{"title": "\"Jde o všechno, Drahoš chce islamizovat mozky.\" Lživé e-maily burcují voliče, vnitro je nevyvrací", "date": "2018-01-26 00:00:00", "article": " - Jakmile se v ostravských schránkách objevily letáky, které s poměrně absurdním argumentem odrazovaly voliče   od účasti v prvním kole prezidentských voleb, reagovalo ministerstvo vnitra tím, že  . Jenže dezinformací před prezidentskou volbou koluje mnohem více. Z četných lživých zpráv poškozujících Zemanova soupeře   vnitro nekomentovalo ani jednu. Zákon o volbě prezidenta přitom říká, že volební kampaň musí probíhat čestně a poctivě a o kandidátech nesmějí být zveřejňovány nepravdivé údaje.  Na dotaz Aktuálně.cz, podle jaké metodiky ministerstvo vyhodnocuje, co vyvracet, a zda dezinformace kolující před volbami zachytilo, resort odepsal, že \"se standardně zaměřuje na procesy a informace, které by mohly závažným způsobem ohrozit vnitřní bezpečnost\", a v období voleb \"intenzivně monitoruje, analyzuje, případně navrhuje řešení závažných hrozeb\". \"Jde o jedinou odpověď, kterou vám k tématu můžeme poskytnout,\" reagoval na doplňující dotaz Jiří Korbel z tiskového odboru. Fámy útočící na Drahoše hojně kolují formou řetězových e-mailů. Zprávy mívají velmi emotivní vyznění a nechybí v nich apely, aby se lidé konečně probrali, protože \"jde o všechno\". Šiřitelé e-mailů často dopisují jejich předmět, který odráží postoj ke sdělení v přeposílané zprávě. Jako například \"volba zločince\", \"to je šílený\" nebo \"věnujte pozornost, dá se to rychle přečíst a mnohé se dozvíte\". E-maily se tak šíří například to, že kvůli Drahošově neúčasti musela být zrušena diskuse na televizi Prima (odehrála se v úterý), a to, že Drahoš označuje obyčejné lidi za \"tupé masy\", zatímco se za ním šikuje \"elita národa\" (což šíří falešný twitterový účet, který se za Zemanova soupeře vydává). Dále že \"nadnárodní síly temna už nezakrytě vytáhly do boje za zničení bílé rasy\". Lidé si také často přeposílají zprávy z dezinformačních webů, například dopis samozvaného Byzantského katolického patriarchátu, což je skupina exkomunikovaných kněží, o tom, že Drahoš poslouží \"snížení populace na jednu miliardu podle plánů architektů Nového světového řádu\". Argumentem, proč se dopodrobna nevěnovat všem nesmyslům a lžím, může být zkušenost, že usilovným popíráním nějakého tvrzení se ono tvrzení jen medializuje. Čímž lidé, kteří je vyvracejí, docílí přesného opaku svého snažení. E-mailem šířené zprávy bývají přesvědčivé kvůli tomu, že příjemce odesílatele často zná a důvěřuje mu. Ostatně proč by spolužák, bývalý kolega z práce nebo kamarád ze sportovního klubu měl šířit nesmysl? \"Dochází zřejmě ke kombinaci toho, že mluvčí nechápe šířený e-mail jako svůj výrok, za který by nesl odpovědnost, a příjemce jej naopak legitimizuje postavou odesílatele,\" popisuje vzorec šíření řetězových e-mailů sociolog Daniel Prokop z agentury Median. Zatímco naprostá většina e-mailů je nepodepsaných, u některých zpráv původce dohledat jde. Muž vystupující jako Oldřich Lukáš například rozeslal text, podle kterého \"armagedon - boj dobra se zlem - vrcholí\". Oponenty prezidenta Zemana v něm označuje za uctívače temného slunce a satanisty. Drahošovi přisuzuje \"islamizaci mozků dětí už ve školkách\", kradení dětí na orgány nebo přeměnu České republiky v \"německou zemi pod vedením landsmanšaftu\". Lukáš, jednající jménem iniciativy Lidé lidem, v roce 2005  , že chce pomáhat občanům ohroženým sociálním vyloučením, například imigrantům, a přispívat k nenásilí a porozumění mezi lidmi různého vyznání a rasy. \"Tehdy jsme si ani neuměli představit, jakou hrůzu představuje fanatický islám. A tak nebyl nejmenší důvod imigrantům nepomáhat, měli jsme samé dobré zkušenosti se Slováky, Ukrajinci, Vietnamci, Číňany, Mongoly a mnohými dalšími, neboť všichni akceptovali naše zákony,\" popsal pro Aktuálně.cz změnu názoru Lukáš. Jaký dopad e-maily mohou mít, je sporné. Z principu nejde jejich dosah změřit tak jako u sociálních sítí, kde je vidět, kolik lidí příspěvek sdílí, \"olajkuje\" nebo souhlasně okomentuje. \"Řetězové e-maily jsou dlouhodobě považované za důležitý faktor, ale protože jde o privátní komunikaci, nejde měřit, jak moc se šíří, a nejsou k tomu seriózní a dlouhodobé výzkumy. Zdá se ale, že pro řadu konspiračních webů tvoří lidé přicházející na ně z e-mailu důležitou část návštěvnosti,\" říká analytik Josef Šlerka.  To, zda lidé věří smyšleným zprávám šířeným e-maily, zkoumala před časem pro projekt Hate Free agentura Median. \"Ukazovalo se, že lidé, kteří se svými známými komunikují elektronicky pomocí e-mailů, mají častěji sklon jim důvěřovat,\" říká sociolog Medianu Daniel Prokop. Lákavé je zejména to, že e-mailu přisuzuje vyšší důležitost starší generace uživatelů internetu, tedy lidé, kteří relativně hojně chodí k volbám. \"Vzhledem k tomu, že na internetu nejsou tak obratní a nemusí si věci v e-mailech ověřit, tak to může mít dopad,\"   sociolog Jan Hartl s tím, že zacílení na starší lidi je z taktického hlediska propagandy správné. \"Víme, že lidé ty zprávy recyklují a že s nimi nakládají podle mnoha kritérií, například míry souhlasu, rozhodnutím, zda to sdělení přijmou za své, či podle postojové atmosféry kolem nich,\" říká vedoucí katedry mediálních studií a žurnalistiky na Masarykově univerzitě v Brně Jakub Macek. I on soudí, že by bylo záhodno výzkum efektivity e-mailů mít - a vnímá obtíže jeho uskutečnění. Internetový publicista a autor serveru Lupa.cz Daniel Dočekal by výrazné závěry nedělal. \"Dnes je nesmírně obtížné dosáhnout cíleně jakéhokoliv virálního efektu,\" soudí s tím, že se výmysly a dezinformace šíří hlavně skrze sociální média. \"E-mailům bych přikládal okrajový význam, ostatně ani u sociálních sítí není zdaleka jisté, že by něco rozhodovaly,\" soudí. Jak velkou roli e-maily sehrají a kolik lidí mohou přesvědčit, tak nelze vyčíslit. Mnohé nepochybně kolují mezi už dávno přesvědčenými lidmi či mezi nevoliči. Ale pokud volby skončí těsně, i zprávy šířené elektronickou poštou se mohou dostat do širokého výčtu důvodů, proč klání dopadlo, jak dopadlo.", "keywords": ["Miloš Zeman", " Jiří Drahoš", " volby", " Ministerstvo vnitra", " prezident", " mozek", " Web", " prezidentské volby", " Prima", " Medián"], "server": "aktualne_cz"}