{"title": "S volebními lístky dostali lidé i Zemanovu pozvánku na Hrad. Není to kampaň, říká Ovčáček", "date": "2018-01-05 00:00:00", "article": " - Spolu s hlasovacími lístky pro první kolo volby prezidenta dostala řada lidí ve stejný den do schránky také leták zvoucí k návštěvě Pražského hradu. Osobně k němu vybízí stávající hlava státu. \"Vážení spoluobčané, dovolte mi, abych Vás co nejsrdečněji pozval k návštěvě Pražského hradu, který se v nadcházejícím roce 2018 stane jedním z center oslav 100 let naší republiky a 25. výročí vzniku samostatné České republiky,\" píše se na zadní straně v osobně laděné pozvánce. Na závěr letáku ve formě dopisu s prezidentskou standartou v záhlaví čtenářům   přeje vše dobré a na letáku je vytištěný jeho podpis. Část lidí proto leták pochopila jako součást Zemanovy předvolební kampaně. \"Předvolební agitace, zacílená na nerozhodnuté voliče. Ukázka toho, jak lze využít nebo zneužít Pražský hrad a stoleté výročí založení ČR ve svůj prospěch. Privatizace   a stoleté státnosti. Privatizace historie,\" komentuje leták Libor Macalík, který jej spolu s hlasovacími lístky našel v poštovní schránce a obrátil se kvůli tomu na redakci Aktuálně.cz. Podle mluvčího prezidenta   ale o politickou kampaň nejde. \"Letos si připomínáme 100 let republiky a 25. výročí vzniku ČR. Při té příležitosti se koná na Hradě celá řada zajímavých akcí. Je logické, že je o těchto aktivitách informována i široká veřejnost, kterou osobně zve prezident republiky,\" odpověděl mluvčí. Nešlo prý o iniciativu volebního týmu Miloše Zemana, ale propagační materiál Správy Pražského hradu. Její reakci redakce zjišťuje. Podle člena Úřadu pro dohled nad hospodařením politických stran Jana Outlého jde spíše o etický problém než o porušení volebního zákona. \"Dopis svojí formou a obsahem nenaplňuje znaky kampaně dle volebního zákona. Případně by mohl být předmětem debat o férovosti vedení kampaně, ale taková debata nepřísluší našemu úřadu,\" dodává Outlý.", "keywords": ["Miloš Zeman", " Pražský hrad", " Jiří Ovčáček", " prezident", " volby", " kampaň", " volba prezidenta", " oslava", " Správa pražského hradu"], "server": "aktualne_cz"}