{"title": "Měl \"kompro\" na Hillary, verboval ho agent. Zeman se před volbami setká s prokremelským kongresmanem", "date": "2018-01-20 00:00:00", "article": " - Do Česka přijede kontroverzní návštěva z amerického Kongresu, která zamíří na nejvyšší místa tuzemské politiky. S prezidentem   se před druhým kolem prezidentských voleb setká kongresman Dana Rohrabacher. Ten je známý silnými vazbami na   a v minulosti   varovala, že se ho snaží naverbovat kremelské tajné služby jako vlivového agenta. Přiletět má i kongresman Steve King, který se v minulosti například setkal s neúspěšnou francouzskou kandidátkou na prezidentku Marine Le Penovou a je radikálním odpůrcem migrace. Kontroverzní kongresmani se v Česku kromě Zemana setkají s předsedou Svobody a přímé demokracie (SPD) Tomiem Okamurou a bývalým prezidentem Václavem Klausem. S tím se Rohrabacher zná osobně už řadu let. Nabídku na setkání s americkými politiky dostal taky prezidentský kandidát Jiří Drahoš, ten ale odmítl. \"Předpokládám, že se schůzka uskuteční. Termín dám vědět,\" řekl Aktuálně.cz kancléř Vratislav Mynář na otázku, zdali prezident delegaci z USA přijme. Podle mluvčího Institutu Václava Klause (IVK) má Rohrabacher s kolegy dorazit už příští týden před druhým kolem prezidentské volby. \"Tato delegace amerických kongresmanů přijede ve čtvrtek a potkají se v dopoledních hodinách v Institutu Václava Klause,\" oznámil mluvčí IVK Petr Macinka. Američané měli vyslyšet pozvání bývalého prezidenta Klause. \"Domluvili se v listopadu na návštěvě Washingtonu, že když se potkají, pan prezident (Václav Klaus) oplatí pozvání panu kongresmanovi,\" dodal Macinka. O tématech zatím není jasno, má se ale jednat o neformální diskusi. Na schůzku se chystají i v Okamurově SPD. \"S delegací se pan Okamura sejde. Schůzka je zatím v jednání, ale mělo by k ní dojít pravděpodobně příští týden v pátek,\" sdělila mluvčí hnutí Michaela Dolenská. Oproti tomu Zemanův protikandidát Jiří Drahoš schůzku odmítl. \"Pan profesor Drahoš byl nucen nabídku Velvyslanectví Spojených států amerických na setkání s kongresmany USA odmítnout z důvodu vrcholící kontaktní kampaně,\" odpověděla na dotaz jeho mluvčí Kateřina Procházková. Sedmdesátiletý kongresman Dana Rohrabacher je nejhlasitějším obhájcem Ruska a osobně prezidenta Vladimira Putina v americkém Kongresu. Rád se chlubí, že na začátku 90. let minulého století se ve Washingtonu sešel v hospodě s tehdejším náměstkem primátora ruského Petrohradu Vladimirem Putinem \"a dali si páku\". Putin prý vyhrál. Všichni členové delegace kongresmana Kinga jsou členy republikánské strany. O Rohrabachera se ovšem v USA v současnosti zajímá i zvláštní vyšetřovatel Robert Mueller, který vyšetřuje takzvanou \"ruskou kauzu\". Tedy vměšování Ruska do amerických prezidentských voleb v roce 2016 a to, zda s Kremlem nespolupracovali i lidé z týmu Donalda Trumpa. Loni v prosinci si Rohrabachera kvůli stejné kauze předvolal výbor pro tajné služby amerického Senátu. Kromě jiného se zajímal o kongresmanovu návštěvu v Moskvě v dubnu 2016. Rohrabacher tehdy dostal v Moskvě od Vladimíra Jakunina, který má blízko k Vladimirovi Putinovi, materiál s údajně kompromitujícími informacemi na donátory kampaně demokratické kandidátky Hillary Clintonové. Stejný materiál pak přinesla i ruská právnička Natalja Veselnická v červnu 2016 na schůzku se členy Trumpova týmu v Trump Tower na Manhattanu. Ze stejné doby pochází nahrávka, na které šéf republikánů v Kongresu Kevin McCarthy říká: \"Jsou tady dva lidé, které podle mě Putin platí. Rohrabacher a Trump.\" Podle McCarthyho to bylo míněno v žertu. Letos v srpnu Rohrabacher v Londýně navštívil zakladatele serveru WikiLeaks Juliana Assange. Tato schůzka vzbudila v Kongresu nevoli v zahraničním výboru Sněmovny reprezentantů. Jeho předseda Ed Royce upozornil Rohrabachera, že chce být o jeho aktivitách napříště dopředu informován. V roce 2012 vyšetřovatelé z FBI kongresmana Rohrabachera varovali, že ruští zpravodajci se ho snaží naverbovat jako \"vlivového agenta\", kterého by Kreml využíval k prosazování svých zájmů ve Washingtonu. V březnu 2014 patřil Rohrabacher k hrstce kongresmanů, kteří po anexi Krymu hlasovali proti uvalení sankcí na Rusko (hlasování bylo 399 ku 19 pro sankce). S republikánem Stevem Kingem z Iowy spojuje Rohrabachera tvrdý postoj k nezákonným přistěhovalcům do USA. Osmašedesátiletý King je ale ještě mnohem radikálnější. Prosazuje nekompromisní postup nejen vůči ilegálním imigrantům, ale obecně by chtěl výrazně omezit imigraci do USA. Tyto jeho postoje ho v posledních letech osobně propojily s evropskými politiky, kteří propagují obdobné názory. US Congressmen King & Rohrabacher pay a visit to discuss Liberty & shared values w/(next president of France?) Marine Le Pen    Loni v únoru, před prezidentskými volbami ve Francii, navštívil Steve King, společně s Danou Rohrabacherem, kandidátku krajně pravicové Národní fronty Marine Le Penovou. Ve vzkazu na Twitteru King napsal, že \"s Le Penovou (příští prezidentkou Francie?) diskutovali o svobodě a sdílených hodnotách\". V září 2016 se King během návštěvy v Evropě setkal s tehdejší předsedkyní německé strany Alternativa pro Německo Frauke Petryovou a s Geertem Wildersem, předsedou holandské Strany pro svobodu. Podle Michaela Žantovského, bývalého velvyslance v USA, je \"poměrně neobvyklé, aby zahraniční poslanci do cizí země přijížděli takto těsně před volbami, jak se to nyní stane v Česku. \"Ale američtí kongresmani mají tradičně velkou autonomii v tom, co dělají pro dobro své země, nebo někdy i proti,\" dodává Žantovský. Alexandr Vondra, který byl rovněž velvyslancem v USA, hodnotí nadcházející návštěvu kongresmanů u Miloše Zemana lakonicky: \"Je to hodně slabá náhrada, vlastně nenáhrada, za nepřijetí u Donalda Trumpa.\"  Wishing you successful vote. Cultural suicide by demographic transformation must end.   ", "keywords": ["Miloš Zeman", " Vladimir Putin", " Moskva", " Rusko", " Hillary Clintonová", " Kreml", " Kongres", " volby", " Václav Klaus", " USA"], "server": "aktualne_cz"}