{"title": "Zemana v debatě kandidátů na Barrandově zastoupí Ovčáček. Taky pošlu mluvčího, odmítl účast Drahoš", "date": "2017-12-28 00:00:00", "article": " - Prezidentský kandidát   odmítl jít do předvolební televizní debaty s hradním mluvčím Jiřím Ovčáčkem. Na svém Facebooku ve čtvrtek uvedl, že má v předvolební diskuzi na TV Barrandov 2. ledna 2018 zastoupit   jeho tiskový mluvčí. Drahoš považuje účast v takové diskuzi za zbytečnou. Místo sebe chce proto poslat také svého mluvčího. Jeho tým televizi Barrandov odpověděl, že je Drahoš připraven diskutovat se všemi prezidentskými kandidáty včetně Zemana. \"Diskuse s panem Ovčáčkem se ale nezúčastní, neboť pan Ovčáček na prezidenta nekandiduje. Pokud vaše televize na účasti pana Ovčáčka trvá, je Jiří Drahoš ochoten vyslat do diskuse svého mluvčího, stejně jako Miloš Zeman,\" cituje Drahoš odpověď svého týmu na Facebooku. Zemanův mluvčí Ovčáček na dotaz Aktuálně.cz odpověděl, že se od počátku počítalo jen s jeho účastí. Do pořadu byl prý pozván tuto středu. \"Otázka, proč se pan prezident nezúčastní, je proto nesmyslná. Pan prezident vůbec nebyl pozván,\" reagoval Ovčáček. Také Mirek Topolánek účast v debatě s Ovčáčkem odmítl. \"Pan Ovčáček se sice chová jako viceprezident či úřadující prezident, já ale kandiduji proti Miloši Zemanovi na funkci prezidenta. Kdybych se ucházel o funkci viceprezidenta, rád se s Jiřím Ovčáčkem v duelu utkám. Miloši, vylez! Neschovávej se za Ovčáčka. Chovej se jako prezident vykonávající plnohodnotně svůj úřad,\" vzkázal Zemanovi Topolánek. Pozvání naopak přijal Michal Horáček. \"Uvítal bych, kdyby se Miloš Zeman se mnou utkal osobně. Chápu však, že už toho není schopen. A že místo sebe vysílá svého 'viceprezidenta',\" napsal Horáček na Facebooku. \"Já takového střetu schopen jsem, a proto do toho jdu,\" dodal. Výmluvy! Tady se prostě někdo hodně moc bojí debaty s Ovčáčkem! Do debaty nebyl pozván pan prezident, ale rovnou Ovčáček. Tedy žádný záskok!  Zato další prezidentský kandidát, lékař Marek Hilšer, do této televizní debaty ani pozván nebyl, potvrdila jeho mluvčí Pavla Čechová. Pozvání nedostal ani Vratislav Kulhánek, který ale podle svého mluvčího Vladimíra Šulce o účast v debatách na Barrandově ani nestojí. \"Nemusíme být všude,\" vzkázal mluvčí. Mezi pozvanými není ani hudebník Petr Hannig. Šel by nicméně do jakékoliv televize, protože nedává na svou reklamu žádné peníze, nemá žádný tým a je tak podle svých slov odkázaný na média. Také prezident Asociace obranného a bezpečnostního průmyslu Jiří Hynek nebyl pozván. Pokud by ale byl, poslal by za sebe také někoho z volebního týmu. \"Takhle se to v řadě mezinárodních jednání dělá - když se nepotkáte s člověkem s odpovídající funkcí, posíláte zástupce,\" řekl. Zato bývalý diplomat Pavel Fischer by do žádné televizní debaty na TV Barrandov nešel. \"Ten typ debat, který je tam k vidění, tým Pavla Fischera nechce využívat,\" reagoval jeho mluvčí Bob Fliedr.", "keywords": ["Miloš Zeman", " Jiří Ovčáček", " Barrandov", " Facebook", " Mirek Topolánek", " Jiří Drahoš", " TV Barrandov", " prezident", " lékař", " prezidentský kandidát"], "server": "aktualne_cz"}