{"title": "Výsledky jednání o vládě se nelíbí šesti z deseti Čechů, spokojeni jsou voliči ANO", "date": "2017-12-21 00:00:00", "article": " - Většina lidí v Česku je nespokojena s výsledky povolebního vyjednávání politických stran o funkcích ve sněmovně a nové vládě, takto jich smýšlí 58 procent. Mezi možnostmi, jak by mohl vypadat nový kabinet, měla v první dekádě prosince největší podporu menšinová vláda hnutí ANO s další stranou, kterou by preferovali čtyři z deseti lidí. Nejméně lidé chtěli menšinovou vládu ANO, která později vznikla. Vyplývá to z průzkumu agentury  . Spokojena s výsledky povolebního vyjednávání politických stran je třetina občanů. \"Podle očekávání jsou nejčastěji spokojeni voliči hnutí ANO (68 procent), kteří jsou jediným politickým táborem, kde spokojenost převažuje,\" uvedli autoři průzkumu. Vyšší než průměr v populaci je ještě spokojenost mezi voliči KSČM, naopak zcela jednoznačně převažuje nespokojenost mezi voliči lidovců, ODS, TOP 09 a ČSSD. \"Poněkud nižší, stále však většinová, je nespokojenost mezi voliči STAN, SPD a pirátů,\" doplnil STEM. Agentura upozornila, že během jejího dotazování mezi 1. až 11. prosincem prezident Miloš Zeman jmenoval premiérem předsedu    , jeho hnutí ale nemělo pro plánovanou menšinovou vládu dojednanou podporu ve sněmovně. Z nabízených možností menšinovou vládu ANO preferovalo 16 procent lidí, pětina většinový kabinet ANO s SPD a KSČM. Menšinovou vládu ANO s další stranou by chtělo 39 procent dotázaných. Čtvrtina se vyjádřila pro rychlé uspořádání nových sněmovních voleb. Jednoznačné stanovisko nemají k uspořádání vlády voliči ANO, ukázal průzkum. Zhruba stejným podílem jsou zastoupeni zastánci samostatné menšinové vlády ANO a ti, kteří by v menšinovém kabinetu uvítali ještě zastoupení další strany. \"Naopak poměrně jednoznačný (a nikterak překvapivý) je postoj voličů KSČM a SPD, kteří preferují většinovou vládu ANO a právě SPD a KSČM,\" podotkli autoři průzkumu. Nejvíce roztříštěný je podle STEM postoj voličů ČSSD, nejčastěji by ale uvítali menšinovou vládu ANO a jiné strany. Tato možnost má největší podporu také mezi voliči pirátů, ODS, STAN a lidovců. Nové volby nejčastěji upřednostňují voliči TOP 09 a často i voliči ODS.", "keywords": ["vláda", " ČSSD", " průzkum", " KSČM", " Top 09", " Středisko empirických výzkumů", " Miloš Zeman", " Andrej Babiš", " SPD", " Stan"], "server": "aktualne_cz"}