{"title": "Cvoci, nemáme s nimi nic společného, kritizují Ukrajinci hnutí Femen a ženu, co se vrhla před Zemana", "date": "2018-01-15 00:00:00", "article": " - Osvědčený trik se zfalšovanou novinářskou akreditací pomohl v pátek člence radikálního hnutí Femen provést akci proti českému prezidentovi Miloši Zemanovi. Podle ukrajinských zdrojů měla 27letá Andželina Diašová u sebe padělanou akreditaci známého serveru Ukrajinská pravda, který se  . \"Dokument, na základě kterého dostala akreditaci ( ), byl zfalšovaný, má neexistující registrační číslo. Redakční průkazy Ukrajinské pravdy navíc vypadají jinak,\" uvedla redakce v prohlášení, ve kterém zároveň potvrdila, že už ji kvůli vyšetřování pátečního incidentu kontaktovala česká policie. Ukrajinská pravda měla před prezidentskými volbami v Praze vlastního řádně akreditovaného zpravodaje Jurije Pančenka, který už ale v pátek v Česku nebyl, protože se vrátil zpět do Kyjeva. Český soud uložil \"sextremistce\" z radikálního hnutí Femen za páteční incident tři měsíce vězení s roční podmínkou. V průběhu tohoto týdne by měla být deportována na Ukrajinu. Tam její páteční čin, přestože byl spojený s kritikou Kremlu a ruské agrese vůči Ukrajině, nevyvolal moc ohlasů. Část Ukrajinců Diašovou ale kritizuje jako nezodpovědnou osobu s nejasným pozadím, jejíž čin mohl Putinovi a jeho spojencům pouze nahrávat. \"Je to fraška, nejen akce proti Zemanovi, ale celá jejich činnost. Na tom se shodne většina ukrajinských novinářů a expertů,\" řekl Aktuálně.cz Sergej Sydorenko, šéfredaktor serveru Evropská pravda, který je propojen s webem Ukrajinská pravda. \"Hnutí Femen nemá s naší zemí nic společného. Angažují se v něm sice Ukrajinky, ale taky osoby z řady jiných zemí. Je velkou otázkou, kdo za takovými akcemi stojí. V takových případech je vždycky potřeba se ptát, komu to hraje do karet. Jsem přesvědčen, že určitě ne ČR a Ukrajině,\" dodal ukrajinský velvyslanec v ČR Jevhen Perebyjnis.   Sydorenko také poukazuje na velmi nejasné pozadí a financování radikální skupiny, která vznikla v Kyjevě v roce 2008. Mediálně přitažlivými protesty polonahých aktivistek se Femen pokoušel upozornit na témata spojená s diskriminací žen, sexismem, lesbickou a gay komunitou i na řadu politických témat.  V roce 2013 hnutí oficiálně přeneslo své sídlo z Ukrajiny do Francie, kde se zaregistrovalo jako nezisková organizace.  . \"Rozhádaly se a staré členky se úplně stáhly. Vyrostlo nové pokolení, které kopíruje akce Femen zhruba 7 let staré. Hodně mluví o ideologii, ve skutečnosti o ni ale vůbec nejde, pouze o peníze. Jsou to cvoci,\" kritizuje Femen ukrajinský novinář Sydorenko. Andželina Diašová ale po pátečním incidentu českým novinářům znovu potvrdila, že její nenásilný protest mířil proti Miloši Zemanovi kvůli jeho souznění s politikou Kremlu. Na českého prezidenta ostatně křičela: \"Zeman je Putinova dě*ka!\" \"Byla bych velmi zklamaná, kdyby to Zemanovi ve volbách pomohlo. Nevím, jak by se to mohlo stát,\" řekla poté Diašová. Novinář Sydorenko připomíná, že Diašovou čeká po návratu na Ukrajinu pokračování dalšího, tentokrát domácího soudu. Za loňský incident při setkání ukrajinského prezidenta s jeho běloruským protějškem Alexandrem Lukašenkem,  . Aktivistka pro tuto akci použila padělanou novinářskou akreditaci ukrajinského serveru Dělovaja stolica. Kyjevský soud v tomto případě ještě nerozhodl, pouze Diašové loni v říjnu vrátil zabavený cestovní pas. Díky tomu se mohla v lednu vydat do Prahy, kde provedla svoji první zahraniční akci.  Andželina Diašová má ukrajinské občanství - její matka je Ukrajinka, její otec pochází z Angoly a během 80. let minulého století studoval v Sovětském svazu.   se připojila k Femen v roce 2009. Od té doby se zúčastnila řady akcí. V létě 2014 se nechala vyfotit v bývalém luxusním sídle ukrajinského exprezidenta Viktora Janukovyče nedaleko Kyjeva, které je po jeho útěku veřejně přístupné a slouží mimo jiné jako muzeum korupce. \"Chtěl jsem vnést trochu vzruchu do tohoto chrámu nevkusu a korupce,\" okomentoval sérii snímků Diašové z bývalého Janukovyčova sídla ukrajinský fotograf Valentin Bo. U německé ambasády v Kyjevě zase předloni na podzim rozbíjela vystavený kus Berlínské zdi a protestovala proti zdlouhavému procesu zavádění bezvízového režimu mezi Ukrajinou a Evropskou unií. Podle osobního profilu na sociálních sítích pracuje Diašová mimo jiné jako modelka. Nejnovější akcí této \"sextremistky\" byl v listopadu 2017  . Tohoto výrobce cukrovinek vlastní současný ukrajinský prezident Petro Porošenko, proti kterému aktivistka směřovala svůj zhruba pětiminutový protest spojený s ničením výrobků.", "keywords": ["Miloš Zeman", " Vladimir Putin", " prezident", " Ukrajina", " hnutí", " Francie", " akreditace", " trestní stíhání", " Andželina Diašová", " Kyjev"], "server": "aktualne_cz"}