{"title": "O Čapím hnízdě jednali europoslanci. Musíme být zdrženliví a neutrální, uklidňoval je komisař", "date": "2018-01-23 00:00:00", "article": " - O kauze  , ve které je z dotačního podvodu podezřelý český premiér  , jednali i europoslanci. Konkrétně rozpočtový výbor  . Europoslanci řešili výbušný případ v úterý v rámci interpelací na evropského komisaře pro rozpočet Günthera Oettingera. Německého politika se na Čapí hnízdo ptal jeden ze členů výboru, lidovec Tomáš Zdechovský. Chtěl vědět, proč Evropská komise nezveřejnila zprávu Evropského úřadu pro boj proti podvodům (OLAF), která se zabývá možným podvodem při udělení dotace na luxusní farmu. \"Musíme přestat tolerovat podvodníky. Padni, komu padni. Ať je to premiér, nebo běžný občan,\" upozornil Zdechovský. Oettinger se ohradil, že závěrečná zpráva OLAF je už částečně zveřejněná, a konstatoval, že jeho původním záměrem bylo, aby byla odeslána do Česka ještě před parlamentními volbami. \"V případu zatím nebyl nikdo odsouzen. Je jedno, jestli jsou dotyční v politice, nebo nikoliv. Proto musíme být zdrženliví a dodržovat princip neutrality,\" reagoval Oettinger s tím, že Česko je právní stát a má nezávislou justici. \"Ředitel OLAF ví, kdy může závěry zveřejnit a kdy nikoliv. Musí postupovat podle platné legislativy,\" doplnil eurokomisař. Europoslanci budou o kauze jednat znovu, a to i za účasti členů OLAF. Zatím se ale neví kdy. Kromě českého předsedy vlády Babiše je v kauze stíhaný i šéf poslaneckého klubu hnutí ANO  . Oba popírají, že by se dopustili čehokoliv nezákonného, a případ Čapí hnízdo považují za účelový. Babiše i Faltýnka vydala minulý týden k trestnímu stíhání Poslanecká sněmovna. \"Důkaz o podvodu neexistuje, protože žádný podvod nebyl,\" hájil se premiér a šéf ANO. Kauza podle českých europoslanců z opozičních stran poškozuje Českou republiku v Bruselu. \"Když se ukáže, že jsou zneužity evropské peníze, a nota bene když jsou z toho podezřelí čelní politici, je to katastrofa,\" uvedl dříve pro Aktuálně.cz europoslanec Luděk Niedermayer (TOP 09). Případ Čapího hnízda kromě české policie vyšetřoval právě i OLAF, který v závěrečné zprávě konstatoval, že dotaci pro farmu doprovázelo několik nesrovnalostí. Zprávu, kterou české úřady zatím tají, získaly Hospodářské noviny a deník Aktuálně.cz.  . Andrej Babiš se brání, že OLAF nepracuje nezávisle a kauzu udržují jen jeho političtí soupeři, kteří se ho chtějí podle jeho slov zbavit. To však odmítá předseda právního výboru Evropského parlamentu Pavel Svoboda (KDU-ČSL). \"Nemám žádné indicie o tom, že by se OLAF nechal zatahovat do nějakých politických hrátek. Ani to nedává smysl,\" upozorňuje. Kauzou Čapí hnízdo se výbor pro rozpočtovou kontrolu Evropského parlamentu zabýval v rámci debaty o uzavření rozpočtu EU za rok 2016. Podle europoslankyně a místopředsedkyně tohoto orgánu Martiny Dlabajové (ANO) nebyla odpověď komisaře Oettingera překvapivá. \"Evropská komise jen stěží může vyslyšet požadavek kolegy z kontrolního výboru, který požádal o závěr konečné zprávy OLAF. Stejně tak bylo pošetilé se domnívat, že Evropská komise bude komentovat neoprávněné zveřejnění závěrečných zpráv úřadu OLAF nebo jejich částí v tisku. V této roli to této instituci ani nepřísluší,\" reagovala Dlabajová. S ANO se mezitím v úterý rozešel europoslanec Petr Ježek. Uvedl, že má odlišné představy než vedení hnutí o požadavcích na osobu premiéra. Rovněž kritizoval rozhodnutí ANO podpořit před druhým kolem prezidentské volby Miloše Zemana. \"Je to jiné hnutí a hraje jinou roli než dřív. V důsledku toho se s názory vedení hnutí ANO na zásadní politické otázky rozcházím, počínaje představou o předpokladech pro funkci premiéra přes vztah k extremistům a komunistům až po Miloše Zemana jako prezidenta republiky,\" napsal Ježek.", "keywords": ["Evropský parlament", " Evropská komise", " Andrej Babiš", " Olaf", " europoslanec", " dotace", " Miloš Zeman", " Günther Oettinger", " Top 09", " premiér"], "server": "aktualne_cz"}