{"title": "Poslali miliony na Zemanovu volební kampaň. Že peníze skončí v Klokáncích, sponzorům nevadí", "date": "2018-01-15 00:00:00", "article": " -   na TV Barrandov uvedl, že částku přesahující čtyři miliony korun, která je nyní na jeho volebním účtu, pošle  , zařízením pro opuštěné a týrané děti. \"Přesně v souladu se zákonem, podle kterého se kandidát sám může rozhodnout, kam tyto peníze vloží, za předpokladu, že to bude charitativní účel,\" uvedl prezident. Ze zjištění Aktuálně.cz vyplývá, že jeho hlavním sponzorům tento postup nevadí. \"Náš dar nemá žádné účelové určení, způsob jeho využití závisí na panu prezidentovi,\" reagoval Andrej Čírtek, mluvčí skupiny  , která patří podnikateli  . Firma Dako CZ, jež je součástí Strnadova uskupení, poslala těsně před vánočními svátky na Zemanův volební účet rovné dva miliony korun. Pro současnou hlavu státu je teď největším přispěvatelem, když několik měsíců bankovní konto každodenně zaplavovaly vesměs jen haléřové položky doplněné kritikou od Zemanových odpůrců. Vazby na Strnada, nyní klíčového dodavatele české armády, mají i další dva z trojice největších přispěvatelů - firma Composite Components a advokát Jan Nekola. Největším sponzorem prezidenta byla dlouhou dobu Bohuslava Šenkýřová, která na začátku září poslala na účet 50 tisíc korun. Podle zjištění Aktuálně.cz jde o rektorku pražské Vysoké školy finanční a správní. Ona sama se k daru hlásí a nepovažuje za problém, že peníze nakonec budou využity jinak než na volby. \"Absolutně to není žádný problém. Vždyť to, že pan prezident nepotřebuje peníze z účtu na volební kampaň a že podporuje Klokánky, to se ví dávno. Sama jsem Klokánky v minulosti podpořila,\" řekla rektorka. A podobně to vnímá již zmíněný pražský advokát Nekola, syn zakladatele Žofínského fóra, který Zemanovi 27. prosince poslal 900 tisíc korun. \"Vidím to velmi pozitivně. Podpořil jsem v každém případě dobrou věc,\" souhlasí s prezidentovým rozhodnutím. Miloš Zeman už loni v březnu prohlásil, že žádnou kampaň nepovede, přitom se k dnešnímu dnu na jeho volebním účtu sešlo zhruba 4,5 milionu korun. Zeman však také nemá téměř žádné výdaje, oficiálně skutečně žádnou kampaň nevede a vyhýbá se i debatám s kandidáty. Republiku sice zaplavily billboardy s jeho portrétem, ty však jsou dílem jeho sympatizantů a z volebního účtu placeny nejsou. Jako zadavatel je uveden spolek Přátelé Miloše Zemana, jehož předsedou je hradní kancléř Vratislav Mynář. Zemanův mluvčí Jiří Ovčáček už dříve uvedl, že billboardová kampaň přátel je vedena s vědomím hlavy státu. \"Pan prezident vyslovil souhlas s touto aktivitou. Veškeré náklady, které souvisejí s touto záležitostí, budou zaneseny do účetnictví volební kampaně,\" uvedl Ovčáček v prosinci pro iDnes.cz.", "keywords": ["Miloš Zeman", " Klokánek", " peníze", " kampaň", " prezident", " Barrandov", " TV Barrandov", " volební kampaň", " Jiří Ovčáček", " Vratislav Mynář"], "server": "aktualne_cz"}