{"title": "Byl to rok plný velkých událostí, u kterých jsme nechyběli. Přehled největších úlovků za rok 2017", "date": "2017-12-30 00:00:00", "article": " - Jedna z nejvýznamnějších českých průmyslových firem Škoda Transportation byla na prodej více než rok a čekalo se, že skončí v rukách čínského kolosu CRRC. Jednání se ale protahovala, napětí mezi několika akcionáři se zvyšovalo a nakonec vstoupil do hry v půlce letošního roku známý miliardář Daniel Křetínský, který se domluvil se šéfem firmy a hlavním akcionářem Škody Transportation Tomášem Krskem, že by firmu společně vlastnili. S tím nesouhlasili jiní akcionáři a do hry na poslední chvíli přivedli nejbohatšího Čecha Petra Kellnera, který nakonec plzeňskou Škodovku získal.  Jedním z hlavních témat v Česku v uplynulém roce byly zajišťovací příkazy, velmi silný nástroj finanční správy k vybírání daní. Umožňuje úřadům okamžitě zabavit firmě peníze i majetek, pokud je v podezření, že dluží nebo v budoucnu nezaplatí daň. O zajišťovacích příkazech  , která po vydání příkazů zkrachovala, o čemž jako první v srpnu informovaly Hospodářské noviny.   a vyskytly se dohady, zda finanční správa při jejich vydávání nejednala v politickém zájmu. Bývalý ministr financí a současný premiér Andrej Babiš pravděpodobně mluvil o likvidaci firmy na nahrávce, kterou na konci srpna zveřejnil kontroverzní twitterový účet Skupina Šuman. \"Ty naši klekli na tu FAU Přerov, takže ta je v insolvenci, obstavené účty, vagony,\" říká hlas silně podobný Babišovi na nahrávce. Okolnosti, za jakých vznikla, nejsou dodnes zřejmé. Počátkem července získala neznámá česká firma Liglass Trading miliardovou zakázku na stavbu vodních elektráren v Kyrgyzstánu. Aktuálně.cz a Hospodářské noviny upozornily na to, že  . Ukázalo se navíc, že tato firma poslala statisíce korun prezidentské Straně práv občanů. Společnost, která  , kyrgyzské úřady uvedla v omyl, když se prokazovala vymyšlenými referencemi.  , když Liglass Trading nezaplatil slíbených 37 milionů dolarů, které už do projektu dříve investovala ruská firma RusHydro.  . . Jak upozornil on-line deník Aktuálně.cz,  , který se stal předsedou důležitého bezpečnostního výboru sněmovny. \"Tak nějak tušíme, že přítomnost vojsk NATO na hranicích Ruské federace není 'čistě náhodná'. Že by další dovoz 'demokracie' po americku? Položme si otázku: Kdo to platí a komu to prospěje? Na náměstích opět užiteční i....i?\" napsal například Koten na svém účtu na sociální síti Facebook. Když ázerbájdžánská armáda letos v září bez dalšího komentáře zveřejnila video, na němž jsou moderní české houfnice a raketomety, vyvolalo to v české bezpečnostní komunitě pozdvižení. Ministerstva zahraničí a obrany totiž v minulosti opakovaně vývoz těchto zbraní do Ázerbájdžánu zakázala.  , a jak se později ukázalo, vývozní licenci udělila Bratislava, a to nikoliv do Ázerbájdžánu, ale do Izraele.  . Aktuálně.cz vám také letos v květnu přineslo jako první zprávu o tom, že v policejním supersportu BMW i8, který v květnu havaroval na Brněnsku,  . Ukázalo se, že policejní důstojníci protokoláři projížďku nabídli u večeře při návštěvě prezidenta Miloše Zemana v Jihomoravském kraji a nestandardní jízda se uskutečnila kolem desáté hodiny v noci.  .", "keywords": ["Hospodářské noviny", " Škoda Transportation", " Facebook", " Miloš Zeman", " Andrej Babiš", " NATO", " Daniel Křetínský", " byznys", " Petr Kellner", " Izrael"], "server": "aktualne_cz"}