{"title": "Zvukař, který na shromáždění se Zemanem pouštěl Modlitbu pro Martu, podal na postup policistů žalobu", "date": "2017-12-21 00:00:00", "article": " ( ) - Zvukař Jaroslav Hensl, kterého zadržela policie kvůli pouštění Modlitby pro Martu na shromáždění prezidenta   v Lipníku nad Bečvou, podal žalobu na prošetření postupu policie. Zabývat se jí bude ostravský krajský soud. Podle Hensla byl zásah policistů nepřiměřený. Postup policistů na lipenském náměstí v první polovině listopadu už prověřovalo policejní prezidium, podle kterého byl v pořádku a v souladu se zákonem. \"Podali jsme v těchto v dnech žalobu ke Krajskému soudu v Ostravě. Žaloba je podána na dva subjekty - žalujeme Policii ČR a ministerstvo vnitra, neboť dodnes nevíme, kdo zásah provedl. Žaloba je podána na ochranu před nezákonným zásahem,\" řekl Hensl. K tomuto kroku se zvukař, kterého policisté donutili píseň vypnout a odvedli ho na služebnu, rozhodl z několika důvodů. Podle policie se dopustil přestupku proti právu shromažďovacímu, dosud se však podle něj ve věci nic neděje a neví ani, kdo zásah a na čí pokyn prováděl. \"Pořád si myslím, že jsem tento přestupek nespáchal. Domnívám se také, že zásah proti mé osobě byl v té době přemrštěný. Policii jsme přesně řekli, co tam budeme dělat, přesto mne komando odvedlo na služebnu, nic takového přitom dělat nemuseli. Zásah byl podle mne nepřiměřený,\" doplnil Hensl, který žalobu podal prostřednictvím svého právního zástupce. Incident na náměstí v Lipníku na Bečvou se stal 8. listopadu během Zemanovy návštěvy Olomouckého kraje. Několik desítek lidí nevoli vůči prezidentovi vyjadřovalo s červenými kartami nad hlavou. Zvukař Jaroslav Hensl pouštěl z okna v prvním patře domu skladbu, přímo v domě proti němu zakročili policisté, donutili jej hudbu vypnout a odvedli ho na policejní služebnu. Postup policie vyvolal velké emoce i kritiku politiků. Podle policejního prezidia byl zákrok oprávněný a v souladu s právními předpisy. Henslovo jednání policie vyhodnotila jako přestupek proti právu shromažďovacímu a předala případ správnímu orgánu, kde mu hrozí pokuta až 15 tisíc korun. Přestupek dosud nebyl řešen, uvedl Hensl. Kromě přestupkové komise se otázkou přiměřenosti zásahu zabývá také veřejná ochránkyně práv  , na kterou se obrátili organizátoři protestu.", "keywords": ["Miloš Zeman", " Krajský soud", " Lipník nad Bečvou", " žaloba", " policista", " prezident", " Ostrava", " Policie ČR", " Jaroslav Hensl", " Modlitba pro Martu"], "server": "aktualne_cz"}