{"title": "Je to jako proti Rusům v hokeji, burcoval Horáček voliče na posledním setkání Drahoše s příznivci", "date": "2018-01-22 00:00:00", "article": " - Brno, Ostrava a Praha byla poslední města, kde se prezidentský kandidát   setkal se svými podporovateli a příznivci. Do pražského kina Lucerna přišli Drahoše v pondělí večer podpořit také herci, například  ,   i  . \"Bude vás volit celé  ,\" poznamenal Trojan na setkání, které následovalo v kině Lucerna po oficiálním programu. \"V minulosti jsem podporoval na prezidenta   a nyní vás,\" přidal se Bartoška.  Setkání v Lucerně ale ze všeho nejvíce opět demonstrovalo jednotu mezi Drahošem a trojicí jeho protikandidátů z prvního kola  ,   a  . Stejně jako o dva dny dříve v Brně vyzvali své voliče, aby dali případně hlas bývalému předsedovi Akademie věd. \"Když budeme budeme 28. října 2018 vzpomínat založení  , moc bych si přál, aby ve Vladislavském sále byli všichni rektoři vysokých škol, aby tam byli uvítáni prezidentem s respektem a sami tam přišli s úctou,\" prohlásil Horáček v narážce na to, že rektoři na tento svátek na Hrad nechodí, protože nynější prezident Miloš Zeman některé z nich přestal zvát.  Zároveň Horáček vzpomněl, jak za socialismu sledoval v televizi hokejové zápasy mezi  tehdejším Československem a Sovětským svazem, dnešním Ruskem. \"Tady nesmí být stříbrná medaile, tady musí být jenom zlatá. Jenom ta zlatá. A znovu to je pro mě, jako bychom hráli proti Rusům. A my proti nim hrajeme,\" prohlásil Horáček za aplausu publika. Podobně vystoupili s podporou také Fischer a Hilšer. Všichni ještě vyjedou agitovat ve prospěch svého dřívějšího soupeře do regionů. Lucernou v pondělí večer také několikrát zněly písničky. Poprvé ve chvíli, kdy se Jiří Drahoš propojil přes obrazovku s Městským divadlem ve Zlíně, kam na setkání s jeho manželkou Evou přišlo několik stovek lidí. Manželka si s ním i na dálku povídala. \"Máš co jíst?\" ptala se za smíchu publika svého muže. \"Vezmi si jídlo v ledničce, máš tam spoustu jogurtů,\" radila manželovi. Sama dál pokračuje v kampani a přijede za ním v úterý navečer, kdy usedne do publika při prvním televizním souboji svého muže s Milošem Zemanem na televizi Prima. Nejsilnějším okamžikem propojení mezi Zlínem a Prahou byly chvíle, kdy lidé ve zlínském divadle i pražském kině Lucerna zpívali písničku Ach synku, synku. Kromě toho mohli lidé na obou místech sledovat vystoupení s herci zlínského divadla jako dvojníky Andreje Babiše a Jiřího Ovčáčka.  Po skončení přenosu přišel v Praze podpořit Drahoše i herec Zdeněk Svěrák spolu se svým hudebním partnerem Jaroslavem Uhlířem. Svěrák  připomněl chvíle, kdy před pěti lety podporoval v boji o Hrad Karla Schwarzenberga. \"Dostával jsem psaní: Dobrý den, právě jsem se vrátil od kontejneru, kam jsem vyhodil všechny Cimrmanovy hry. Takže budou zase kontejnery. Ale to nevadí,\" rozesmál přítomné. Takto začalo před chvíli poslední setkání Jiřího Drahose s voliči v pražské Lucerně... ", "keywords": ["Miloš Zeman", " Jiří Drahoš", " Brno", " Michal Horáček", " Ostrava", " Zdeněk Svěrák", " Václav Havel", " kino", " hokej", " Jiří Bartoška"], "server": "aktualne_cz"}