{"title": "Zeman jmenoval Babiše premiérem. Česko si zaslouží návrat na špičku Evropy, řekl šéf ANO", "date": "2017-12-06 00:00:00", "article": " - Šest let a sedm měsíců poté, co vstoupil do tuzemské politiky, i když podle svých slov vlastně vůbec nechtěl, se Andrej Babiš stal nejmocnějším mužem Česka. Jako šéfa vítězného hnutí ANO ho ve středu na Pražském hradě jmenoval prezident   premiérem. V přeplněném sále uvítala   kromě prezidenta také hradba několika desítek novinářů. Kameramani a fotografové si dobrý výhled na scénu raději předem pojistili a do sálu přišli i se skládacími hliníkovými schůdky. Ve chvíli, kdy právě jmenovaný premiér pronesl slovo \"slibuji\", se sálem rozeznělo jemné zvonění, když jeden ze zvukařů zavadil mikrofonem na tyči o zdejší křišťálový lustr. Do nové funkce dal prezident jedinou radu - aby si dal pozor na novináře. \"Chtěl bych vás připravit na to, že velká část českých médií ještě zvýší svou nenávistnou kampaň, kterou vede proti všem, kdo jsou v této zemi úspěšní,\" řekl v krátkém proslovu Zeman, který se intenzivně opíral o svou hůlku. Na jeho hlase bylo znát, že je unavený a nejspíš i nachlazeny. \"Ignorujte je, nevšímejte si jich, nenechte se jimi otrávit,\" poradil Babišovi. Ten jeho slova, i předchozí přivítání a přání štěstí, přešel bez náznaku úsměvu s kamennou tváří. Desky s jmenováním převzal z prezidentových rukou téměř netrpělivě a ihned spěchal ke stolu, u kterého své jmenování stvrdil podpisem. A vřelost nečišela ani z Babišových následných slov. \"Děkuji vám, že jste mě jmenoval premiérem, a těším se na další spolupráci,\" pronesl Babiš věcným tónem. Už coby premiér pak přislíbil větší zapojení Česka do řešení evropské migrační krize. \"Naše země by měla být daleko aktivnější. Měli bychom navrhovat řešení, kterým je boj proti pašerákům. Nechceme jenom kritizovat,\" zdůraznil Babiš. Dokázat svou aktivitu hodlá už den poté, co Zeman jmenuje jeho menšinový kabinet, 14. prosince na jednání   v Bruselu, kam Babiš dorazí jako na své vůbec první zahraniční jednání v nové funkci. Po jmenování své vlády chce nový premiér jednat s politickými stranami o tom, zda jeho kabinet podpoří. \"Připravujeme programové prohlášení a od 18. prosince budeme oslovovat všechny strany a budeme navrhovat buď podporu, nebo toleranci naší vlády,\" nastínil Babiš své budoucí plány. Zeman přistoupil ke jmenování Babiše premiérem rychleji než před čtyřmi lety ke jmenování Sobotky. Tehdejší předseda  čekal na jmenování 83 dnů od voleb, Babiš se stal premiérem 46 dnů po skončení hlasování. ", "keywords": ["Andrej Babiš", " Miloš Zeman", " premiér", " Ano", " prezident", " vláda", " Pražský hrad", " ČSSD", " Brusel", " hnutí"], "server": "aktualne_cz"}