{"title": "Aktivistce, která se u voleb vrhla k Zemanovi, uložil soud roční podmínku, bude vyhoštěna", "date": "2018-01-14 00:00:00", "article": " - Ukrajinské aktivistce Anželině Diašové, která v pátek ve volební místnosti v pražských Lužinách polonahá vyběhla před prezidenta  , pražský soud uložil tři měsíce vězení s roční podmínkou. Čeká ji také roční vyhoštění ze země. Aktivistka hnutí Femen uvedla, že se cítí být nevinná. Novinářům to sdělila advokátka aktivistky Lucie Hrdá. Rozsudek je pravomocný. \"Bez ohledu na to, že se cítí nevinná, tak aby se dostala co nejdříve domů, akceptovala rozhodnutí soudu,\" řekla novinářům Hrdá. \"Přijala rozhodnutí na rok vyhoštění a na rok podmínku,\" dodala. Advokátka doplnila, že Diašová má tři dny na to, aby opustila Českou republiku. Za trestný čin výtržnictví jí hrozily až dva roky vězení. Verdikt vynesl Obvodní soud pro Prahu 5. \"Souhlasila jsem, protože chci domů, jsem vyčerpaná,\" řekla novinářům sedmadvacetiletá Diašová. Zdůvodnila také, proč se rozhodla v Česku protestovat. Uvedla, že chtěla varovat českou společnost před znovuzvolením Miloše Zemana prezidentem. Podle jejího názoru by tím čeští občané mohli ohrozit suverenitu českého státu, protože současný prezident je ve vleku ruského prezidenta Vladimira Putina. \"Putin je agresor a je nebezpečný. Je to diktátor, a myslím si, že prezident demokratické země nemůže být přítelem diktátora,\" popsala svou motivaci pro akci. Aktivistka mínila protest jako pokojný, nikomu nechtěla ublížit, řekla už dřív její obhájkyně. Žena se v pátek k Zemanovi vrhla ve volební místnosti v základní škole v pražských Lužinách. Před příchodem prezidenta stála v početné skupině novinářů. Ve chvíli, kdy Zeman předkládal volební komisi svůj občanský průkaz, ze sebe strhla košili a s výkřiky Zeman, Putin's slut\" (Zeman, Putinova děvka), stejné heslo měla napsané na těle. Zastavila ji prezidentova ochranka. Diašová si dnes na postup ochránců stěžovala. \"Byli velmi hrubí,\" uvedla. O tom, jak dlouho svůj čin plánovala, nechtěla Diašová mluvit. Podle některých komentářů její akce mohla vzbudit sympatie k Zemanovi. Diašová s tím však nesouhlasí. \"Byla bych velmi zklamaná, kdyby to Zemanovi ve volbách pomohlo. Nevím, jak by se to mohlo stát,\" řekla. Diašová byla od pátečního odpoledne v cele předběžného zadržení, kde mohla podle zákona zůstat maximálně 48 hodin. Kriminalisté případ vyšetřovali ve zkráceném případném řízení, což podle trestního řádu znamená, že žena nebyla obviněna. K mezinárodnímu hnutí Femen se Diašová připojila v roce 2009. Hnutí vzniklo o rok dříve, proslulo akcemi polonahých aktivistek nejen na Ukrajině a v Rusku, ale také na západě Evropy. Femen se na svém webu hlásí k boji za práva žen s cílem \"úplného vítězství nad patriarchátem\", ale nepovažuje se za feministické. Své členky označuje za \"sextremistky\".", "keywords": ["Miloš Zeman", " Vladimir Putin", " volby", " prezident", " Rusko", " vězení", " Ukrajina", " Lužiny", " Anželina Diašová", " Anželině Diašová"], "server": "aktualne_cz"}