{"title": "Drahoš ulovil režiséra, Fischer vsadil na Franzova muže. Přečtěte si, kdo stojí v pozadí boje o Hrad", "date": "2017-12-20 00:00:00", "article": " - Ještě před dvěma lety prohlašoval uznávaný režisér Tomáš Mašín, že rovnou odmítá jediný typ zakázek - ty od politických stran. Teď se ale ocitl v politice až po uši. Tvůrce filmu Tři sezóny v pekle a řady úspěšných reklam je \"supervizorem volební komunikace\" prezidentské kampaně  . A nejen bývalý šéf Akademie věd se do finále kampaně vyzbrojil vlastním specialistou na marketing. Expremiér   povolal Jakuba Horáka, který má ještě čerstvé vavříny z parlamentních voleb, v nichž pomohl k mimořádnému úspěchu pirátům. Diplomat   zase vsadil na unikátní zkušenost z historicky první prezidentské volby v Česku a najal si Jakuba Hussara, někdejšího manažera prezidentských ambicí Vladimíra Franze. Není pochyb o tom, že právě volební stratégové a političtí marketéři často bývají tím rozdílovým hráčem ve volebních týmech. Platí to ve světě i v Česku. \"Jsem přesvědčen, že současný prezident by neměl v úřadu pokračovat,\" říká Tomáš Mašín k důvodům, které ho poprvé přivedly k politickému marketingu, do Drahošových služeb. Do kampaně Mašín nastoupil začátkem listopadu a připravil volební spot. Ale nejen ten. Jeho příchod nasvědčuje spíš tomu, že se jeden z papírových favoritů pro ostrou fázi kampaně rozhodl minimálně občerstvit taktiku. \"Při nástupu jsem měl za úkol během týdne navrhnout novou strategii, základní heslo, kreativu, změnit komunikaci i akcelerovat na sociálních sítích,\" řekl Mašín Aktuálně.cz. Mimochodem, tou dobou Drahošův tým doplnila nová mluvčí. Na Drahošovi si Mašín mimo jiné cení toho, že je lidský, naslouchající a pevný v postojích. A na tom taky hodlá v kampani stavět. \"Miloš Zeman má silnou a stabilní voličskou základnu, zatímco středoví, liberálně pravicoví voliči jsou již tradičně v podpoře protikandidátů rozdrobeni. Vnímal jsem, že pan Drahoš se potřebuje mezi nimi výrazněji prosadit,\" doplňuje Mašín důvody, proč se rozhodl Drahošovi podle svých slov pomoci. Na rozdíl od Mašína je Jakub Horák v českém politického marketingu jako doma. Je typem PR experta, který pracuje pro politiky z celého politického spektra. V průběhu let měl klienty z ODS, ČSSD i TOP 09. Rok 2017 mu přinesl dva projekty, které co do politického obsahu v podstatě stojí přímo proti sobě. Nejdříve pomohl vyvézt piráty na protisystémové vlně do Poslanecké sněmovny, teď pro Mirka Topolánka, jeden ze symbolů polistopadového \"systému\", ladí taktiku, jak dobýt Pražský hrad. Sám v tom rozpor nevidí, s oběma se prý ztotožňuje i osobně. \"Piráti se mi líbí tím, jaké mají ideály. Topolánek je zase v politice opravdový profík - má ohromné zkušenosti se zahraniční politikou. Člověk může mít rád rozdílné osobnosti, stejně jako posloucháte metal i jazz a nezatracujete jedno pro druhé,\" říká Horák. Topolánkova kampaň vychází ze současné politické situace a jejím důležitým motivem je zdůraznit potřebu najít protihráče pro Andreje Babiše ve stejné váhové kategorii. \"Pokud je někdo názoru, že prezident má být hlavně slušný člověk, klást věnce a dejme tomu o výročích i hezky zpívat - ať volí profesora Drahoše. Když je někomu bližší pojetí prezidenta, který aktivně ovlivňuje zahraniční politiku a dokáže být rovnocenný partner takovým dravcům, jako je Babiš - Topolánek bude lepší volba,\" říká Horák. Na odborníky z PR se spoléhá i Michal Horáček, který mezi kreativní tvůrce své kampaně řadí - jak sdělil jeho mluvčí Jiří Táborský - hlavně sám sebe. Spolupracuje také s Radkou Hrstkovou z velké PR agentury Ewing PR a Ondřejem Drábkem z agentury BeefBrothers. Diplomat Pavel Fischer sáhl po Jakubu Hussarovi, který před pěti lety vedl kampaň hudebníka Vladimíra Franze. Hussar se sám označuje za \"angažovaného občana\", působí jako filmař a jeho produkční společnost se věnuje i reklamní tvorbě. \"Do procesu kampaně vstupuji výhradně proto, že jsem bytostně přesvědčen o tom, že Pavel Fischer je ideální kandidát,\" říká Hussar. Podle něj od poslední volby výrazně upadla politická kultura a lékem na situaci má být právě Fischer, protože je kompetentní, bezúhonný a není odcizený běžným lidem. Fischer se v kampani výrazně vymezuje proti stávající hlavě státu, Miloši Zemanovi. Hussar se tak ale trochu ocitá na \"druhé straně\" než před pěti lety. \"Jeho\" kandidát Franz totiž - pro mnohé trochu překvapivě - tehdy v druhém kole volby podpořil právě Zemana na úkor Karla Schwarzenberga. \"To, že Vladimír Franz bez našeho vědomí nepřímo podpořil Miloše Zemana, zpětně považuji za jeho největší chybu a de facto politickou sebevraždu,\" říká dnes Hussar s tím, že iniciativu na zvolení Franze zakládal hlavně za účelem nezvolení Zemana. Aktuálně.cz oslovilo i mluvčí kampaně prezidenta Zemana, ta ale na dotazy týkající se kreativních a marketingových spolupracovníků současné hlavy státu žádné relevantní odpovědi nezaslala.", "keywords": ["Politika", " Jiří Drahoš", " Vladimír Franz", " volby", " Mirek Topolánek", " ČSSD", " kampaň", " prezidentské volby", " zakázka", " Tomáš Mašín"], "server": "aktualne_cz"}