{"title": "Drahoš je Babišův kandidát, alternativou k Zemanovi jsem já, napsal čtenářům Topolánek", "date": "2018-01-02 00:00:00", "article": " -   vstoupil do boje o Hrad jako poslední z devítky kandidátů a v předvolebních průzkumech se pohybuje za Jiřím Drahošem, který se zatím jeví jako největší soupeř současného prezidenta Miloše Zemana. Právě kandidatura bývalého předsedy Akademie věd byla jednou z motivací, proč se expremiér rozhodl na poslední chvíli do souboje o Hrad také vstoupit. \"Mou největší motivací bylo povolební chování Miloše Zemana a zcela očividná dohoda, kterou udělal s Andrejem Babišem. V momentě, kdy jsem pochopil, že pan Drahoš je vlastně druhým kandidátem Andreje Babiše,\" řekl Topolánek v on-line rozhovoru se čtenáři Aktuálně.cz. Drahoše kritizoval i v dalších případech. \"Pokud si zkusíte odpovědět na takzvanou prezidentskou kalkulačku a dáte odpověď na všechny otázky 'nevím', tak vám nepochybně vyjde právě Jiří Drahoš,\" prohlásil Topolánek. Z předvolebních průzkumů vyplývá, že Topolánek je pro řadu voličů zcela nepřijatelným kandidátem. Mohou za to především aféry, s nimiž byl v době svého vládnutí spojovaný - ať už jde o neformální setkání s vlivnými lobbisty a podnikateli v Toskánsku, či o zákulisní roli jeho tehdejšího přítele Marka Dalíka. Jeden ze čtenářů mu také vyčítal impulzivní jednání v minulosti. \"Jsem starší, zkušenější a taky vyučený. Momenty, které popisujete, byly zhruba tři a dodnes jich lituji. Nemám pocit, že bych se neuměl z vlastních chyb poučit,\" odpověděl Topolánek. Necelé dva týdny před prvním kolem prezidentských voleb finišuje předvolební kampaň. Topolánek se v ní chce pokusit oslovit všechny voliče. \"Ve své kampani se snažím oslovit i voliče ANO, i voliče Miloše Zemana, kteří už cítí, že Miloš Zeman nemůže svůj další mandát vykonávat plnohodnotně. I ty voliče SPD, kteří mají někdy těžce pojmenovatelné obavy z budoucnosti. Právě proto se cítím být alternativou k Zemanovi i 'Antizemanovi',\" řekl. Bývalý premiér a předseda ODS odpovídal i na otázku týkající se Evropské unie. Čtenáře zajímalo, proč se staví proti tomu, aby Česko přijala společnou měnu. \"Koruna je nejstabilnější měnou regionu, a to po dlouhé dekády, a je také nejméně zadluženou měnou, a to víc jak sto let. Nemám pocit, že bychom měli spěchat,\" odpověděl Topolánek.", "keywords": ["Mirek Topolánek", " Miloš Zeman", " Andrej Babiš", " Jiří Drahoš", " rozhovor", " premiér", " prezident", " průzkum", " DVTV", " Akademie věd ČR"], "server": "aktualne_cz"}