{"title": "Experti: Pro Zemana hrálo bouřlivé prostředí i výběr témat. Debata na Primě ale Drahoše nepotopila", "date": "2018-01-24 00:00:00", "article": " - Vůbec poprvé se v úterý večer střetli v diskusi oba prezidentští kandidáti. V první ze dvou očekávaných předvolebních debat, kterou odvysílala televize Prima, zvítězil podle odborníků oslovených deníkem Aktuálně.cz stávající prezident  . Jeho soupeř   však za ním výrazně nezaostal. Zeman jako zkušený politik a rétor výrazně převyšoval svého konkurenta zejména na začátku debaty, kde působil oproti nervóznímu Drahošovi jistějším dojmem. \"Pro vývoj debaty byl důležitý hned samotný začátek. Jiří Drahoš nepůsobil jistě již u první odpovědi. Špatný start rozhodně nebylo to, co profesor potřeboval. Miloš Zeman naopak od začátku působil naprosto přirozeně, vypjatá atmosféra mu evidentně vyhovovala,\" říká Alžběta Králová, analytička Institutu pro politický marketing. Debatu od samého začátku ovlivňovalo publikum, ze kterého se velmi často ozývaly hlasité výkřiky či potlesk. \"Na Jiřího Drahoše v samotném úvodu dolehla tíha zaplněného sálu a svou roli sehrálo i vyhraněné a fotbalově se chovající publikum, které patrně vůbec poprvé nebylo složeno primárně z řad jeho stoupenců. Miloš Zeman toho několikrát využil, aby otupil hlavní argumenty Jiřího Drahoše,\" říká odborník na politický marketing Martin Joachymstál. Rozbouřené publikum, které přerušovalo odpovědi obou kandidátů, musel hned několikrát uklidňovat moderátor Karel Voříšek. Zatímco Drahoše bouřlivé prostředí viditelně znervózňovalo, Zeman si s ním poradil lépe. \"Jiří Drahoš se nechal příliš rozhodit naprosto nedůstojným chováním publika. Diváci v televizi neslyšeli pokřiky publika, ale viděli rozhození a nervozitu Jiřího Drahoše, který začínal klidně třikrát svoji odpověď a pokorně čekal, až se publikum uklidní,\" dodává Králová. V této atmosféře zvolili oba soupeři odlišný styl. Miloš Zeman byl agresivnější, často skákal svému konkurentovi do řeči, Drahoš se naopak pokoušel být věcný, aniž by však jako Zeman používal snadno pochopitelné příklady. \"Zeman opět ovládl celý prostor, reagoval s lehkostí, dokázal využít humor hned na začátku a opět se vykreslil do role favorita voleb se slovy, že jej Jiří Drahoš může volit,\" říká Králová s tím, že stávající prezident kreativně pracoval s pravdou, na což však Drahoš neuměl vhodně zareagovat. \"Bylo to zřejmě poprvé po pěti letech, kdy s prezidentem někdo polemizoval. Jiří Drahoš se snažil o věcnost, Miloš Zeman pokračoval ve svém volnějším stylu,\" doplňuje debatu politolog Pavel Šaradín. Debata se odehrávala v několika tematických blocích. Kandidáti odpovídali na otázky o zákazu kouření v restauracích, jmenování vlády po říjnových volbách, církevních restitucích nebo ústavním zákonu o právu na držení zbraní. \"Výběr témat televize Prima byl trochu nešťastný pro Drahoše. Zeman u nich věděl, že když nějakým způsobem zaútočí, tak útočí na slabiny soupeře. A to udělal a neudělal to špatně. Na druhou stranu Drahošova obrana nebyla špatná,\" myslí si politolog Lubomír Kopeček. \"Zvolená témata konvenovala spíše elektorátu stávajícího prezidenta. Mohl tak lépe promluvit ke svým voličům,\" dodává Joachymstál. Podle Alžběty Králové navíc oba kandidáti nedostali dostatek času, aby se v plné míře vyjádřili k jednotlivým tématům. Museli tak sázet na zjednodušená sdělení, což vyhovovalo Zemanovi. Voliči nicméně v rozhodování, komu dají během pátku a soboty svůj hlas, mohou zvažovat také zdravotní stav obou kandidátů. A právě po vizuální stránce dopadl duel lépe pro Drahoše. \"Drahoš bodoval tím, že na začátku vstal a představil se publiku. Na konci, když oba vstali, se ukázalo, že prezident tak činí s velkými problémy,\" všímá si Šaradín. Za oběma kandidáty byl po celou debatu promítán jejich portrét. Zatímco za Jiřím Drahošem byla aktuální fotka, u prezidenta Zemana šlo o výrazně starší snímek. \"Zemanova starší fotka v porovnání se sedícím člověkem znamenala dost silný kontrast,\" dodává Kopeček, podle kterého i vizuální stránka může zvláště v televizi na voliče působit relativně silně. Debatu podle moderátora sledovalo až 2,2 milionu lidí. Alžběta Králová ale neočekává, že by jeden z kandidátů kvůli svému vystoupení přišel o své příznivce. Ti nerozhodnutí by se ale mohli spíše přiklonit k Zemanovi. \"Voliči Jiřího Drahoše určitě pochopí, jak těžké bylo pro profesora debatovat v tak nedůstojné atmosféře. Nerozhodnuté voliče ale Drahošovo nejisté vyjadřování patrně moc oslovit nemohlo,\" domnívá se Králová. Podle politologa Kopečka debata na výsledek voleb vliv mít může, ale ne nijak zvlášť výrazný. \"Já bych neřekl, že z té debaty vyšel Drahoš nějak katastrofálně a že by to potopilo jeho šance, na což se Zeman zjevně hodně spoléhal,\" říká. Martin Joachymstál se nicméně domnívá, že by se měl Jiří Drahoš do čtvrteční debaty na České televizi o něco zlepšit. \"Jiří Drahoš má šanci na reparát v poslední debatě, kde musí působit razantnějším a jistějším dojmem,\" říká.", "keywords": ["Miloš Zeman", " Jiří Drahoš", " Prima", " prezident", " prezidentský kandidát", " volby", " Politika", " kouření"], "server": "aktualne_cz"}