{"title": "ČSSD potřebuje \"odkmotrovat\" a nové lidi, radí straně Paroubek", "date": "2018-01-21 00:00:00", "article": " - Bývalý předseda a člen    , který usiluje o opětovný vstup do této strany, radí sociální demokracii, aby se kromě jiných bodů zaměřila na demokratizaci a také \"odkmotrování\". Nový stranický program a nové postupy by měli také reprezentovat noví lidé, a ne ti, kteří nevratně ztratili důvěru veřejnosti. Paroubek to prohlásil na dnešní konferenci Nové vize sociální demokracie. Do zaplněného kongresového sálu pražského hotelu Ambassador Zlatá Husa si ho přišla vyslechnout asi stovka zájemců a příznivců. Na pódiu vedle Paroubka usedl bývalý ostravský poslanec ČSSD Adam Rykala, současný poslanec ČSSD Roman Onderka a starosta Cerhenic na Kolínsku Marek Semerád. V publiku se objevil například bývalý poslanec ČSSD Michal Kraus. Onderka řekl, že si přišel poslechnout názory lidí, kterým záleží na ČSSD. Paroubek straně například vytýká, že se po jeho odchodu programově až příliš zaměřila na sociální oblast, a to tak, že ji lidé vnímají jen jako stranu dávek a minimální mzdy. Jiná témata podle něj ČSSD v poslední době téměř nerozvíjela. Jako první příčinu klesajících volebních výsledků ČSSD uvedl klientelismus a vliv kmotrů. Jako programové body doporučil ČSSD například zavést další daňové pásmo pro největší firmy. ČSSD radí také prosazování silné koruny tak, aby se kurz koruny při vstupu do eurozóny pohyboval kolem 18 - 20 Kč/euro. ČSSD by se podle něj měla také vymezit proti dostavbě nových jaderných bloků v Temelíně a Dukovanech. Místo toho by se měla zaměřit na podporu decentralizované výroby energie z obnovitelných zdrojů. Kritika současného vedení i politiky ČSSD zazněla i v sobotu v Táboře na celostátním setkání platformy Zachraňme ČSSD. Její členové chtějí na sjezdu prosadit změnu stanov a přímou volbu předsedy. Zdravici jim zaslal i prezident Miloš Zeman. Paroubek v poslední době neúspěšně usiluje o přijetí zpět do ČSSD, z níž vystoupil v roce 2011. Podle stanov ČSSD musí s návratem do strany souhlasit místní organizace, kde byl politik dříve členem. V Cerhenicích na Kolínsku, kde si Paroubek podal přihlášku, s jeho návratem sice souhlasili, stejně jako krajský výkonný výbor pražské ČSSD. Obvodní výkonný výbor ČSSD Prahy 5 ale Paroubkovo znovupřijetí nepodpořil. Sociální demokracie se nyní chystá na únorový mimořádný sjezd, na němž si zvolí po volebním debaklu nové vedení. Karlovarská a středočeská organizace ČSSD v sobotu nominovaly do čela strany místopředsedu Poslanecké sněmovny Jana Hamáčka, už v pátek ho podpořili také pražští sociální demokraté. O nejvyšší stranickou funkci se hodlá kromě Hamáčka a bývalého šéfa vojenské tajné služby Miroslava Krejčíka ucházet také poslanec a olomoucký primátor Antonín Staněk či zastupitel a ředitel městské knihovny v Poličce Jan Jukl.", "keywords": ["ČSSD", " Jiří Paroubek", " demokracie", " veřejnost", " Roman Onderka", " Jan Hamáček", " Kolínsko", " Cerhenice", " Ambassador zlatá husa", " Miloš Zeman"], "server": "aktualne_cz"}