{"title": "Kdo poslal Zemanovi zbylé dva miliony? Napište, že já, je to jedno, říká Srp ze spolku jeho přátel", "date": "2018-01-26 00:00:00", "article": " - Mezi  , kterou Přátelé Miloše Zemana v rámci \"nepeněžního plnění\" přispěli na znovuzvolení Miloše Zemana na Hrad, a úhrnnou hodnotou darů, které ve čtvrtek   přiznal v  , je rozdíl dva miliony a 225 tisíc korun. Zeman seznam do televize přinesl, aby rozptýlil pochyby o financování své kampaně. Kvůli dotazům na peníze, kterými Přátelé Miloše Zemana na kampaň přispěli,  . Původ peněz tehdy nedokázal vysvětlit. Ani Zeman ale nyní informační mlhu nerozptýlil. U řady sponzorů se vzápětí  . Analytik Evropských hodnot Roman Máca  , že stopy dárců vedou mimo jiné k podnikatelům, které prezident vzal na cestu do Číny. Někteří sponzoři navíc uvádějí  , než je podpora Zemanova znovuzvolení. A o původu dvou a čtvrt milionu korun není jasno vůbec. Ani těsně před třetí hodinou odpolední neměl Úřad pro dohled nad hospodařením politických stran a politických hnutí v datové schránce seznam Zemanových sponzorů, jak prezident už večer v televizní debatě sliboval. Kromě toho má být seznam dárců veřejný, jeho zaslání úřadu na poslední chvíli z pohledu zákonů nic neřeší. \"Jsem rád za každý dar, který nám někdo poslal. Nevím, jestli jsme se snažili ověřovat jejich způsobilost,\" řekl agentuře ČTK Zemanův kancléř a šéf Přátel Miloše Zemana v jedné osobě  . Na dotaz Aktuálně.cz, zda může osvětlit, od koho jsou dva neobjasněné miliony, neodpověděl. Mynář ČTK řekl, že zveřejnili původ peněz, které už mají fakticky na účtu. \"Stejně tak máme zajištěn zbytek peněz. Máme veškeré finanční závazky pokryty dary,\" dodal. Jenže sdružení už peníze na kampaň, převyšující přiznanou částku, dalo. \"Někteří tam třeba chybí, tohle nebyla finanční kontrola. Myslím, že v seznamu nebyla všechna jména, protože sdružení dostávalo dary třeba korunové, desetikorunové, takové drobňásky,\" řekl Aktuálně.cz člen představenstva sdružení a Zemanův přítel  . Na dotaz, jestli se z drobných darů mohlo podařit nasbírat dva a čtvrt milionu, když nejnižší uvedený dar má hodnotu 150 tisíc, Srp navrhl napsat, že jsou třeba od něj. \"Já jsem důchodce, proč bych nemohl mít dva a čtvrt milionu? Dobrovolně se vám vydávám. Napište, že Karel Srp dal dva miliony a něco,\" řekl doslova. Srp, kterého Zeman před časem navrhoval do Etické komise ČR a Rady Ústavu pro studium totalitních režimů, nechtěl říci, zda na nynější Zemanovu kampaň přispěl nějakou konkrétní částkou. \"Je to jedno, napište, co chcete, zítra se uvidí,\" odpovídal v dobrém rozmaru a s poukazem na to, že už v sobotu bude jasné, kdo volby vyhraje. Kancléř Vratislav Mynář mezitím vyrazil do protiútoku. Jiřího Drahoše zkritizoval za to, že podle něj dostal půl milionu korun od nadace, \"kde také nevíme, kdo je přispěvatelem, a také ho nenapadáme\", uvedl.", "keywords": ["Miloš Zeman", " Vratislav Mynář", " Česká televize", " Karel Srp", " Hrad", " prezident", " kampaň", " peníze", " Čína", " DVTV"], "server": "aktualne_cz"}