{"title": "Topolánek v Brně potěšil euroskeptiky. Sázel největší \"hejty\" na EU, pochvaloval si Klaus mladší", "date": "2017-12-07 00:00:00", "article": " - Byla to jedna z těch debat, ve kterých směrem k   a českému členství v ní nepadlo příliš mnoho dobrého. Oficiálně se jmenovala \"Je Evropská unie reformovatelná?\" a konala se ve středu v  . Nejzajímavějším účastníkem ovšem byl muž, který je výslovným zastáncem českého členství v EU: někdejší předseda vlády a prezidentský kandidát  . Vystoupil s projevem, ve kterém varoval před aktuálním směřováním EU, která je podle něj ohrožená migrací, terorismem, zadlužeností a ekonomickou nesvobodou. \"Cesta, kterou se dnes ubírá EU, ať už vědomě, či nedobrovolně, je dálnicí do pekel. Nepotřebujeme novou Evropu. Braňme tu starou,\" uvedl na konferenci Topolánek, jehož projev Aktuálně.cz poskytla mluvčí Dana Makrlíková. Podle bývalého předsedy ODS jsou nevyhnutelné změny smluv určujících budoucí evropskou spolupráci. Kritikou Topolánek nešetřil ani vůči takzvanému politickému islámu. \"Tak jako nacismus a bolševismus otrávily duše a srdce Němců a Rusů, tak politický islám otravuje duše a srdce mírumilovných muslimů. Politický islám musí stát mimo zákon. Je to čisté zlo. A se zlem nesmíme smlouvat, musíme s ním bojovat a porazit ho,\" prohlásil Topolánek. Termín politický islám je poměrně novodobý a neustálený. Nejčastěji se jím chápe soubor aktivit a myšlenek směřující k přeměně společnosti podle vzorů z islámského světa. Za svá slova se Topolánek dočkal uznání. \"Největší hejty   na EU sázel lánský kandidát Topolánek. Snad to myslel aspoň trochu vážně,\" poznamenal na své facebookové stránce další z účastníků, poslanec a předseda školského výboru sněmovny  . Ten loni v červenci navrhl \"vypadnout z EU a tvrdě kontrolovat vlastní hranice, i za cenu toho, že o třetinu zchudneme\". Mirek Topolánek, který jako premiér podepsal  , ale členství v unii výslovně podporuje. Odmítá nicméně, aby Česko přijalo euro, kritizuje i postup unie v otázkách uprchlické krize. Ke členství v EU  . Topolánek v prezidentské kampani cílí mimo jiné na pravicové a vůči Bruselu kritické voliče, kteří dosud v pelotonu kandidátů svého kandidáta nenašli. Podle průzkumů ale téměř tři čtvrtiny voličů pokládají Topolánka za nepřijatelného. Panelisty konference byli podle webu iniciativy ZBrusuNově kromě Topolánka a Klause mladšího ještě poslanec německého parlamentu za AfD Petr Bystroň a ekonom David Bartas, který dva roky působil jako asistent europoslance za svobodné  . Právě Bartas, který loni přešel od   do  , a Aleš Musil, který za ODS v roce 2014 neúspěšně kandidoval do europarlamentu, jsou uvedeni jako tým pořadatelů akce, iniciativy ZBrusuNově. Musil jako své poslední zařazení uvádí práci manažera pro Evropskou komisi na Generálním ředitelství pro hospodářskou soutěž. Německý poslanec českého původu Petr Bystroň na konferenci navrhl vytvoření stálé pracovní skupiny na úrovni ministerstev zahraničí členských států V4 a britských vyjednavačů o odchodu Spojeného království z EU. Podle Bystroně by to vyslalo \"jasný signál Bruselu\" a členové skupiny by mohli načerpat informace, jak se z EU odchází, pro případné budoucí užití. Bystroň tvrdí, že při zachování svobodného trhu by se odchod z EU české ekonomiky nijak nedotkl a země by vydělala na ukončení \"diktátu Bruselu\". Návrh na pracovní skupinu ale nyní leží jen v řečnické rovině. \"Na ministerstvo zahraničních věcí se v této souvislosti nikdo neobrátil a o této iniciativě k brexitu jsme doposud ani nevěděli,\" uvedla pro Aktuálně.cz mluvčí ministerstva zahraničí Irena Valentová. Ostatně i podle Topolánkova vyjádření na brněnské konferenci \"odporuje volání po czexitu českým národním zájmům\".", "keywords": ["Mirek Topolánek", " Evropská unie", " Brno", " islám", " konference", " Brusel", " Parlament", " Evropská komise", " Evropský parlament", " prezidentský kandidát"], "server": "aktualne_cz"}