{"title": "ČSSD se musí přestat bičovat. Když najdeme nové tváře, budeme zajímaví jako piráti, říká Sobotka", "date": "2017-12-05 00:00:00", "article": "To teď záleží na novém předsedovi vlády. Já jsem k dispozici pro předání úřadu. Vláda má být jmenovaná 13. prosince a já jsem připravený v tento den předat úřad novému předsedovi vlády. Určitě mu předám informace týkající se evropské zahraniční politiky, ale nemyslím si, že je potřeba ho nějak zásadně informovat o vládních věcech, protože hnutí ANO bylo čtyři roky členem vlády, stejně jako byl dlouho členem vlády on. Bude záležet na tom, jak bude nastavený časový harmonogram předání. Předpokládám, že si stanovíme nějaký termín předání, stejně jako jsem přebíral Úřad vlády po Jiřím Rusnokovi.  Hnutí ANO mělo výraznou možnost činnost vlády ovlivňovat, Andrej Babiš byl prvním místopředsedou a mohl celé období přicházet s různými podněty a změnami ve fungování vlády. Takže já přeji nové vládě, aby byla stejně tak úspěšná jako naše vlády za poslední čtyři roky a předávala Českou republiku v lepším stavu, než ji v tuto chvíli přebírá. Každý premiér má nějaký styl práce a každá vláda vypadá trošku jinak.  Ve volbách ztratila celá řada politických stran, ale žádná z nich se nebičuje tolik jako sociální demokracie. Několik týdnů po volbách je určitě bičování namístě, ale teď už si myslím, že to nikoho nebaví. Zejména ne veřejnost, což je vidět i na preferencích. Sociální demokracie by proto měla přestat samu sebe bičovat, měla by se přestat litovat a měla by se už především dívat do budoucnosti. Určitě je důležité udělat si analýzu a pojmenovat chyby, tomu se člověk v žádném případě nemůže divit, ale teď je potřeba se už dívat, co se reálně v zemi děje. Musíme předkládat sociálnědemokratické priority a zaměřit se na to, abychom oslovili voliče. Do čela musí jít nové tváře, ČSSD musí přicházet s novými programovými iniciativami. To je důležitější než sypat sůl do ran, které otevřely tyto volby, ale také řada problémů z minulosti.  To už jsou včerejší bitvy. A já nevím, jaký dává pro sociální demokracii smysl bojovat včerejší bitvy, dneska jsou tady už nové bitvy, ve kterých musí být sociální demokracie vidět a musí být slyšet. To už je úkol pro nové lídry ČSSD.  Víte, já jsem byl ve vedení ČSSD dvanáct let, to je strašně dlouhá doba, osm let jsem ČSSD zastupoval ve čtyřech vládách, takže patřím mezi politické veterány. Cítil jsem už před šesti měsíci, že je potřeba změna. Tu změnu jsem podpořil tím, že jsem odešel z čela ČSSD a otevřel jsem tím prostor pro personální obměnu. Ta teď musí probíhat a pokračovat. Nemůžete být v politice donekonečna a já jsem se prostě rozhodl, že odejdu z čela ČSSD a vytvořím prostor pro nové lidi. A noví lidé musí přinést nové myšlenky. Protože my jsme do ČSSD vstupovali v době, kdy společnost řešila úplně jiné problémy, bojovali jsme za ně v době, kdy společnost řešila jiné věci, česká společnost vypadala trošku jinak než nyní. Jsem připravený v diskusi na půdě ČSSD hájit politiku, kterou jsem dosud dělal. Teď se chci soustředit na práci v Poslanecké sněmovně, jsme v opozici, musíme se začít vyjadřovat k některým šíleným návrhům, s kterými přichází noví ministři Babišovy vlády, například k otázce rušení nemocnic. Mnoho let jsme bojovali za to, abychom nemocnice udrželi, a teď nový ministr zdravotnictví řekne, že malé nemocnice je třeba zrušit. To jsou témata, do kterých se sociální demokracie musí pustit. Nechci říkat žádná jména, od toho máme místní, okresní a krajské organizace ČSSD, které by měly povzbudit nové lidi, nové tváře do čela ČSSD. A já už několik měsíců říkám, že čím více nových tváří bude, tím určitě lépe. Prostě, nesmíme se zacyklit v nějakém kruhu, že se budeme točit pořád dokola mezi deseti jmény a budeme je navrhovat pořád dokolečka. Potřebujeme ten kruh trošku prorazit, podívat se do regionů na úspěšné komunální politiky, na generaci třicátníků, čtyřicátníků, abychom je posunuli víc dopředu. Když ve vedení bude víc nových lidí, tak i ČSSD může být zajímavější, jako jsou dnes zajímaví piráti a jiné politické strany, potřebujeme změnou víc zaujmout. Já jsem udělal maximum tím, že jsem z vedení odešel právě proto, abych dal signál, že je potřeba hledat nové lidi, nové lídry. Sociální demokracie by se měla vrátit k sociálnědemokratické věcné politice a soustředit se teď na opoziční práci. Já už bych ani vládu nesvolával, ale je potřeba projednat záležitosti, které nesnesou odkladu. Jde o několik nařízení z pohledu ministerstva zemědělství a předpokládám, že bychom měli také schválit mandát pro jednání Evropské rady, aby bylo jasné, na základě čeho bude nový premiér Českou republiku zastupovat.", "keywords": ["ČSSD", " Bohuslav Sobotka", " Andrej Babiš", " Miloš Zeman", " Sobotka", " politika", " práce", " prezident", " rozhovor", " premiér"], "server": "aktualne_cz"}