{"title": "Piráti si zvolili za předsedu zase Bartoše. Zemana na Hrad nepodpořím, řekl", "date": "2018-01-06 00:00:00", "article": " - Chvíli to sice trvalo, než se elektronické výsledky voleb předsedy pirátů objevily na plátně, ale když naskočily, nebylo o čem pochybovat. Předsedou byl jednoznačně zvolen dosavadní šéf  . Do funkce ho zvolilo celostátní fórum strany, v internetovém hlasování získal 276 z 293 odevzdaných hlasů. Bartoš ve volbě předsedy neměl protikandidáta. \"Chtěl bych vám všem poděkovat za podporu vyjádřenou v tomto hlasování. Jsem hrdý, že vás můžu reprezentovat,\" reagoval na výsledek Bartoš a děkoval všem za to, jakou práci dosud pro stranu odvedli. \"Musíme mít pokoru, ale také vize, protože jinak bychom nikdy nebyli tam, kde jsme,\" pokračoval šéf strany, která se loni v říjnu poprvé dostala do Sněmovny a hned skončila na skvělém třetím místě.  První místopředsedkyní pirátů byla zvolena poslankyně Olga Richterová. Dalšími místopředsedy se stali poslanec Radek Holomčík, předseda poslaneckého klubu Jakub Michálek a poslanec Mikuláš Peksa.  jsou poněkud neobvyklá strana, což bylo jasné každému, kdo od sobotního rána vstoupil na jejich jednání v Brně. Zatímco jiné strany mají klasické sjezdy, na které volí - mnohdy složitě a emotivně - delegáty, u pirátů nic takového není. \"Jestli jsem delegát?\" opakoval otázku jeden z účastníků. \"Nejsem. A tady kamarád také ne.\" Na sjezd, tedy oficiálně na Celostátní fórum, mohl dorazit kterýkoliv pirát, který je členem strany. A navíc, pokud některý člen nepřijel na jednání, mohl hlasovat odkudkoliv, třeba z domova.  Nezvyklé bylo také to, za jakých okolností piráti volili předsedu. Podle stanov se totiž rozhodli, že budou volit vedení do tří měsíců po říjnových parlamentních volbách. A jelikož piráti zaznamenali velký úspěch a poprvé se dostali do Poslanecké sněmovny, zvolili si šéfa, který je do Parlamentu přivedl - Ivana Bartoše.   Setkání pirátů se lisi od sjezdů jiných stran v mnohem - včetně účastníků... Jediný mám například košili :) Příjemná změna oproti sjezdum klasických stran :)  Na sjezdech jiných stran také není zvykem, že by bylo možné si přečíst projevy kandidátů do vedení už dopředu na internetu. U pirátů tak mohl učinit každý člověk, včetně nečlenů. \"Hrdě jsem se snažil zastávat post předsedy strany,\" začal Bartoš svůj kandidátský projev. \"Osm let funguji pro Pirátskou stranu a musím říci, že snad kromě manželství a hudby, kterou mám rád, se Pirátská strana stala třetí nejdůležitější věcí v mém životě,\" pokračoval Bartoš, podle kterého je jeho ambicí do budoucnosti porazit ve volbách hnutí ANO. \"Je to cílem, měli bychom se podílet aktivně na sestavování vlády v dalším volebním období,\" uvedl.  Bartoš zároveň upozornil, že jeho strana zůstane ve Sněmovně v opozici a bude hrát s 22 poslanci roli \"konstruktivní opozice\". \"Samozřejmě, matematika ve Sněmovně je proti nám. Pokud se jakákoliv koalice rozhodne, že piráty přehlasuje, tak nás jednoduše na čísla přehlasuje. Ale to, že dokážeme aktivně vystupovat, předkládat naše návrhy a vyvíjet tlak, to je benefit, kterým můžeme politiku ovlivnit,\" řekl. Jeho projev byl netypický, žádným slovem se například nezmínil o volbě prezidenta, která proběhne už příští víkend. Až při dotazech členů strany zareagoval s tím, že je proti nynějšímu prezidentovi Miloši Zemanovi, ale strana nepodpoří žádného kandidáta. Bartoš ze všeho nejvíce naléhal na účastníky fóra, aby členové strany měli pokoru a pracovali na splnění toho, co strana slíbila voličům v předvolební kampani. \"Jestli něco předznamenalo pád historických politických stran v České republice a jestli něco odrazuje voliče od toho, aby sledovali politiku, je to právě ztráta pokory. Všechno, co jsme získali, bychom mohli velmi reálně ztratit,\" podotkl Bartoš a naléhal na členy, že je nutné lidem ukázat, co reálně znamená hlavní heslo pirátů v předvolební kampani: \"Pusťte nás na ně.\" Později se na dotaz Aktuálně.cz vyjádřil také k tomu, jak se dívá na prezidentské volby a samotnou kandidaturu Miloše Zemana. \"Prezident Zeman je starý člověk, má zdravotní problémy, jeho výroky v zahraničí nejsou v souladu se zahraniční politikou České republiky. Žijeme navíc v parlamentní demokracii, ne prezidentské. Moje požadavky na prezidenta jsou, aby to byl čestný, slušný člověk, který urovnává rozbroje v české společnosti,\" uvedl Bartoš a dodal, že Zeman společnost polarizuje. \"On se nese na vlně nějakých akcí a reakcí, nelze předpokládat, že by v rámci Pirátské strany jako celku i u mé osoby byly nějaké osobní sympatie, které by mě vedly k tomu, volit prezidenta Zemana,\" dodal. Hodně me překvapilo, ze předseda pirátů Ivan Bartoš se v projevu na “sjezdu” vůbec nezmínil o volbě prezidenta. Proto jsem se ho na tiskovce na toto zeptal s tím, jestli záměrně nevystupuje proti Miloši Zemanovi... Tady je odpověď - docela konkrétní a zajímavá...  Hlasování o novém vedení je stejně netypické jako jiné věci u pirátů. Už od deseti hodin se členové mohli připojit na speciální webovou stránku a tam hlasovat, zda chtějí Bartoše za předsedu. Mezitím se mohli účastníci sjezdu hlásit na místě na různé workshopy. Mezi tématy byla například elektronická evidence tržeb (EET), problematika referend a přímé demokracie nebo další témata. Nejvíce lidí přidalo podpis na workshop, týkající se něčeho zcela jiného - rovnoprávnosti v manželství.", "keywords": ["Miloš Zeman", " Ivan Bartoš", " Poslanecká sněmovna", " volby", " Brno", " Parlament", " hlasování", " politika", " Poslanecký klub", " prezident"], "server": "aktualne_cz"}