{"title": "Ukrajinská útočnice na Zemana: \"sextremistka\" z hnutí Femen, do Prahy málem nepřijela kvůli pasu", "date": "2018-01-12 00:00:00", "article": " - Loni 21. července se tehdy 26letá Andželina Diašová, jedna z aktivistek radikálně feministického hnutí Femen,  . Na těle měla mladá Ukrajinka nápis \"Ať žije Bělorusko\" a Lukašenka označila za diktátora. Policie ji okamžitě zadržela. Na základě této akce odebral soud v Kyjevě Diašové cestovní pas, kvůli čemuž nemohla vycestovat z Ukrajiny.  .  Diašová se mezitím ke kyjevskému soudu dostavila v převlečení za barbara. \"Země, ve které může být aktivista odsouzený za pokojný protest, nemůže být považována za rozvinutou a civilizovanou. Jde o domov barbarů a oblečení Andželiny to připomíná,\" napsalo k tomu na svých webových stránkách sdružení Femen. To vzniklo v Kyjevě v roce 2008 jako radikálně feministická skupina, která chtěla svými provokativními akcemi přitáhnout pozornost k ženským právům. Proslavila se řadou akcí, během kterých její polonahé členky protestovaly proti sexuálnímu turismu, církevním institucím, sexismu, homofobii a řadě jiných témat. Řada zakládajících členek skupiny později pod tlakem režimu tehdejšího ukrajinského prezidenta Viktora Janukovyče emigrovala a na jejich místo nastoupily jiné aktivistky. Hnutí s nejasným financováním se navíc formálně přeneslo do Francie, kde se zaregistrovalo jako nezisková organizace. Pod značkou skupiny, kterou zakládající členky označily za rozpuštěnou, v současnosti vystupují nejen Ukrajinky a není jasná koordinace mezi jednotlivými akcemi Femen. Od roku 2014, po vypuknutí vojenského konfliktu na Ukrajině, začala tato neformální skupina organizovat řadu politických protestů proti lidem spojovaným s politikou Kremlu.  se v současnosti 27letá absolventka pedagogiky na vysoké škole v Kyjevě Andželina Diašová připojila k Femen v roce 2009. Od té doby se účastní velké řady akcí. V roce 2012 Diašová protestovala s plakátem u soudu s mladým Ukrajincem, obviněným ze zabíjení toulavých psů a jiných divokých zvířat. Nesla tehdy transparent \"Nedovolme, aby se Ukrajina stala zemí maniaků a sadistů\". V létě 2014 se zúčastnila fotografování v bývalém luxusním sídle ukrajinského exprezidenta Viktora Janukovyče nedaleko Kyjeva, které je po útěku svého bývalého obyvatele veřejně přístupné a slouží mimo jiné jako muzeum korupce. \"Chtěl jsem vnést trochu vzruchu do tohoto chrámu nevkusu a korupce,\" okomentoval sérii skandálních snímků Diašové z bývalého Janukovyčova sídla ukrajinský fotograf Valentin Bo. U německé ambasády v Kyjevě zase předloni na podzim rozbíjela vystavený kus Berlínské zdi a protestovala proti zdlouhavému procesu zavádění bezvízového režimu mezi Ukrajinou a Evropskou unií. Podle osobního profilu na sociálních sítích pracuje Diašová mimo jiné jako modelka. Nejnovější akcí \"sextremistky\" Andželiny Diašové pod značkou Femen byl v listopadu 2017  . Tohoto výrobce cukrovinek vlastní současný ukrajinský prezident Petro Porošenko, proti kterému aktivistka směřovala svůj zhruba pětiminutový protest, spojený s ničením výrobků.   Páteční protest Diašové v Praze proti českému prezidentovi Miloši Zemanovi je první známou akcí této radikální ukrajinské aktivistky v zahraničí. Hnutí Femen v prohlášení varovalo Čechy, že volbou \"věčně opilé prostitutky Zemana dávají hlas kremelskému pasákovi Vladimiru Putinovi\". Zemana hnutí zařadilo do skupiny lidí, jako jsou americký prezident Donald Trump, bývalý německý kancléř Gerhard Schröder, bývalý italský premiér Silvio Berlusconi, šéfka francouzské Národní fronty Marine Le Penová nebo moldavský prezident Igor Dodon. Všichni tito lidé jsou podle Femen nějak spojeni s Ruskem, s režimem Vladimira Putina, pracují pro ruské firmy nebo přijímají podporu od Ruska. Andželina Diašová má ukrajinské občanství - její matka je Ukrajinka, její otec pochází z Angoly a během 80. let minulého století studoval v Sovětském svazu.", "keywords": ["Miloš Zeman", " Femen", " Ukrajina", " prezident", " Kyjev", " Alexandr Lukašenko", " Rusko", " Bělorusko", " Andželina Diašová", " hnutí"], "server": "aktualne_cz"}