{"title": "Ministr v televizi porovnával vzhled poslankyň. Asi jsem to měl Soukupovi odmítnout, říká nyní", "date": "2017-12-22 00:00:00", "article": " - Majitel TV Barrandov Jaromír Soukup drží v rukou barevné fotografie poslankyň a obrací se na svého hosta, nového   za ANO  . \"Jako galantní slušný muž se vás samozřejmě nebudu ptát, zda se vám daná politička líbí, nebo nelíbí. Budu se ptát, jestli je pro vás sexy,\" vysvětluje moderátor klíč, podle něhož má ministr umisťovat obrázky žen na pomyslnou škálu na magnetické tabuli. Rozpačitý ministr, který do více než hodinového pořadu přišel hovořit o zdravotnických tématech, začíná hodnocením Moniky Oborné z hnutí ANO (aniž by ho zarazilo, že ji Soukup přeřadil do SPD). Pokračuje Markétou Pekarovou Adamovou z TOP 09 a pirátkou Olgou Richterovou, které umístí doprostřed škály, protože i když jsou podle něj všechny dotyčné dámy půvabné, on na ženách nepreferuje krátké účesy. \"Jestliže se pan ministr proti tomu neohradil a neodmítl se vyjadřovat k takovému, pro politika nevhodnému tématu, tak to vypovídá o absenci gentlemanství a asertivity,\" reagovala pro Aktuálně.cz Pekarová Adamová a dodala, že kdyby po ní chtěl moderátor třídit poslance podle sex-appealu, slušně by odmítla. \"Politik má řešit správu země, a ne ze sebe dělat baviče,\" dodala. Podobně to vidí i Richterová. \"Je mi líto, že naše společnost není nastavená tak, aby automaticky každému došlo, že na tohle nemá přistupovat. A že je to jenom bulvární hra zakrývající ty podstatné věci, což má být naše práce a politické názory, a ne to, jak vypadáme,\" říká. Pořad neviděla, ale na to, že se nedobrovolně zúčastnila \"soutěže krásy\", ji upozornili lidé na Facebooku. Sám ministr přiznává, že hodnotit poslankyně podle vzhledu není vhodné, a dodává, že mu Soukupova několikaminutová mezihra nebyla příjemná. \"Ale co jsem měl dělat? Netušil jsem, že tam něco takového bude. Ten pořad standardně nesleduji,\" řekl s tím, že je komplikované něco odmítnout v průběhu pořadu. O tom, co se po něm bude u nástěnky chtít, se prý od televizního štábu dozvěděl jen pár minut předem, během reklamní přestávky. Podle poslankyně Richterové je to jediná polehčující okolnost. \"Rozumím tomu, že je člověk zaskočený. Jsem shovívavá k tomu, že ani nový pan ministr není zas tak mediálně zkušený, na rozdíl od pana Soukupa. Primárně bych to považovala za nedodržení novinářské etiky,\" říká. \"Nemyslím si, že je to moje vina. Je to spíš otázka na tvůrce pořadu. Já jsem možná akorát mohl nějak razantněji odmítnout, což jsem neudělal. Příště budu v tomto směru chytřejší,\" slibuje Vojtěch a dodává, že zatím s médii nemá tolik zkušeností. V Soukupově pořadu přiznal, jak mu vadí, když lidé spíše než jeho kompetence neustále řeší, že se před 12 lety účastnil pěvecké soutěže. \"Ale nevím, jestli je toto podobné. Tohle je spíš otázka vkusu. Já jsem tam řekl svůj názor, myslím, že slušně a neurážlivě,\" dodává jednatřicetiletý ministr. Poslankyně za SPD Karla Maříková, kterou ministr umístil do levé části nástěnky, čtvrteční pořad neviděla. I přesto, že neví, jak v hodnocení dopadla, nijak se jí to nedotklo. \"Je to holt normální. Muži budou podle vzhledu hodnotit ženy a ženy zase muže. Samozřejmě že v politice by to nemělo být o vzhledu, ale o znalostech a zkušenostech, ale není důvod, aby se kvůli tomu někdo urážel,\" myslí si. Soukupovo cvičení, jak to sám moderátor nazval, přišlo v době, kdy ve světě rezonuje kampaň #MeToo, která upozorňuje na špatné chování k ženám, od obtěžování až po násilí. Podle Vojtěcha se ale vyjádření osobního vkusu nedá s obtěžováním srovnávat. \"Nespojoval bych to s kampaní, která se týká zneužívání žen a také zneužívání svého postavení vůči ženám,\" podotkl ministr. Magnetická nástěnka je v Duelu Jaromíra Soukupa stálicí. Po hradním mluvčím Jiřím Ovčáčkovi například moderátor chtěl, aby fotografie Miloše Zemana, T. G. Masaryka, Donalda Trumpa nebo Jiřího Drahoše seřadil podle prospěšnosti pro lid. Když o totéž v jednom z následujících dílů požádal Michala Horáčka, prezidentský kandidát to odmítl jako kádrování.", "keywords": ["Jaromír Soukup", " Barrandov", " TV Barrandov", " Facebook", " Ano", " zdravotnictví", " Miloš Zeman", " Top 09", " fotografie", " Adam Vojtěch"], "server": "aktualne_cz"}