{"title": "Drahoš se obává vměšování Ruska do voleb. Sobotka ho ujistil, že zpravodajci hrozbu nepodceňují", "date": "2017-12-01 00:00:00", "article": " - Prezidentský kandidát   se obává toho, že výsledky voleb v České republice ovlivňují zahraniční tajné služby prostřednictvím dezinformací. Své obavy v pátek ráno sdělil premiérovi   (ČSSD). Drahoš to řekl na tiskové konferenci. Podle něj měla schůzka s premiérem pouze preventivní charakter.  \"Nemám žádný důvod pochybovat, že k ovlivňování voleb docházelo,\" řekl Drahoš i s odkazem na nedávné sněmovní volby. Podobný vliv očekává i v lednových prezidentských volbách. Vychází také z nedávno zveřejněné zprávy Bezpečnostní informační služby ( ) za rok 2016. Ministerský předseda ho ujistil, že vláda a odpovědné instituce berou rizika narušení voleb vážně.  Prezident   prohlásil, že Drahoš buď disponuje vlastní tajnou službou, nebo se na sebe snaží upozornit šířením konspirací. Kdo tvrdí, že se nechají občané ovlivnit \"jakýmisi imaginárními zahraničními službami\", podle něj tvrdí, že jsou nesvéprávní. Riziko záměrného ovlivňování voleb v Česku dezinformacemi mají za opodstatněné také prezidentští kandidáti   a  .   i   věří, že čeští voliči budou k volbám přistupovat se zdravým rozumem. Civilní kontrarozvědka nyní nemá žádné závažné informace o tom, že by cizí zpravodajské služby nezákonně ovlivňovaly volby v Česku včetně budoucích prezidentských. Rizika dezinformačních kampaní ale Bezpečnostní informační služba (BIS) připouští. Reakci ředitele BIS Michala Koudelky na dnešní vyjádření prezidentského kandidáta Jiřího Drahoše tlumočil mluvčí služby Ladislav Šticha. \"Bezpečnostní informační služba se pochopitelně zabývá každým byť jen potenciálním ohrožením demokracie. V tuto chvíli nemáme k dispozici žádné relevantní informace o tom, že by došlo k nezákonnému ovlivňování parlamentních voleb ze strany cizích zpravodajských služeb. To samé platí pro volby prezidentské,\" stojí v Koudelkově stanovisku. Uvádí ale také, že určitá rizika dezinformačních kampaní existují vždy. Jsou podle Koudelky daní za to, že Česko je demokratická země se svobodou slova. Analytik Roman Máca míní, že podsouváním nepravdivých informací veřejnosti se dají výsledky voleb změnit v řádu procent. \"Zvlášť u prezidentských voleb, kde se ve druhém kole vybírá jeden, nebo druhý kandidát a rozdíl mezi nimi je několik procent, mohou mít dezinformační kampaně zásadní vliv,\" řekl analytik působící v týmu Kremlin Watch, který patří pod think tank Evropské hodnoty. Obrana je podle Máci možná ve dvou rovinách. Stát může reagovat třeba tím, že vyhostí nějaké diplomaty nebo zpravodajce s diplomatickým krytím, druhou cestou je snaha občanů ověřovat si zprávy a přistupovat k nim kriticky. Rizika dezinformačních kampaní podle Koudelky existují vždy a jsou daní za svobodu slova. Drahoš při formulování obavy vycházel ze zkušeností z Francie, Německa nebo USA. \"Tajné služby v těchto zemích dnes víceméně jasně konstatují, že k něčemu takovému docházelo. Také říkají, z kterých zdrojů nebo z které strany to ovlivňování voleb bylo,\" uvedl k zahraničním zkušenostem. \"Nemám žádný důvod pochybovat, že k ovlivňování voleb docházelo,\" řekl Drahoš i s odkazem na nedávné české sněmovní volby. Ovlivňování voličů podle něj zprostředkovávala média a servery propojené s ruskou tajnou službou. Podle Horáčka je nepopiratelné, že kandidáti na Hrad čelí hybridnímu konfliktu. \"Dosud jsme se setkávali zejména s dezinformačními operacemi. Ať už jde o články na konspiračních webech nebo řetězové e-maily,\" uvedl. Podle Topolánka musí uchazeči o prezidentský post i další politici s rizikem záměrně šířených lží a dezinformací počítat, protože je to realita současné doby. Zmínil \"určitý ruský vliv, který tady nepochybně existuje\". Stejný apel jako na Sobotku vznese Drahoš i na příštího premiéra, kterým by měl prezident Miloš Zeman jmenovat 13. prosince   (ANO). Servery a zdroje, které podle Drahoše šíří dezinformace, zveřejní Drahošova kancelář na svém webu. Drahoš v létě čelil po webu šířenému obvinění, že spolupracoval s komunistickou tajnou bezpečností. Na svých stránkách tehdy proto zveřejnil svoje lustrační osvědčení s vyjádřením badatele Centra pro dokumentaci totalitních režimů Radka Schovánka. Podle něho byly dezinformace \"účelovou snahou pošpinit Drahošovo jméno a ovlivnit výsledek prezidentských voleb\" a opakuje se tak podle něho situace z minulých prezidentských voleb, kdy se lidé spojení se Státní bezpečností snažili pošpinit Zemanova tehdejšího protikandidáta Karla Schwarzenberga.", "keywords": ["Bohuslav Sobotka", " Rusko", " Jiří Drahoš", " volby", " ČSSD", " Hrad", " Miloš Zeman", " prezidentské volby", " USA", " Německo"], "server": "aktualne_cz"}