{"title": "Zemanův projev se líbil Babišovi i Okamurovi. Nepřekvapil, akorát hrozbou pěstí, kritizoval Drahoš", "date": "2017-12-26 00:00:00", "article": " - Letošní vánoční poselství prezidenta   rozdělilo politickou scénu. Projev ocenil premiér a šéf hnutí ANO   i předseda SPD  , podle něhož odrážel priority jeho hnutí. Šéf komunistů Vojtěch Filip zase vyzdvihl, že Zemanova slova byla ve znamení důvěry ve vlastní síly a schopnosti \"lidí práce\". Negativně hodnotili Zemanova slova jeho tradiční kritici, tedy politici KDU-ČSL, TOP 09 či STAN, rezervovaně se vyjádřili i zástupci ODS či někteří Zemanovi protikandidáti v  . Babiš si myslí, že Zemanův projev byl dobrý a povzbudivý. \"Projev byl pozitivní, přátelský, konstruktivní. Zopakoval svoje známé ekonomické a politické názory, názory na EU a naši roli v ní. Myslím, že byl povzbudivý, má pravdu, že máme být hrdi a pyšni na naši zemi,\" uvedl premiér v České televizi. \"Vánoční poselství prezidenta republiky bylo ve znamení důvěry ve vlastní síly a schopnosti českého národa, lidí práce a výzvy k dalšímu zlepšování situace. Prezident Miloš Zeman také poukázal na některé přetrvávající nedostatky, jako malý podíl veřejných investic či vysoký podíl státní byrokracie, které omezují naše příští možnosti,\" řekl Filip. \"Projev pana prezidenta se nesl v lehce optimistickém duchu a k mému příjemnému překvapení také v duchu priorit SPD,\" napsal Okamura. Vánoční projev pana prezidenta se nesl v lehce optimistickém duchu a k mému příjemnému překvapení, také v duchu priorit SPD - valorizace důchodů o pevnou stejnou částku, to, že politici mají být vyměnitelní, a postavil se také jasně proti přijímání nezákonných migrantů.  Zmínil valorizaci důchodů o pevnou částku, odmítání uprchlíků nebo Zemanova slova o tom, že politici se dají vyměnit. Co se týče jednání o vládě, SPD je ochotna jednat výměnou za prosazení svých priorit. \"Míč je teď na druhé straně,\" zdůraznil. Předsedovi pirátů Ivanu Bartošovi přišlo vánoční poselství Miloše Zemana málo velkorysé. Chyběl mu jakýkoliv prvek smíření. \"Každá část obsahovala větu nebo celé souvětí, které bylo štiplavé. Vánoční projev není politická kampaň, kde je potřeba kopnout si do názorových oponentů nebo sbírat politické body. Od prezidenta, kterému končí mandát, by jeden čekal více velkorysosti. Zvláště když jsou ty Vánoce,\" napsal Bartoš.  Poznamenal také, že si nezapomenul kopnout do \"Sobotky, uprchlíků, oblíbených 'nepřizpůsobivých', Evropské unie, České televize a namazal Babišovi\", uvedl Bartoš. Poslanci ODS Martinovi Kupkovi chyběla v projevu místo \"banálních informací\" jakákoliv odvážnější vize a výhrady má i k Zemanovým slovům o sestavování vlády. \"Poměrně rozsáhlá část toho projevu byla jen škodolibým pošťouchnutím člověka, který přispěl k tomu, že se žádná politická jednání o budoucí vládě nevedla a vést nemusela,\" řekl Kupka. Předseda TOP 09 Jiří Pospíšil konstatoval, že prezident opět místo hodnot mluvil hlavně o běžném politickém provozu. Chybělo mu tam prohlášení o významu svobody a demokracie pro českou společnost. \"A ani o Vánocích nevydržel nepodpořit Andreje Babiše,\" poznamenal Pospíšil na Zemanovu adresu. \"Souhlasím s prezidentem, že Česká republika potřebuje méně úředníků a více peněz do investic, nejsem si ale jistý, zda taková sdělení patří do vánočního poselství hlavy státu,\" míní Pospíšil. Předseda lidovců Pavel Bělobrádek už tradičně na svatého Štěpána projev z Lán nesledoval, protože tou dobou obědvá u tchyně a tchána. Jeho stranický kolega, bývalý ministr kultury Daniel Herman, reagoval na Twitteru na Zemanova slova o tom, že politiky lze vyměnit, zatímco občany nikoliv. \"Vyměňme v lednu Zemana, abychom se už za něj nemuseli stydět,\" uvedl Herman. M.Zeman teď řekl velkou pravdu.Nemůžeme vyměnit občany,můžeme vyměnit politiky.Vyměňme v lednu Zemana,abychom se už za něj nemuseli stydět! \"Nejsem si úplně jistý, zda do novoročního projevu patří hrození zaťatou pěstí,\" prohlásil šéf poslanců KDU-ČSL Jan Bartošek. \"Rekapitulace známých názorů pana prezidenta na stav země a politiky i předvolební projev. Vánoční poselství, stmelující nadhled jsme slyšeli už včera - od papeže Františka,\" poznamenal lídr STAN Petr Gazdík. \"Jsem rád, že prezident ocenil růst mezd a důchodů. Bylo to i díky politice předchozí vlády a ne všechny strany v koalici byly vždy pro,\" uvedl místopředseda sněmovny za ČSSD Jan Hamáček. Zemanův protikandidát, textař Michal Horáček, souhlasí s tím, že Česko by mělo hrát v EU i NATO roli sebevědomého partnera. \"Nicméně jsem toho názoru, že taková politika se dělá lépe v Bruselu, Paříži či Berlíně. Ne v Moskvě nebo Pekingu,\" uvedl Horáček. Další adept na nejvyšší ústavní funkci Pavel Fischer soudí, že červenou nití Zemanova mandátu se staly \"hloupé útoky na novináře\" a zejména na veřejnoprávní média. \"A co si připít na vítězství rozumu nad hloupostí spolu s prezidentem,\" napsal Fischer na Twitteru. Podle dalšího prezidentského kandidáta Jiřího Drahoše současný prezident  zcela ignoruje roli hlavy státu při sestavování vlády a po celou dobu svého mandátu se snaží podkopávat členství republiky v Evropské unii a NATO. Drahoš napsal, že pokud v Zemanově poselství někdo čekal na závěr volebního období něco nového či lepšího, musel být zklamán. \"Vlastně jediná inovace v projevu Miloše Zemana je hrozba pěstí; nový prvek vánočního poselství,\" poznamenal bývalý šéf Akademie věd. Zeman zvedl zaťatou pěst v okamžiku, kdy vyloučil, že by vypsal předčasné volby. Mirek Topolánek si myslí, že Zeman ve svatoštěpánském projevu několikrát popřel sám sebe. \"Dokáže sice kladně hodnotit výsledky vlády, aby v další větě dal průchod zášti vůči Bohuslavu Sobotkovi. Mluví o nedostatečném vyjednávání po volbách, kterému svými ukvapenými kroky v podstatě zabránil,\" uvedl večer na Facebooku. Neví prý, zda lze Zemanovi věřit jeho kategorické odmítání předčasných voleb. \"Protimigrační rétoriku, kterou ostatně sdílím, mohl změkčit výzvou k solidaritě s trpícími. Celkové hodnocení: žádné překvapení,\" dodal bývalý premiér.", "keywords": ["Miloš Zeman", " Andrej Babiš", " Tomio Okamura", " SPD", " Top 09", " prezident", " Vojtěch Filip", " KDU-ČSL", " ČSSD", " Česká televize"], "server": "aktualne_cz"}