{"title": "Babiš chce v budoucnu poslat do Libye vojenskou jednotku, aby bojovala proti migraci", "date": "2017-12-13 00:00:00", "article": " - Premiér   ( ) by chtěl, aby perspektivně Česká republika poslala do   vojenskou jednotku na ochranu hranice této země. Úkolem vojáků by byl boj proti migraci. Nyní Česká republika plánuje na pomoc Libyi poslat peníze. Babiš to řekl novinářům po uvedení nové ministryně obrany   (za ANO) do úřadu. Šlechtová chce v úřadě zjistit, zda je česká armáda bojeschopná. Na velké zakázky připravené předchozím ministrem obrany Martinem Stropnickým (ANO) je připravena nechat zpracovat odborné posudky. V programovém prohlášení vlády bude podle ní podpora domácího zbrojního průmyslu. Šlechtová je první ministryně, kterou Babiš po středečním jmenování vlády prezidentem Milošem Zemanem uvedl do funkce. Na ministerstvo politici přijeli ze Strakovy akademie po jednání nového kabinetu. Asi po 20 minutách předstoupili před novináře. Babiš poděkoval Stropnickému za jeho dosavadní činnost. Řekl, že obrana je stěžejním resortem a že v minulosti byla podceněna, kvůli čemuž má nyní rezervy například ve vybavení. Vláda podle něj bude zvyšovat výdaje na obranu, ministerstvo ale musí být zároveň schopno peníze spotřebovat. Babiš poznamenal, že ČR bude v NATO i v EU aktivním členem. Evropští členové NATO mají podle něj specifický problém, kterým je migrace. Jako hlavní řešení vidí boj proti pašerákům. Česko podle něj pošle do Libye peníze. Víc by se mu ale líbilo, kdyby tam ČR vyslala svou vojenskou jednotku, která by získala při obraně libyjské hranice zkušenosti. \"V této fázi jsou to peníze, ale perspektivně bychom měli přemýšlet i tímto směrem, že pokud máme jednotky v Afghánistánu a v jiných zemích, tak toto si myslím, že by mělo z dlouhodobého hlediska význam,\" řekl Babiš. \"Přeji paní ministryni, aby se jí dařilo, aby se jí dařilo nakupovat transparentně a efektivně, aby nezapomněla na náš domácí vojenský průmysl, který samozřejmě roste a je konkurenceschopný,\" řekl Babiš. Šlechtová slíbila, že český obranný průmysl bude podporovat. Šlechtová poděkovala Stropnickému za odvedenou práci, doufá, že ve svých krocích na jeho práci naváže. Slíbila, že bude dodržovat veškeré závazky, které pro Českou republiku vyplývají z členství v NATO, EU a OSN. \"Pro mě je klíčová věc, abych věděla jako nová, nastupující ministryně obrany, zda armáda České republiky je obranyschopná,\" řekla. Poznamenala, že je na ministerstvu spousta otevřených zakázek na věci, které jsou pravděpodobně téměř před podpisem. \"Já si samozřejmě nechám vše prověřit, než je budu podepisovat,\" podotkla. Bude chtít znát podrobnosti velkých zakázek, například víceúčelových vrtulníků. Chce se například dozvědět, proč se vyjednává se zeměmi, s nimiž se vyjednává, nebo proč se plánuje koupit 12 strojů. \"Jsem připravena na všechny těžké zakázky nechat udělat znalecké posudky, případně advokátní posudky jak k ceně, tak samozřejmě k celé veřejné zakázce,\" dodala. \"Funkci ministryně obrany přijímám s velkou pokorou, velkou ctí a je to velká výzva,\" dodala. Podotkla, že si uvědomuje, že i ona je výzvou pro celý resort. Personální změny nechtěla příliš komentovat. Nyní se chce s úřadem seznámit. Řekla, že pokud k nim dojde, veřejnost se je velmi brzy dozví. V pátek bude Šlechtová společně s prezidentem Milošem Zemanem mluvit s veliteli zahraničních misí.", "keywords": ["Andrej Babiš", " Libye", " Karla Šlechtová", " migrace", " Miloš Zeman", " NATO", " peníze", " Martin Stropnický", " premiér", " Afghánistán"], "server": "aktualne_cz"}