{"title": "Důvěra lidí je závazek, ale dejte mi čas, říká Fischer. S další rolí v politice souhlasí celá rodina", "date": "2018-01-14 00:00:00", "article": " - Číslici tři, kterou přidělili   jako  , znázorňoval na jeho volebních letáčcích piktogram ruky se třemi prsty. Zároveň ale připomínal vítězné \"véčkové\" gesto. Pro kandidáta, kterému průzkumy předpovídaly sotva sedmiprocentní výsledek mimo \"stupně vítězů\", se tato významová hříčka zdála být poněkud troufalá. Nakonec ale Státní volební komise ukázala ve Fischerově případě věštecké schopnosti. Se ziskem nad 10 procent, v reálu přes půl milionu voličských hlasů, skončil bývalý diplomat právě na třetím místě. Vedle lékaře Marka Hilšera se tak i Fischer stal \"skokanem roku\" a velkým překvapením prvního kola prezidentského klání. A i když se neprobojoval do druhého kola, a boj o Pražský hrad tak pro něj skončil, cítil se po vyhlášení výsledků jako vítěz. \"Protože jsem získal víc hlasů, než všichni očekávali. Dostal jsem víc hlasů než bývalý premiér Topolánek nebo pan Horáček, který kampaň dělal intenzivně rok a půl,\" odpověděl v rozhovoru pro Aktuálně.cz. Ve vydýchaném salonku restaurace už dělal několikátý rozhovor v pořadí. S diplomatickou trpělivostí a beze známky nevole. Se stoupajícími desetinami procentních bodů u jeho jména na výsledkové listině se do Fischerovy tváře, léty v diplomatických službách vycvičené do profesionálně neutrálního úsměvu, vkrádaly čím dál častěji skutečné emoce. Vřelou a upřímnou variantou úsměvu se prvně naplno rozzářila, když počet sečtených lístků s jeho jménem překročil půl milionu. \"Beru to jako závazek. Zřejmě moje kandidatura oslovila. Témata a styl, kterým jsem to dělal, zaujaly natolik, že teď musím promýšlet, co to pro mě znamená do budoucna,\" reagoval opatrně na otázku, jak hodlá s nečekanou důvěrou naložit. Vše ale nasvědčovalo tomu, že jasno v té chvíli měl nejen on, ale i jeho manželka Klára, která přišla spolu s dalšími členy rodiny do volebního štábu sledovat sčítání hlasů. \"Důvěru, kterou voliči Pavlovi dali, nemůžeme jen tak zahodit,\" dala svému muži pomyslný souhlas k dalším politickým ambicím Fischerová. A to i přesto, že přiznala, že se ji po sečtení všech hlasů i trochu ulevilo. \"Určitá úleva to je, máme relativně malé děti a ten vhled do soukromí je poměrně velký.\" Opřít se o podporu pěti set tisíc voličů se Fischer pravděpodobně pokusí buďto ještě letos ve volbách do horní komory, nebo za rok ve volbách do Evropského parlamentu. I když pár minut po zveřejnění definitivních výsledků prezidentského prvního kola nechtěl ještě dávat definitivní stanoviska: \"Dejte mi čas. Sice jsem některé nabídky dostal, ale ještě v tom nemám jasno,\" reagoval. Že ale prezidentským kláním jeho politické ambice neskončily, potvrdil. Má pro ně totiž nejen souhlas manželky, ale celé rodiny. \"V kandidátském úsilí mě podpořily všechny děti. A včera se mi dcera na procházce svěřila, že nás to dokonce dalo dohromady. Takže pokud mám podporu rodiny, nebudu se bránit dalšímu angažmá,\" řekl bronzový Pavel Fischer.  V druhém kole prezidentské volby podpořil jako řada jeho kolegů Jiřího Drahoše. Byť až poté, co si s ním po telefonu vyjasnil Drahošovy postoje k pro něj zásadním tématům, za což si na internetu vysloužil od mnohých kritiku. \"Integrace Evropy. Zahraniční směřování země. Bezpečnost a obrana naší země. To jsou všechno věci, ve kterých jsem chtěl s Jiřím Drahošem ztratit chvilku času. Jinak by to vypadalo, že si tady něco dohadujeme dopředu,\" zdůvodnil, proč bývalého šéfa Akademie věd nepodpořil ihned, ještě v rámci prvního povolebního vystoupení. ", "keywords": ["Senát", " Evropský parlament", " Pavel Fischer", " politika", " rodina", " Pražský hrad", " volby", " rozhovor", " Jiří Drahoš", " Akademie věd ČR"], "server": "aktualne_cz"}