{"title": "Uchazeči o Hrad se pokusí voliče zaujmout klipy. Zeman prostor v televizi a rozhlase nevyužije", "date": "2017-12-28 00:00:00", "article": " - Prezidentští kandidáti se snaží získat přízeň voličů videi s podporou známých osobností či záběry ze života. Umísťují je na svých webových stránkách, sociálních sítích a budou se jimi také prezentovat v České televizi. Zákon jí stanovuje, aby každému z kandidátů poskytla na prezentaci několik hodin vysílacího času. Využít ho neplánuje prezident  . Podle zákona o volbě prezidenta má každý zaregistrovaný uchazeč o Hrad dostat v České televizi a v Českém rozhlase před prvním kolem voleb prostor v rozsahu pěti hodin vysílacího času, před druhým kolem další hodinu. Veřejnoprávní média začnou s volebním vysíláním 2. ledna. Někteří kandidáti už své volební spoty představili. Vysílacího času nevyužije Zeman, sdělil jeho mluvčí Jiří Ovčáček. \"Klip nebyl dodán, protože by už šlo o osobní předvolební kampaň,\" uvedl. Na volebním webu Zemana je umístěno video s názvem Životní příběh Miloše Zemana s ukázkami fotografií z jeho života. Bývalý předseda Akademie věd Jiří Drahoš má pro volební účely připraveny dva volební spoty. Obsahují ukázky ze setkávání Drahoše s voliči, novináři nebo z jeho vystoupení na veřejnosti. V jednom z nich Drahoš voličům říká, že možná právě zvažují, koho chtějí za svého prezidenta. \"Rozhodnete se pro to, co již znáte, nebo raději pro něco nového?\" ptá se jich a dodává, jak by si představoval budoucnost Česka. Uvádí, že se opírá o své svědomí a vizi společnosti, kde převáží slušnost, pracovitost a vzdělanost. Drahoš také na svém webu umístil několik videí, ve kterých ho podporují známé osobnosti, třeba operní pěvkyně Soňa Červená, herec Tomáš Hanák nebo režisérka Olga Sommerová. Další z hlavních favoritů prezidentské volby Michal Horáček ve volebním klipu odpovídá na otázku, proč by ho měli lidé volit. Jako důvod uvádí, že nemá \"kamaráčoft\" s politiky ani byznysmeny. \"Vždycky jsem si víc všímal vašich přání a starostí,\" říká Horáček v klipu složeném z fotografií jeho setkání z regionů. Končí slibem, že \"za slušné lidi bude vždy bojovat\". Na svém webu umístil také několik videí, ve kterých představuje \"příběhy neznámých bojovníků\", třeba pátera Josefa Suchára, tělesně postižené Dity Horochovské nebo handicapované sportovkyně Terezy Diepoldové. Lékař a aktivista Marek Hilšer volební klipy zveřejnil na volebním webu. Obsahují záběry z jeho práce v nemocnici a na vysoké škole nebo ze setkání s občany a blízkými. Hilšer ve videu například říká, že dospěl za svůj život k názoru, že má smysl se snažit měnit věci k lepšímu. Slibuje mezi lidi vrátit důvěru a donést na Hrad \"naše srdce\". \"Mě si nikdo nekoupil. Neutrácím milionové dary, a tak je nemusím nikomu splácet,\" říká ve videu. Bývalý premiér Mirek Topolánek zveřejnil klip s názvem \"kluk, který si našel svého prezidenta\". Topolánek v něm společně s malým chlapcem znakovou řečí sděluje, že \"jde do toho rozumem, srdcem, s ochotou i s úsměvem\". \"Všichni společně to zvládneme,\" dodávají. Na svém webu také umístil řadu krátkých klipů, ve kterých se vyjadřuje k volebním tématům nebo na kterých ho podporují třeba hokejista Jiří Hrdina a bývalá ministryně zdravotnictví Daniela Filipiová. Prezidenta Asociace obranného a bezpečnostního průmyslu Jiřího Hynka ve volebním spotu podporuje jeho žena, která mluví o jeho přednostech, vlastnostech i dosavadních úspěších. Klip doprovází záběry z předvolebního setkání s voliči a z domova. I někdejší velvyslanec ve Francii Pavel Fischer si na web dal videa, ve kterých ho podporují známé osobnosti včetně herce Oldřicha Navrátila, operní pěvkyně Dagmar Peckové či zpěváka Davida Kollera. Sám také natáčí videa, ve kterých vyjadřuje své názory. Hudebník a šéf strany Rozumní Petr Hannig na svůj web zatím žádné video neumístil.", "keywords": ["Miloš Zeman", " Česká televize", " Český rozhlas", " volby", " prezident", " zákon", " Mirek Topolánek", " Francie", " video", " DVTV"], "server": "aktualne_cz"}