{"title": "Volební spoty poběží v České televizi a Českém rozhlasu od 2. ledna. Vyhradí na ně pět hodin času", "date": "2017-12-19 00:00:00", "article": " -   a   budou vysílat předvolební spoty kandidátů na prezidenta republiky od 2. ledna. Vyhradí pro ně pět hodin vysílacího času. Rozhlas také chystá mimo jiné čtyři duely prezidentských kandidátů nebo jejich společnou debatu 12. ledna před otevřením volebních místností. Vyplývá to z informací veřejnoprávních firem. Češi budou nástupce Miloše Zemana volit 12. a 13. ledna, případné druhé kolo bude 26. a 27. ledna. Česká televize bude volební spoty jednotlivých kandidátů vysílat na programech ČT1 a ČT2 v období od 2. do 10. ledna. Spoty bude přijímat v délce 30 nebo 60 vteřin. Každý kandidát bude moci dodat každý z pořadů maximálně ve dvou verzích. Pořadí umísťovaných příspěvků bude na základě losu. Český rozhlas kandidátům bezplatně vyhradí vysílací čas na svých celoplošných stanicích Radiožurnál, Dvojka a Vltava mezi 2. a 9. lednem. V případě druhého kola volby dostanou postoupivší kandidáti další hodinu vysílacího času 22. a 23. ledna. Vyhrazený vysílací čas se rozdělí kandidátům rovným dílem. Termíny vysílacích časů určuje Český rozhlas. Stopáž rozhlasových volebních spotů je 60 sekund. Bude-li stopáž kratší, bude čas ve vysílání doplněn hudbou. Český rozhlas Plus živě odvysílá od 27. do 30. prosince čtyři duely kandidátů. Reprízy budou ten samý den na Radiožurnálu místo pořadu Dvacet minut Radiožurnálu. Závěrečnou debatu osmi kandidátů pak budou vysílat stanice Radiožurnál i Plus, a to od 12. ledna od 12:30 do 13:59. Skončí tedy minutu před otevřením volebních místností. Ve všedních dnech od 2. do 11. ledna začne na stanici Český rozhlas Radiožurnál speciál s názvem Hledá se prezident. \"Strávíme vždy jeden den s prezidentským kandidátem, zaznamenáme jeho poslední debaty s voliči, porady volebních štábů i hlavní myšlenky možného příštího prezidenta. Každý den s kandidátem vyvrcholí rozhovorem v pořadu Dvacet minut Radiožurnálu,\" uvedl ředitel zpravodajství ČRo Jan Pokorný. Současný prezident Miloš Zeman účast v debatách i v pořadu Hledá se prezident odmítl. Vedle toho budou ČT i ČRo o volbě prezidenta informovat ve svých zpravodajských relacích i publicistických pořadech. Česká televize chystá před lednovou volbou prezidenta republiky tři předvolební debaty a závěrečnou superdebatu, do níž ve čtvrtek 11. ledna pozve všechny kandidáty. Od 11. do 21. prosince do vysílání zařazuje dny věnované jednotlivým zájemcům o prezidentský úřad. Ministerstvo vnitra zaregistrovalo do přímé volby hlavy státu devět kandidátů, jeho rozhodnutí ještě může změnit Nejvyšší správní soud. Dosavadní prezident Miloš Zeman už dříve oznámil, že se žádné debaty kandidátů nezúčastní. O prezidentský úřad se bude ucházet celkem devět kandidátů, vedle Zemana to jsou bývalý předseda Akademie věd Jiří Drahoš, textař Michal Horáček, bývalý premiér Mirek Topolánek, někdejší šéf Škody Auto Vratislav Kulhánek (ODA), prezident Asociace obranného a bezpečnostního průmyslu Jiří Hynek (Realisté), předseda strany Rozumní Petr Hannig, diplomat Pavel Fischer a lékař Marek Hilšer.", "keywords": ["Česká televize", " Český rozhlas", " Miloš Zeman", " prezident", " Radiožurnál", " Škoda", " Mirek Topolánek", " Nejvyšší správní soud", " prezidentský kandidát", " Vltava"], "server": "aktualne_cz"}