{"title": "Nejčastějším terčem prezidentských kandidátů byl Zeman. Nejvíce útočil Topolánek, ukazuje analýza", "date": "2018-01-11 00:00:00", "article": " - Všichni proti Zemanovi, všichni proti všem. Tak by se dala shrnout analýza výroků několika nejsilnějších   vůči sobě navzájem. Nejčastějším terčem kritiky byl pro kandidáty současný prezident a kandidát Miloš Zeman, vyplývá z analýzy společnosti NEWTON Media, která výroky shromažďovala od 8. listopadu do 8. ledna. Analýza zohledňuje vyjádření čtyř kandidátů, kteří mají největší šanci dostat se do druhého kola voleb -  , Michala Horáčka, Mirka Topolánka a Pavla Fischera. Výroky prezidenta Miloše Zemana společnost nezohlednila, protože Zeman dle svých slov žádnou kampaň nevede a již dříve avizoval, že se nebude na adresu protivníků vyjadřovat. Nejvíce negativních výroků mířilo na Zemana z úst  . Výroky Topolánka byly kvůli důvtipu na sociálních sítích poměrně dost citované. Bývalý premiér si vypomáhal také známými hláškami z filmů. Například formulací \"Slezte z toho lustru, Miloši, vidím vás!\", glosoval Topolánek prezidentovu neúčast v předvolebních diskusích. Později také upozorňoval na prezidentův špatný zdravotní stav. Ostatní kandidáti   kritizovali zejména za neúčast v předvolebních diskuzích a neochotu přiznat vedení kampaně.   zaslal na Pražský hrad dopis, ve kterém vyzval prezidenta, aby se debat účastnil. Kromě Topolánka zmiňoval nejčastěji Zemanův zdravotní stav  . Z celkově 183 na Zemana namířených výroků je 144 negativních, pozitivní je pouze jeden. Avšak kandidáti se nevymezovali pouze vůči současné hlavě státu, ale také vůči sobě navzájem. Opět nejaktivnější byl Mirek Topolánek a Michal Horáček. Topolánek o svých rivalech mluvil negativně dvaasedmdesátkrát, Horáček dvaapadesátkrát. Oba nejčastěji útočili na bývalého šéfa Akademie věd České republiky Jiřího Drahoše kvůli jeho údajně nejasným postojům. Michal Horáček cílil na Drahoše často kvůli podezření z přebírání myšlenek a výroků, čemuž přitížila také  , které Drahošův externí pracovník od Horáčka převzal a prezentoval na sociálních sítích jako myšlenku Drahoše.  Naopak právě Drahoš, ač častý terč kritiky, slovně napadal jako první své protivníky málokdy. Za sledované období však Drahoš o svých soupeřích mluvil negativně pětačtyřicetkrát. Nejvíce se zaměřoval na Zemana, Topolánka a Horáčka, což je zapříčiněno tím, že od těchto třech kandidátů se potkával s kritikou nejčastěji. Například Topolánkovu kandidaturu označil Drahoš za 'špatný vtip'.  Topolánek i Horáček však osočovali i sebe navzájem. Horáček zpochybnil expremiérovo tvrzení, že je rovný člověk či jej konfrontoval kauzami z doby, kdy byl Topolánek premiérem. Topolánek se zase vymezoval vůči Horáčkovi kvůli způsobu získání peněz na kampaň. Horáček si kampaň  , které nabyl v době, kdy byl majitelem sázkové kanceláře Fortuna. Bývalý spolupracovník Václava Havla a diplomat ve Francii Pavel Fischer proti kandidátům nijak výrazně nevystupoval. Kriticky se vyjadřoval pouze k Miloši Zemanovi. Rétoriku vůči ostatním kandidátům vyostřoval až v závěru kampaně. Pasoval se například do role kandidáta s nejlepšími předpoklady stanout na Hradě. \"Pan Drahoš zná Hrad jen z reprezentačních prostor, pan Horáček jen z písniček\", uvedl tehdy Fischer   pro Aktuálně.cz. Konzervativní kandidát se však překvapivě neohrazoval proti Mirku Topolánkovi, se kterým se v mnoha oblastech názorově rozchází.  Fischera by v druhém kole podpořili všichni tři kandidáti. Zemana by nevolil ani jeden z jmenovaných. Horáček i Drahoš by teoreticky mohli získat v případném druhém kole podporu od ostatních soupeřů. Nejméně podporovatelů z řad prezidentských kandidátů by získal právě Topolánek, kterého by výslovně podpořili zřejmě pouze Pavel Fischer a Michal Horáček.  Tak jak se vůči sobě vymezovali samotní kandidáti, chovali se k sobě na sociálních sítích také . Propastný názorový rozdíl je mezi fanoušky prezidenta Zemana a zbylých kandidátů. Nejblíže Zemanovu publiku je Petr Hannig. Naopak shoda panuje mezi fanoušky Drahoše, Fischera a Horáčka.", "keywords": ["Miloš Zeman", " Mirek Topolánek", " Michal Horáček", " Jiří Drahoš", " prezident", " analýza", " Francie", " Václav Havel", " prezidentský kandidát", " Hrad"], "server": "aktualne_cz"}