{"title": "Vyhraje Zeman. Ne, jeho soupeř. Sázkovky otočily kurzy, protože velká část lidí věří Drahošovi", "date": "2018-01-13 00:00:00", "article": " - Sčítací komisaři neměli ještě sečtenou ani polovinu volebních okrsků a   už vypsaly kurzy na to, kdo z dvojice Jiří Drahoš a Miloš Zeman uspěje v druhém kole  . Zpočátku favorizovaly dosavadní hlavu státu, ale během pár desítek minut se hlavním kandidátem na nového prezidenta stal Jiří Drahoš. Zatímco poslední dny před prvním kolem volby byl u sázkových kanceláří   okolo 1,55 až 1,60 ku 1 na Zemana a na Drahoše zhruba 2,7 ku 1, během sobotního večera se zcela otočily. A pak se ještě několikrát změnily. Tipsport   na druhé kolo vypsal již kolem 15. hodiny, když bylo zřejmé, že do něj půjde s obhajujícím prezidentem akademik Jiří Drahoš.   přitom ještě v tu chvíli jako vítěze druhého kola tipoval Miloše Zemana, kterému tak dal nižší kurz 1,75 ku 1, zatímco na Drahoše vypsal kurz 2 ku 1. Jenž po pár desítkách minut musel kurz zcela převrátit. \"Klienti nás vzali doslova útokem a skoro všichni sázeli na pana Drahoše. Tak jsme kvůli tomu museli otočit kurz,\" říká bookmaker Tipsportu Pavol Boško, který má stanovování kurzů u politických sázek na starosti. Během necelých tří hodin podle něj nabrali na sázkách přes milion korun a drtivou většinu z nich právě na Drahoše. Nejdříve prý kurz přibližně vyrovnali. \"Jenže potom přišla informace, že všichni ostatní kandidáti podporují pana Drahoše,\" říká Boško, který pak upravil kurzy výrazně ve prospěch Drahoše, na kterého kolem 18. hodiny byl na Tipsportu kurz 1,47 ku 1 u Jiřího   a 2,7 ku 1 u  . Pak ale u Drahoše opět stoupl na 1,55 ku jedné (u Zemana klesl na 2,45 ku 1), kde byl i po 20. hodině. \"Nakonec se sázky ustálily, nyní je to zhruba 66 ku 34 ve prospěch Drahoše,\" konstatuje Boško. A kurzy oscilovaly i u dalších sázkových společností. S favoritem Zemanem odstartovala krátce po 15. hodině i Fortuna. Původně měla úplně shodný kurz jako Tipsport. \"Museli jsme to ale pod tíhou vkladů změnit. Na Drahoše přišly vklady 760 tisíc, na Zemana jen 40 tisíc,\" popisuje situaci k sobotní 20. hodině, kdy byl kurz 1,65 na Drahoše a 2,15 na Zemana, mluvčí Fortuny Petr Šrain. Trochu později a s vyrovnanějším kurzem začal nabírat sázky do druhého kola Maxi-tip. \"Začali jsme v 16 hodin 17 minut s vyrovnaným kurzem 1,9 ku jedné na oba,\" říká předseda představenstva Karel Kabrna s tím, že ale skoro všechny sázky šly na Drahoše. \"Byla to absolutní převaha, museli jsme kurz změnit,\" vysvětluje Kabrna. Ve 20 hodin činil u jeho společnosti kurz na Drahoše 1,56 ku 1 a Zemana 2,46 ku jedné. Podobná situace tu přitom již byla před pěti lety. I tehdy sázkové kanceláře otočily preference a do druhého kola výrazně favorizovaly Karla Schwarzenberga, který trochu nečekaně postoupil z druhého místa a v prvním kole prezidentské volby měl jen o necelé procento hlasů méně než Zeman. Jenže jim předpověď nevyšla a řada klientů na tom vydělala. \"Přišlo nám, že to nastavili zásadně blbě,\" říká Michal Beneš z Prahy, který proto tehdy se svojí přítelkyní vsadil na Zemanovo vítězství a vyhráli několik desítek tisíc korun. \"Ani jsme neplánovali, že budeme sázet, ale ty kurzy nám přišly tak nesmyslné,\" dodává s tím, že vzali v potaz především to, že pro spoustu levicových voličů byl Schwarzenberg zcela nevolitelný. Mimochodem, o minulých prezidentských volbách vsadil Beneš šestkrát a pětkrát vyhrál. \"Prohráli jsme jen jednou, to jsme ale vsadili jen padesát korun,\" popisuje Beneš, který se živí jako statistik a marketingový analytik. Bookmaker Boško ale tvrdí, že by se podobná situace letos neměla opakovat. Podle něj je výrazný rozdíl proti minulé volbě, kdy dva z neúspěšných kandidátů - Jan Fischer a Vladimír Franz - podpořili Zemana. \"V minulých volbách byl problém v tom, že oba kandidáti strašně polarizovali společnost. Oba byli neprůchodní u mnoha lidí,\" říká Boško s tím, že i když Drahoš není pro mnoho lidí ideální kandidát, je ale prezentovaný jako ten, kdo je pro většinu přijatelný.", "keywords": ["Miloš Zeman", " Jiří Drahoš", " volby", " prezidentské volby", " Tipsport", " Karel Schwarzenberg", " prezident", " Vladimír Franz", " Jana Fischerová", " útok"], "server": "aktualne_cz"}