{"title": "Poslanci o důvěře vládě nakonec nehlasovali, chtějí počkat na rozhodnutí o vydání Babiše a Faltýnka", "date": "2018-01-10 00:00:00", "article": " - Už už se zdálo, že menšinová jednobarevná vláda ANO   zažije ve středu večer hlasování o důvěře, když přišlo překvapení. Na návrh   se většina poslanců vyslovila pro to, aby hlasování proběhlo příští týden v úterý. Souvisí to se snahou kritiků Babiše, aby před hlasováním o důvěře rozhodla sněmovna o tom, zda vydá k trestnímu stíhání Babiše i jeho pravou ruku, prvního místopředsedu ANO Jaroslava Faltýnka. \"Je dobré počkat do rozhodnutí o vydání obou poslanců,\" sdělil po večerním jednání například předseda poslaneckého klubu    . Ještě před tímto hlasováním o zbavení imunity se v úterý ráno sejde mandátový a imunitní výbor. Ten by měl dát doporučení, zda podporuje, nebo nepodporuje vydání. Zástupci   a SPD ve výboru ale už několikrát jednání protáhli.    Na rozdíl od večera probíhalo jednání sněmovny během dne spíše v ospalém tempu. I na samotném premiéru Babišovi bylo vidět, že už dopředu s podporou vlády nepočítá. V jednací síni tak musel sledovat přímo před svýma očima desítky a desítky poslanců, kteří mu oznamovali, že se k jeho vládě staví zády.  \"Není to věru poprvé, co žádá o důvěru premiér, který byl před listopadem aktivním členem Komunistické strany Československa, to už tady několikrát bylo,\" začal jako první s kritikou předseda poslaneckého klubu TOP 09  . \"Ale je to věru poprvé, co o důvěru žádá bývalý agent Státní bezpečnosti evidovaný pod krycím jménem Bureš a člověk, který je obviněný a trestně stíhaný orgány činnými v trestním řízení z daňového podvodu a z poškozování finančních zájmů  ,\" pokračoval. Po něm se přidávali další, předseda SPD  , sociální demokraté   a  , šéf komunistů  , šéf ODS  , předseda poslaneckého klubu STAN  , předseda pirátů   a další a další zákonodárci. Nikdo z nich neměl pro Babiše dobrou zprávu, dokonce ani komunisté a členové SPD, kteří jinak ve sněmovně ANO podporují, nechtěli pro vládu zvednout ruku. Vystoupení zákonodárců zapadlo do celkové atmosféry středečního projednávání, které započal svým vystoupením  . Ani on nepodpořil jednoznačně Babišovu menšinovou vládu, během svého proslovu se vůbec neobrátil na poslance s prosbou, aby pro takovou vládu hlasovali. Naopak, jasně dal najevo, že Babiš se bude muset pokusit sestavit vládu podruhé. A navíc mu bude muset přinést dopředu 101 podpis poslanců, kteří pro vládu zvednou ruku. \"Protože zdaleka neproběhla všechna nezbytná jednání, Poslanecká sněmovna velmi pravděpodobně nevysloví vládě důvěru,\" avizoval už dopředu prezident, který zároveň Babišovi sliboval, jak mu dá dostatek času, aby při druhém pokusu mohl dát dohromady vládu s důvěrou. Ze Zemanových slov navíc vyplynulo, že by mělo jít o vládu koaliční, přestože Babiš ještě v tomto týdnu tvrdil, že by se i podruhé chtěl pokusit o vládu menšinovou. Středeční zasedání sněmovny tak ještě více zkomplikovalo vývoj po loňských říjnových volbách. Mnohé o budoucím vývoji napoví už pátek a sobota, kdy budou lidé volit v prvním kole prezidenta republiky. Pokud nikdo nezíská nadpoloviční počet hlasů, tak za čtrnáct dní se dva nejúspěšnější kandidáti utkají v druhém kole. Minimálně do té doby bude vládnout současná menšinová Babišova vláda, a to i v případě, že nebude mít důvěru.", "keywords": ["Andrej Babiš", " vláda", " Jaroslav Faltýnek", " Ano", " poslanec", " ČSSD", " Miloš Zeman", " hlasování", " Top 09", " Poslanecká sněmovna"], "server": "aktualne_cz"}