{"title": "Gratulace, panáky a objetí. Hilšer a Horáček stojí za Drahošem, chtějí mu pomoct i s kampaní", "date": "2018-01-13 00:00:00", "article": " - Ve štábu   zněl během sobotního odpoledne potlesk několikrát, snad největší ale zazněl ve chvíli, kdy jej přišli podpořit jeho soupeři v prvním kole -   s manželkou a o chvíli později také  . Ještě než začal Hilšer s Drahošem mluvit, vzájemně se objali. \"Mockrát vám děkuju, že jste prošel kampaní a velmi vám gratuluji,\" začal mluvit mladší z mužů. \"Rád vás vidím. Myslím to upřímně,\" odpověděl s úsměvem Drahoš, který narážel na známý slogan z kampaně dřívějšího premiéra Stanislava Grosse. Hilšer vysvětloval, jak je rád, že bývalý předseda Akademie věc postoupil do druhého kola a nabízel mu jakoukoliv podporu. \"Jsem připraven vám pomoci,\" podotkl. \"Hrozně to oceňuju. Podporu od vás a vašich příznivců rozhodně uvítám,\" zareagoval Drahoš a děkoval i za rytířský způsob vedení předvolebního boje. Drahoš mimo to Hilšerovi řekl, že kdyby nepostoupil on, uvítal by postup právě Marka Hilšera. Hilšer nakonec předal Drahošovi plastové srdce s tím, že je od mladých lidí. \"Vždyť bychom mohli být vaše děti,\" podotkl neúspěšný kandidát. \"Předáváme vám štafetu,\" přidala se jeho žena. Povídání před odchodem do soukromí ukončil Hilšer. \"Nedáme si panáka?\" zeptal se Drahoše. Na popíjení ale nebyl čas, za chvíli se hlásil Horáček. A také toto setkání probíhalo v srdečném duchu. \"Máte vynikající předpoklady. Teď ta bitva ale bude strašně těžká,\" začal Horáček mluvit o kampani před druhým kolem. \"Všichni vás chceme podpořit. Všichni, kteří chceme zůstat na Západě a chceme slušnou společnost,\" povídal Horáček a ocenil, že také Drahoš sbíral podpisy mezi lidmi. Vědec mu děkoval za podporu i slušně vedenou kampaň, ve které se ovšem oba několikrát poměrně ostře střetli. \"Teď bude ale hůř,\" doplnil Drahoš v narážce na plánované dva duely s Milošem Zemanem. \"Obdivoval jsem vás, že jste tak dlouhou kampaň vydržel,\" lichotil Drahoš Horáčkovi. Ten už plánoval, co a jak by jeho soupeř měl udělat před druhým kolem udělat v druhém kole. \"Musíme udělat všechno pro to, abyste zvítězil,\" řek Horáček. Více slov už nestihl, mezi dva kandidáty se vrátil třetí - Marek Hilšer. A volebním štábem zněl opět potlesk.", "keywords": ["Jiří Drahoš", " Marek Hilšer", " kampaň", " Michal Horáček", " volby", " Miloš Zeman", " prezidentské volby", " Stanislav Gross", " premiér"], "server": "aktualne_cz"}