{"title": "Každý poslanec smí podpořit jen jednoho kandidáta, rozhodl soud. Nikoho však z boje o Hrad nevyškrtl", "date": "2017-12-13 00:00:00", "article": " - O prezidentskou funkci se utká všech devět uchazečů zaregistrovaných  .   (NSS) odmítl z formálních důvodů podnět Terezie Holovské, která zpochybnila pětici kandidátů s vícenásobnými podpisy. Přesto soud zkritizoval ministerstvo vnitra za nesprávný právní názor a konstatoval, že každý poslanec či senátor může napříště podpořit jen jednoho kandidáta, který se bude ucházet o politickou podporu. Soudce zpravodaj Josef Baxa poukázal na letitou ústavní praxi, kterou nezpřetrhala ani změna volby z nepřímé na přímou. Nikdy v novodobé české politice nenavrhl jeden zákonodárce více kandidátů na prezidenta. Navíc kdyby neexistovaly žádné limity pro podpisy, mohli by zákonodárci vyslat do boje o Hrad obrovské množství kandidátů. \"Narostlo by to do iracionálních rozměrů,\" řekl Baxa. Podle předsedy volebního senátu Tomáše Langáška může Státní volební komise pokračovat s přípravou lednové přímé volby. Holovská ovšem ještě může podat ústavní stížnost. Podnikatelka a bývalá místostarostka Prahy 8 Holovská, která sama chtěla kandidovat a vnitro ji nezaregistrovalo kvůli nesplněným podmínkám, se u soudu konkrétně domáhala zrušení registrace Petra Hanniga, Marka Hilšera, Jiřího Hynka, Vratislava Kulhánka a Mirka Topolánka, a to kvůli tomu, že někteří poslanci a senátoři podpisem podpořili více kandidátů. Důvodem odmítnutí podnětu Holovské volebním senátem je to, že se sama nedomáhala u soudu vlastní registrace pro prezidentskou volbu - pouze zpochybnila pětici jiných uchazečů. Ve vyjádření soudu přitom není, jak by postupoval, kdyby Holovskou uznal jako oprávněnou podat stížnost a podstatou problému se tedy závazně zabýval.  Holovská tvrdila, že o vlastní registraci neusilovala proto, že by bez platných podpisů neměla šanci na úspěch. \"Vážnost vlastní kandidatury lze stěží demonstrovat tak, že se účastník nebude brát o svá práva v řízení, které je tomu primárně určeno,\" konstatoval soud ve svém verdiktu. Ministerstvo vnitra v duplicitě některých podpisů před nadcházejícími volbami nevidělo problém - na rozdíl od první přímé volby hlavy státu. Tehdy vnitro uvádělo, že poslanci a senátoři mohou podpořit pouze jednoho kandidáta, což také Holovská pokládala za racionální. Nemá podle ní logiku, aby ze Senátu a sněmovny mohlo díky vícenásobným podpisům snadno vzejít velké množství kandidátů, když občanský kandidát musí nasbírat 50 000 podpisů. Verdikt soudců však nebyl jednotný. Pro nález hlasovalo jen šest členů sedmičlenného senátu, sedmý Miloslav Výborný napsal disentní stanovisko. Výborný sice souhlasil s tím, že Holovská nebyla k podání žaloby aktivně legitimována. Tvrdí však, že soud se v tom případě již dál neměl případem a jeho podstatou zabývat - tedy ani tím, zda byly kandidátky ostatních uchazečů o post prezidenta zaregistrovány oprávněně. \"Kde není (oprávněný) žalobce, nemůže být ani soudce,\" konstatoval Výborný a vytkl svým kolegům, že \"neodolali pokušení\" se jen tak \"na okraj\" vyjádřit. \"Judikovat zásadní názory v situaci, kdy soud by měl mlčet, protože si mlčení sám uložil, není dostatečně ospravedlnitelné jen jeho přesvědčením o správnosti toho, co by tak rád řekl,\" uvedl Výborný. Ten se přiklonil k výkladu ministerstva vnitra o možnosti poslance a senátora podpořit svým podpisem více kandidátů. \"Je pro mne lhostejné, že můj nesouhlas s argumentací většiny zůstal v senátě osamocen, a byť i byl příkře ocejchován, zůstávám přesvědčen, že ústavním principům mnohem více vyhovuje výklad, k němuž dospělo v řízení o registraci zpochybněných kandidátů ministerstvo vnitra,\" napsal ve svém odlišném stanovisku. Náměstek ministra vnitra Petr Mlsna kvituje, že soud žalobu Holovské odmítl, protože nebyla aktivně legitimována k jejímu podání. \"Tento argument uplatnilo ministerstvo vnitra ve svém vyjádření a jsme rádi, ze tento právní názor byl usnesením Nejvyššího správního soudu potvrzen,\" řekl Mlsna Aktuálně.cz a zdůraznil, že všechny ostatní úvahy Nejvyšší správní soud výslovně označil jako obiter dictum, tedy jako nezávazné právní úvahy. I odlišné stanovisko soudce Výborného je podle Mlsny důkazem, ze soud šel nad rámec toho, čím se měl zabývat. \"Jsme rádi, ze NSS jasně konstatoval, že ministerstvo vnitra má nadále pokračovat ve volbách prezidenta republiky,\" dodal Mlsna. První kolo prezidentské volby se uskuteční 12. a 13. ledna 2018. Druhé kolo připadá na 26. a 27. ledna. O hlasy voličů bude usilovat devět mužů. Občanské podpisy nasbírali fyzikální chemik Jiří Drahoš, spisovatel a textař Michal Horáček a prezident Miloš Zeman. S podporou senátorů jdou do voleb diplomat Pavel Fischer, lékař a pedagog Marek Hilšer a expremiér, nyní manažer Mirek Topolánek. Poslanecké podpisy mají producent Petr Hannig (Rozumní), prezident Asociace obranného a bezpečnostního průmyslu Jiří Hynek (Realisté) a bývalý šéf Škody Auto, podnikatel Vratislav Kulhánek (ODA).", "keywords": ["Senát", " Nejvyšší správní soud", " Ministerstvo vnitra", " poslanec", " podpis", " prezident", " soudce", " žaloba", " Miloslav Výborný", " Mirek Topolánek"], "server": "aktualne_cz"}