{"title": "Drahoš by se měl umět rozchechtat. Podpořil jsem ho, protože nechci Zemana, říká Ivan Havel", "date": "2018-01-14 00:00:00", "article": " Nepamatuju si přesně to datum, ale vím, že to bylo skoro dřív než uveřejnil svůj zájem kandidovat. Seděli jsme v úzkém kruhu, s kamarády, a přemýšleli jsme, kdo by mohl být prezidentem. První věc byla, že se nesmí jmenovat Miloš.   je člověk vysoký, se zvučným hlasem, který umí jazyky, má vystupování a my jsme se shodli, že je to pro budoucího prezidenta důležité. Lidé bohužel hrozně moc zdůrazňují kvalitu člověka podle toho, jestli bude nebo nebude zvolen. Což je sekundární. Zvolen má být ten kvalitní a ne že je kvalita podle toho, že by měl být zvolen. Ano, já už jsem to pak neměnil. Moje žena změnila názor, ta volila Fischera, protože ho zná a považuje za lepšího diplomata. Ano, měl přednášku u nás v centru. Neznáme se moc osobně. Václav měl své silné stránky a Jiří Drahoš má zase jiné. Nevidím tam mnoho styčných bodů. Oba dva jsou Evropané, oba dva jsou demokraté, to jsou ale široké pojmy. Ale Václav byl menší, neuměl tolik jazyků… Rozdíl bude možná v tom, a to se teprve uvidí, že můj bratr si své řeči psal sám a psal je jako spisovatel. Měly ducha. Kdo bude psát řeči Drahošovi, nevím, to je trošku otázka. Přihodil bych mu trochu smyslu pro humor. Aby dovedl zažertovat na úrovni. Zeman si pořád myslí, že žertuje, ale je to úplně upadlý humor, nejhorší, co může být. Tak to radši ne. Drahoš by se přece jen mohl pousmát nebo přímo rozchechtat se. Ještě dřív než kandidovali jiní, jsem se rozhodl, že když nechci Miloše Zemana, že můžu někomu pomoci. Poslal jsem Drahošovi peníze na podporu asi v červnu, kdy byl ještě s Horáčkem jediný, a Michal Horáček není můj typ. A všichni ostatní se vyskytli později. Svým způsobem ano. Kvůli jeho vlastnostem upadla prestiž naší země ve světě a to je hřích, který už může odčinit jen někdo jiný. A já doufám, že se Drahoš bude snažit.", "keywords": ["Miloš Zeman", " Jiří Drahoš", " Václav Havel", " prezident", " rozhovor", " Ivan Havel", " Hrad", " peníze", " Michal Horáček", " video"], "server": "aktualne_cz"}