{"title": "Nejvyšší soud zrušil zproštění v kauze českobudějovického exprimátora Thomy", "date": "2018-01-03 00:00:00", "article": " - Nejvyšší soud zrušil zprošťující verdikt v kauze bývalého primátora Českých Budějovic  . Případem se musí znovu zabývat odvolací Vrchní soud v Praze. Odůvodnění zatím Nejvyšší soud nezveřejnil. Krajský soud původně poslal Thomu na pět let do vězení za zneužití pravomoci. Vrchní soud verdikt změnil a zprostil jej obžaloby, na což státní zastupitelství reagovalo dovoláním. Vrchnímu soudu vytknulo libovůli. Zcela prý přehodnotil závěry krajského soudu, aniž významně doplnil dokazování. \"Nejvyšší soud přikázal vrchnímu soudu, aby věc znovu projednal a rozhodl,\" uvedla mluvčí Krajského soudu v Českých Budějovicích Ivana Vobejdová. Thoma je členem hnutí Občané pro Budějovic. Jeho předseda Ivo Moravec věří tomu, že Thoma se ničeho špatného v této věci nedopustil ani nikdy nic nezpronevěřil. \"Mě tehdy, bude to brzo rok, překvapilo dovolání Pavla Zemana, moc jsem tomu nerozuměl. Teď zřejmě začne celé to martyrium znovu. Překvapuje mě to, protože kdyby za tu dobu, kterou prošetřovali všechno možné nejen kolem Juraje Thomy, ale i kolem hnutí Občané pro Budějovice přišli na nějaký náznak toho, ze někdo žádal o úplatek nebo se někdo obohatil, že jsme jako hnutí získali peníze, které nedokážeme vysvětlit, že by se Juraj Thoma scházel s někým na benzinové pumpě, že na stole nějaké firmy našli nějakou šesti, případně sedmicifernou sumu, že je pro nejvyššího, tak bych se ani nedivil. Ale v tomhle případě se opravdu divím a nevím, co to má znamenat,\" řekl Moravec. Thoma vinu dlouhodobě popírá. Obžaloba mu vytýkala podpis dodatku ke smlouvě s počítačovou firmou bez schválení v radě. Vrchní soud uvedl, že skutek se sice stal, ale vzhledem k absenci úmyslu není trestným činem. \"Takový závěr je však nesprávný a neodpovídá skutkovým zjištěním,\" stálo v dovolání podepsaném nejvyšším státním zástupcem Pavlem Zemanem. Thoma podle něj musel vědět, že svým jednáním může porušit zájem chráněný trestním zákonem. Podle dovolání šlo přinejmenším o zavinění ve formě eventuálního úmyslu. Zeman zároveň varoval před nebezpečným precendentem. U majetkových trestných činů by se obžalovaní, třeba členové různých statutárních orgánů, mohli hájit tvrzením, že si nezjišťovali všechny související okolnosti a normy a \"pouze\" podepsali určité smlouvy. Případně by mohli tvrdit, že nejsou právně vzdělaní, a tak nebyli schopni dostatečně posoudit zákonnost smluv a správnost zvoleného postupu. Thoma byl primátorem v letech 2006 až 2014. Podle obžaloby v červnu 2010 uzavřel se společností BitServis nevýhodný dodatek ke kontraktu o dodávce počítačového zařízení a vybavení. Musel si při tom být podle žalobců vědom toho, že dodatek představuje novou smlouvu, kterou neprojednala rada města. Thoma kauzu od začátku označuje za vykonstruovanou. Dodatek považoval jen za formální úpravu dalšího postupu. V tom, že podepsání dokumentu je v pořádku, ho prý utvrdili pracovníci odboru informačních technologií i právníci.", "keywords": ["Nejvyšší soud", " Krajský soud", " Juraj Thoma", " České Budějovice", " Vrchní soud", " vězení", " primátor", " Vrchní soud v Praze", " zneužití pravomoci", " Pavel Zeman"], "server": "aktualne_cz"}