{"title": "Europoslanec Ježek končí s hnutím ANO. Vadí mu podpora Zemana i vztah s komunisty a extremisty", "date": "2018-01-23 00:00:00", "article": " - Europoslanec Petr Ježek končí spolupráci s hnutím  . Oznámil to dnes v dopise zaslaném předsednictvu hnutí. Ježek se s ANO rozchází v pohledu na podporu prezidenta   a na vztah hnutí s komunisty a extremisty. Uvedl také, že má odlišné představy než vedení hnutí o požadavcích na osobu premiéra. Podle místopředsedy ANO Jaroslava Faltýnka je hnutí za Ježkův krok rádo, ocenilo by i to, kdyby odevzdal svůj mandát v Evropském parlamentu. Ježek v dopisu připomněl, že spojil síly s ANO v době, kdy se jeho preference pohybovaly kolem 1,5 procenta. ANO se podle něj tehdy snažilo změnit podmínky v české politice. \"Profilovalo se jako protikorupční, liberální, středo-pravicové a proevropské hnutí a prosazovalo mimo jiné transparentnost, efektivní spravování země, posílení právního státu a vlivu republiky v Evropské unii,\" napsal. Podle Ježka sice ANO výrazně uspělo, postoje hnutí se ale zároveň posunuly. \"Je to jiné hnutí a hraje jinou roli než dřív. V důsledku toho se s názory vedení hnutí ANO na zásadní politické otázky rozcházím, počínaje představou o předpokladech pro funkci premiéra, přes vztah k extremistům a komunistům, až po Miloše Zemana jako prezidenta republiky. Člověk nemusí být bývalý diplomat ani hovořit se současnými českými diplomaty po Evropě, aby viděl, jak je naše země opět oslabována,\" napsal. Faltýnek novinářům ve sněmovně řekl, že rozchod hnutí s Ježkem byl otázkou delší doby. \"My jsme rádi, že opouští naše hnutí, byli bychom rádi, kdyby odevzdal i mandát europoslance, který získal a pobírá za něj měsíčně nějakých půl milionu korun,\" uvedl. Ježek kritizoval pondělní rozhodnutí výboru ANO, který podpořil pro druhé kolo prezidentské volby Zemana. \"V pohledu vedení hnutí se Miloš Zeman změnil po neuvěřitelně tragickém výkonu prezidentské funkce 'z pokračovatele Klausovy éry, kandidáta, který by si prezidentskou kandidaturou pouze léčil ego, jako prezident by dál rozděloval společnost, z Hradu by se za jeho prezidentství stalo opět mocenské centrum, v němž by měly hlavní slovo kontroverzní osoby spjaté se Zemanovou politickou kariérou' (rok 2013), na kandidáta hodného doporučení volit,\" napsal Ježek. Ježek se nebrání diskusi se zástupci hnutí ohledně budoucnosti svého mandátu v Evropském parlamentu. Upozornil ale, že zákon hovoří jednoznačně. Podle něj mandát přísluší zvolenému europoslanci bez ohledu na to, zda zůstane členem strany, za kterou byl zvolen. Důvody rozchodu s hnutím ANO  Ježek má blízko k místopředsedovi Evropského parlamentu Pavlu Teličkovi (nestraník), který se s ANO rozešel už loni. Za důvody rozchodu tehdy Telička označil svůj nesouhlas s podporou, kterou měl ve vedení ANO Zeman, a vzdalující se pozicí mezi ním a předsedou ANO Andrejem Babišem v pohledu na evropské otázky. Europoslankyně Martina Dlabajová (nezávislá za ANO) důvody odchodu Petra Ježka z hnutí ANO respektuje. \"Částečně s nimi souhlasím, zejména pokud jde o podporu stávajícímu prezidentovi,\" napsala Dlabajová a dodala, že nesouhlas s podporou Zemana deklarovala už před prvním kolem prezidentské volby. Zároveň ale europoslankyně řekla, že by ráda svůj mandát dokončila za hnutí ANO, které ji dalo důvěru. O ukončení spolupráce s hnutím ANO neuvažuje ani europoslankyně Dita Charanzová (za ANO). \"Doporučení Hnutí ANO o volbě prezidenta beru na vědomí, ale neztotožňuji se s ním,\" napsala Charanzová a dodala: \"Jak jsem již veřejně deklarovala před i po prvním kole voleb, Miloš Zeman není můj kandidát na prezidenta.\"Charanzová  Ježek byl do Evropského parlamentu zvolen na kandidátce ANO jako druhý v pořadí za Teličkou. Kromě nich má ANO v europarlamentu další dvě zástupkyně: Ditu Charanzovou a Martinu Dlabajovou. Žádná z nich zatím neuvedla, že by se s hnutím chtěla rozejít. Obě ale před prvním kolem prezidentské volby oznámily, že Zemana nepodporují.", "keywords": ["Miloš Zeman", " Ano", " hnutí", " Petr Ježek", " Evropský parlament", " prezident", " europoslanec", " premiér", " komunisté", " Jaroslav Faltýnek"], "server": "aktualne_cz"}