{"title": "Zeman přijal v Lánech kandidáty na ministry zdravotnictví a průmyslu. Mluvili i o využití lithia", "date": "2017-12-10 00:00:00", "article": " - Prezident   přijal v neděli v Lánech kandidáta na   (MPO) Tomáš Hünera a uchazeče o místo   Adama Vojtěcha. Na Twitteru to oznámil Zemanův mluvčí Jiří Ovčáček. S Hünerem Zeman diskutoval více než hodinu. Tomáš Hüner na schůzce s prezidentem mluvil o energetice, využití   i o nutnosti digitalizace průmyslu a energetiky. Za svou prioritu v úřadu označil vedle energetiky odstraňování ekologických škod a nakládání s nerostnými surovinami. \"Jednalo se o využití surovin jednak pro energetiku jako takovou, obecně surovin, které přímo s výrobou energie a tepla nesouvisí, mám na mysli samozřejmě lithium,\" řekl novinářům. Memorandum o těžbě lithia uzavřené před volbami nechtěl komentovat předtím, než si ho prostuduje. Stát by se tak podle něj mělo do týdne. Se Zemanem mluvil i o tom, že by lithium mohlo sloužit pro baterie do elektromobilů nebo pro sklady elektrické energie. O memorandu samotném a jeho právních důsledcích se s prezidentem nebavili. Řešili také nutnost digitalizace průmyslu a jeho podpory ze strany MPO. Shodli se, že by úřad neměl být jen ministerstvem pro instituce, ale především pro občany. Tématem byla i atomová energie a na přípravě hlubinného úložiště jaderného odpadu a na přípravě těchto lokalit, aby do 2025 mohlo být vydáno stavební povolení pro takové dílo. Za své největší priority označil vedle energetiky odstraňování ekologických škod nebo nakládání s ekologickými surovinami s maximální výnosností pro stát. \"Což bychom rádi dělali přes státní podnik Diamo,\" řekl. Chtěl by také odstranit duplicity mezi Czech Invest a Czech Trade. Hüner slíbil, že bude řešit i otázku mobilních dat. Mluvit o tom chce s českými operátory.  Kandidát na ministra zdravotnictví Adam Vojtěch schůzku označil za věcnou a pozitivní. Dodal, že na základních bodech se s prezidentem shodli. Pan prezident přijal v Lánech kandidáta na post ministra zdravotnictví Adama Vojtěcha.  Jako první věc v úřadu chce Vojtěch řešit zavedení elektronického receptu. Lékaři by měli eRecepty vydávat od začátku roku. Vojtěch poznamenal, že státní správa nebyla schopna systém připravit a následky by neměli nést lékaři. Pokud se proto nepodaří systém odložit, což vzhledem k času neví, zda je možné, bude usilovat o to, aby první rok nebyly doktorům v souvislosti s touto povinností udělovány pokuty. Vojtěch se chce také věnovat úhradě zdravotnických prostředků a přípravě nové právní úpravy, která by toto téma řešila. Zaměřit by se chtěl rovněž na měření kvality nemocnic, aby pacienti věděli, kde se jak léčí. Se Zemanem hovořili také o otázce dlouhodobé péče. Vojtěch věří, že ve spolupráci s pravděpodobnou ministryní sociálních věcí Jaroslavou Němcovou (ANO) se podaří připravit projekt a legislativu pro koncepční řešení dlouhodobé péče. Prezidentův mluvčí Jiří Ovčáček uvedl, že hlavním tématem jednání byla problematika hospicové péče. Vojtěch prezidentovi slíbil, že se tím bude zabývat. Tématem schůzky byl podle Vojtěcha i nedostatek personálu. Kandidát na ministra poznamenal, že je na místě problém řešit zvyšováním platů zdravotních sester ve zdravotnictví i v sociální péči. Uvedl, že o personálních otázkách státních úřadů či pozic náměstků s prezidentem nemluvili. Vojtěch na otázku novinářů řekl, že poplatky či spoluúčast pro něj nyní nejsou aktuálním tématem. Úspory chce nejprve hledat uvnitř systému. O dalším financování je podle něj možné diskutovat až později. Při práci na ministerstvu se chce opírat o názor lékařské veřejnosti. Chtěl by zřídit radu poskytovatelů, ve které by byly zastoupeny \"všechny segmenty českého zdravotnictví\". Její členové by diskutovali vznikající návrhy i problémy. Dosud se prezident setkal s třemi kandidátkami a se dvěma kandidáty na ministry. Ve čtvrtek jednal s kandidátkami na ministryni práce a ministryni pro místní rozvoj Jaroslavou Němcovou a Klárou Dostálovou. V pátek s uchazečkou o místo ministryně financí Alenou Schillerovou a uchazečem o funkci ministra vnitra Lubomírem Metnarem. Hlavním tématem jednání pana prezidenta s kandidátkou na post ministryně financí bylo zvýšení investičních výdajů ve státním rozpočtu. Poslední kandidáty přijme v pondělí, pozvánku dostali na odpoledne tři pravděpodobní členové Babišova kabinetu. Prezident již dříve oznámil, že se před jmenováním nového kabinetu setká s devíti politiky, kteří případně budou ve vládě nováčky. Chce se s nimi seznámit a mluvit s nimi o jejich záměrech na ministerstvech. Jednat nebude s pěticí ministrů ANO, kteří působili už v končící vládě. Menšinový kabinet hnutí ANO jmenuje Zeman ve středu 13. prosince.", "keywords": ["Miloš Zeman", " Lány", " Ministerstvo průmyslu a obchodu", " Twitter", " prezident", " energetika", " Jiří Ovčáček", " zdravotnictví", " průmysl", " Adam Vojtěch"], "server": "aktualne_cz"}