{"title": "V Novém Veselí chalupáři Zemanovi ubylo tři sta voličů. V Roudnici ale přeskočil domácího Horáčka", "date": "2018-01-14 00:00:00", "article": "- Před pěti lety fandili   jeho sousedé z   na Žďársku jako málokde jinde: Skoro každý, kdo mohl chodit, přišel k   a dal mu svůj hlas. V obou kolech voleb v roce 2013 zde byla účast voličů přes 80 procent. V prvním kole získal Zeman přes 63 procent a v druhém kole dokonce přes 75 procent hlasů. Nyní sice vyhrál také, ale už s daleko menším náskokem: Získal pouze 44,08 procenta hlasů. V absolutních číslech je ten rozdíl ještě větší: Z 1 056 zapsaných voličů mu nyní dalo hlas 358 z nich, před pěti lety jich bylo 637, tedy takřka o 300 víc. Účast přitom i nyní byla vysoce nadprůměrná: k volbám tento víkend přišlo 77,46 procenta voličů, zatímco průměr republiky byl tehdy i nyní necelých 62 procent. Představitelé místní radnice cokoliv, co souvisí s Milošem Zemanem, komentovat nechtějí. Starosta Zdeněk Křivánek se na adresu bývalého nejznámější obyvatele dlouhodobě odmítá vyjadřovat a v sobotu si svůj telefon zablokoval. A sdílný nebyl ani místostarosta Jiří Danihel. \"Výsledky neznám a nebudu mluvit s nikým, na koho nevidím,\" řekl a ukončil hovor. \"Nevím, proč jej nyní volili méně. Tehdy to byly první volby a zdravotně na tom byl líp,\" přemítá předseda místního oddílu házené Miloš Bílek. \"Slyším od lidí, že hlava že dobrý, ale po fyzické stránce nic moc,\" říká. To, zda na nynější menší Zemanovu podporu může mít vliv jeho kontroverzní vystupování, nechce posuzovat. \"Tehdy tady taky bydlel stále, byl zde i přihlášený k pobytu. Teď už se pět let neobjevil, přijede vždy jen na pár dní v létě,\" navrhuje další možné vysvětlení. I když výrazně oslabil na domácí půdě, Zemana může těšit, že nečekaně uspěl na hřišti jednoho ze svých soupeřů. Vyhrál volby v Roudnici nad Labem, kde bydlí  . Zatímco Horáček zde získal 30,64 procenta hlasů, Zeman 32,06. \"Překvapilo mě to. Myslel jsem, že dostane výrazně víc,\" přiznává starosta třináctitisícového města Vladimír Urban. Ve městě Horáčkovi přitom vyjádřil podporu nejen on, ale i například lékaři místní Podřipské nemocnice, podle nichž jim Horáček před několika lety například pomohl v boji proti jejímu uzavření. \"I já jsem ho podpořil, jako ve sportu. Běžně se přece fandí domácímu,\" dodává. \"Jsme už severní Čechy a celý Ústecký kraj je sociální, tady vyhrávala v posledních letech KSČM a sociální demokracie,\" přemítá starosta. Na Horáčka si naopak vzpomněli na Okoři, kde žil a zemřel skladatel Petr Hapka, s nímž Horáček stvořil řadu hitů. S přehledem zde vyhrál volby, když získal 28,7 procenta hlasů. Vítězství trošku kalí to, že jde o jeden z nejmenších okrsků s 57 oprávněnými voliči, z nichž k volbám přišly dvě třetiny. A k vítězství zde tak Horáčkovi stačilo pouhých 16 hlasů. Druhému Zemanovi dalo hlas 12 voličů. Naopak drtivě podle očekávání zvítězil ve svém rodišti hlavní Zemanův vyzyvatel  . Konečný výsledek v Jablunkově je 63,53 procenta pro Drahoše a 26,36 pro Zemana. Žádný jiný kandidát se nedostal přes pět procent. Z běžného průměru se mírně vymyká ještě výsledek Marka Hilšera, který měl celorepublikově 8,8 procenta hlasů, ale získal v severočeském Chomutově 12,29 procenta hlasů. Marek Hilšer se zde narodil, a byť již od devadesátých let žije v Praze, někteří voliči si na něj vzpomněli. Nepřekvapivě zde s 48,96 procenta vyhrál Miloš Zeman před Jiřím Drahošem (19,92). Jiřímu Hynkovi, který skončil sedmý s 1,2 procenty hlasů, se nevedlo o moc lépe ani v domovské Jesenici. Tam mu hlas dalo 1,68 procenta voličů. V městečku na jih od Prahy vyhrál s 33,65 procenty Jiří Drahoš. Ve slavném Hrádečku, který byl druhým domovem Václav Havla, u voličů nejvíce uspěl Miloš Zeman. Ve volební místnosti ve Vlčici na Trutnovsku, pod který Hrádeček spadá, dalo současnému prezidentovi hlas 36,36 procenta lidí. Druhý byl Jiří Drahoš s 27,67 procenta. S velkým odstupem třetí byl až Pavel Fischer, který se k odkazu Václava hlásí - získal 11,86 procenta. Pro srovnání: Před pěti lety v prvním kole zde dostal Zeman jen 23,04 procenta a v druhém 51,51 procenta. Tehdy ovšem proti němu kandidoval Havlův bývalý kancléř Karel Schwarzenberg. Málokdo z Čechů v zahraničí si pak přeje, aby ve funkci pokračoval Miloš Zeman. Z 11 917 platných hlasů odevzdaných na ambasádách jich získal jen 905 a se 7,59 procenty se umístil až na pátém místě. V hlasování suverénně s 45,14 procenty vyhrál Jiří Drahoš, druhý byl Pavel Fischer (20,36) a třetí Marek Hilšer (11,28).", "keywords": ["Volby", " Miloš Zeman", " Michal Horáček", " Roudnice nad Labem", " Jiří Drahoš", " Jablunkov", " KSČM", " Václav Havel", " Žďársko", " prezidentské volby"], "server": "aktualne_cz"}