{"title": "Chci absolutní svobodu slova, teď ji nemáme. Za popírání holokaustu by stačila pokuta, říká Hannig", "date": "2017-12-19 00:00:00", "article": ": Rozhodně ne. Já to tam nedal. To napsali mladí kluci. Já grafiky a tyhle věci neumím. Jsem velkým příznivcem svobody slova podle dodatku Ústavy  . Samozřejmě, a proto také kandiduju na českého prezidenta, abych se podle Listiny základních lidských práv a svobod snažil prosazovat  . Nemáme. Protože svoboda slova je absolutní svoboda slova. A pokud někdo v USA řekne nějaké výroky, které jsou v rozporu s někým druhým, tak je to věc civilních soudů, a ne trestních soudů. Adam B. Bartoš nepopíral  . Já jsem to četl. On vůbec nepopíral holokaust. Bartoš neříkal, že by bylo méně než šest milionů popravených. Říkal, že nemáme zapomenout, že umřelo dalších 31 milionů lidí ve druhé světové válce. Víte co… Celý ten můj prezidentský rozhovor bude o tom? Jinak odcházím. Okamžitě odcházím a nebudu říkat nic konkrétního. Jsem pro absolutní svobodu slova podle dodatku Ústavy USA a už s tím dejte pokoj, nebo odejdu. Okamžitě. Já nebudu nic konkretizovat. Já jsem ty výpovědi nečetl. Nemůžu nic říkat. Já jako prezidentský kandidát jsem pro absolutní svobodu slova. Václav Havel překročil zákon taky za minulého režimu a skončil ve vězení. Já nechci, aby byli lidé zavíraní za něco, co zrovna v té době je zákonem zakázané. Já chci absolutní svobodu slova. Aby si každý mohl být jistý, že když něco vyřkne, tak za to nebude popotahován. Může být popotahován civilními soudy. Nesouhlasím. Ale každý by měl mít možnost říkat si, co chce, a ručit si za to před civilním, a ne trestním soudem. Pokuta. A možná by byla ještě mastnější a lepší než vězení. Vždy jsem bojoval z pozic, které neskýtaly vítězství, a vždy jsem zvítězil. Mohu stále zvítězit, protože mám zcela jiné názory než kdokoli z protikandidátů včetně prezidenta. Třeba já jsem úplně proti přijetí eura. Absolutně. On ne. Protože vlastní měna je zárukou samostatnosti státu a vždy byla. Já ctím odkaz zakladatelů naší novodobé historie Aloise Rašína a Tomáše Garrigua Masaryka. A díky nim jsme měli vlastní měnu. Na základě pevné vlastní měny bylo meziválečné Československo mezi deseti nejúspěšnějšími zeměmi na světě. Vždy jsem kandidoval za stranu, které jsem byl předsedou. Nikdy jsem nebyl členem jiné strany, nejsem na žádných seznamech spolupracovníků a tak dále. Měl jsem nabídky, abych v minulosti kandidoval za jiné strany jako celkem významná osobnost, ale vždy jsem to odmítal. Protože jsem velký bojovník. A smysl to má jenom kvůli tomu, co říkám. Svoje ideje neměním už od 18 let. Do parlamentních voleb jsme dali 300 tisíc a měli jsme 0,72 procenta, Realisté do toho dali přes třicet milionů a byli za námi. Průzkumy jsou zkreslené a vy nevíte, jestli nevyhraju. Uvidíte, že to bude jinak. Já nic neplatím. Na účtu mám 3200 korun a první faktura je na 1100 korun za spoty do rádií. Až budou hotové spoty do televize, které jsme teď dělali, tak je zaplatím ze svého. Další propagace nebude. Nasbíral jsem 22 tisíc podpisů a zjistili jsme, že to nestihneme. Nebudu vám říkat, kdo mě podpořil, bylo to napříč politickými stranami. Proč vás to zajímá? Vaši čtenáři mě volit nebudou. Protože ho dávám každému, na rozdíl třeba od Tomia Okamury, který s vámi nemluví. Můžu vám říct jméno jednoho senátora, který mě podpořil, protože je to můj přítel. Jiří Čunek mě podpořil. Nerozmlouvají. Můj syn má opačné názory než já, volil TOP 09. A říkal, že teď mě může s čistým srdcem volit, protože jako prezident bych byl dobrý. Já umím naslouchat, a když je člověk prezidentem, tak musí naslouchat všem, a ne jen své politické orientaci a měl by spojovat. Proto bych si na Hrad přivedl lidi z úplně opačného politického spektra, než jsem já. Nemůžu vám ale říct které. Já mám jasné názory. Jsem proti euru. Euro je politický projekt a není to projekt ekonomický. Já jsem Evropan, který má všude možně přátele. Většina lidí je proti přijetí eura, asi 80 procent. Takže bych řekl, že jsem dost na většině. A důležité je, že názor na nepřijetí eura mám odjakživa. Prosazoval bych vrácení se před Lisabonskou smlouvu, zůstat v unii, ale jezdit do Bruselu a přesvědčovat je o našich zájmech a reformovat ji. Chtěl bych, aby nebyla povinnost přijímat euro. Byl bych prezidentem pro všechny, pro celé politické spektrum. Já jsem ale jiný člověk. Nemám křivdy. Všichni moji známí mi říkají, že si nepamatuju, co mi kdo udělal špatného. Já si pamatuju jenom to, co mi kdo udělal dobrého. Zeman třeba nemusel mluvit v Radě Evropy o Krymu (Zeman prohlásil, že Krym je uzavřená záležitost a Ukrajina by měla dostat od Ruska odškodnění - pozn. red.). Mohl klidně mlčet, nikdo se ho na to neptal. Svým způsobem má pravdu, ale proč to říkat? Každý už to bere, že to tak je a nic se s tím neudělá. Vlastně ano. Nebudu na to odpovídat. Odpověděl jsem na to, co bych dělal jinak než Zeman. Já bych takové věci prostě neříkal na takových fórech. Hlava státu má reprezentovat. Já bych měl takový názor, jaký by měla a schválila vláda České republiky. Nemám nic proti homosexuálům. Ale manželství je svátost, jsem katolík. Jsem pro registrované partnerství, protože když spolu dva celý život žijí, nevidím důvod, aby jeden nemohl po druhém dědit. Jsem pro věci, které usnadní homosexuálům život, jsou to fajn lidi, tak proč jim dělat potíže. Něco jiného je adopce dětí: jsem pro osvojení dítěte jednoho z páru, ale ne pro adopci. Uplatňovat by se měl u zcela jasných hromadných vražd spáchaných teroristy. Ti zabíjejí postupně a není to vždy tak zcela jasné. Teroristy většinou chytíte přímo při činu. U jasných případů. Řeknu příklad, třeba Breivik. A nemusí to být ani muslim, ale něco takového. Je to nejmladší z těch tří velkých. Uznávám ho a mám mezi muslimy hodně přátel. Jsem ale nešťastný z toho, co se z něj stalo a kolik radikalismu to přineslo.", "keywords": ["USA", " svoboda", " soud", " Petr Hannig", " prezident", " Milada Horáková", " pokuta", " rozhovor", " Miloš Zeman", " Václav Havel"], "server": "aktualne_cz"}