{"title": "Zemana při volbě zaskočil protest aktivistky ze skupiny FEMEN. Jsem poctěn, prohlásil prezident", "date": "2018-01-12 00:00:00", "article": " - K prezidentovi   se ve volební místnosti v pražských Lužinách vrhla žena vysvlečená do půl těla. Proti ženě zakročila ochranka, Zeman z místnosti podporován ochránci odešel. Po několika minutách se prezident vrátil. Uvedl, že je poctěn, protože ho napadla aktivistka skupiny Femen, která nedávno napadla také papeže. Skupina se k akci přihlásila na sociálních sítích. Žena se před příchodem prezidenta ukrývala mezi čekajícími novináři. V okamžiku, kdy se chtěl Zeman před volební komisí legitimovat, si sundala košili a s výkřiky se rozběhla k hlavě státu. Viditelně otřeseného Zemana odvedla z místnosti dvojice členů ochranky. Mladá žena měla na hrudi bílý nápis \"Zeman, Putin's slut\" (Zeman, Putinova děvka), stejné heslo podle   organizace také vykřikovala. Femen uvádí, že šlo o ukrajinskou aktivistku Anželinu Diašovou. Internetová stránka varuje, že volbou \"věčně opilého Zemana\" čeští voliči hlasují také pro jeho kremelského \"pasáka\" Vladimira Putina. Podobným způsobem napadla skupina Femen v minulosti i italského expremiéra Silvia Berlusconiho v roce 2013, loni v květnu protestovala také proti prezidentské kandidátce francouzské extrémní pravice Marine Le Penové. Zemana web označuje za \"nejzářivějšího představitele kremelského bordelu\" a řadí ho na stejnou úroveň s \"politickými prostitutkami\", jako je Berlusconi, Le Penová či americký prezident Donald Trump. Také podle informací policie byla zadržená aktivistka Ukrajinka. Policisté ji přímo na místě zabalili do deky a do místnosti se vrátili pro její kabát a malou kabelku. Poté ji naložili do auta a z místa odvezli. V omezeném prostoru ve volební místnosti byla pro novináře přesně vyhrazená místa, která byla plně obsazena, a na pohyb novinářů dohlížela ochranka. Aktivistka dorazila na místo s předstihem a v hloučku se držela v první řadě. Incidentem se bude zabývat pražská policie, prověří, zda žena spáchala přestupek, nebo trestný čin. Mluvčí policejního prezidia Petr Habenicht řekl, že bude předána pražským kolegům, kteří se budou dál případem zabývat. \"Žena je podezřelá z protiprávního jednání,\" podotkl Habenicht. Mluvčí pražské policie Tomáš Hulan potvrdil, že pražští policisté případ převezmou. \"Policisté budou všechno důkladně prověřovat,\" nastínil další postup. Hnutí Femen vzniklo v roce 2008, proslulo akcemi polonahých aktivistek nejen na Ukrajině a v Rusku, ale také na západě Evropy. Hnutí se na svém webu hlásí k boji za práva žen s cílem \"úplného vítězství nad patriarchátem\", ale nepovažuje se za feministické. Své členky označuje za \"sextremistky\". Ve Vatikánu aktivistky protestovaly několikrát, loni a v roce 2014 se například pokusily ukrást sošku Ježíška v jesličkách z betlému na Svatopetrském náměstí. V lednu 2013 čtyři do půl těla svlečené členky Femen během papežovy modlitby protestovaly na náměstí svatého Petra proti odmítavému postoji katolické církve vůči sňatkům homosexuálů. V listopadu 2014 pak hnutí protestovalo proti návštěvě papeže Františka ve Štrasburku.", "keywords": ["Miloš Zeman", " Silvio Berlusconi", " FEMEN", " volby", " prezident", " papež", " protest", " Rusko", " Vladimir Putin", " Ukrajina"], "server": "aktualne_cz"}