{"title": "Nový velvyslanec USA v Praze je \"mužem byznysu\". Má rád hokej a Antonína Dvořáka", "date": "2017-12-07 00:00:00", "article": " - Nový americký velvyslanec v České republice Stephen King sám sebe charakterizuje jako \"muže byznysu\". A tomu budou odpovídat i jeho priority při působení v Praze. \"Česká ekonomika je ve skvělé kondici a já bych na tom chtěl stavět,\" uvedl King ve čtvrtek na setkání s českými novináři. V příštím roce by se chtěl také přednostně soustředit na oslavy 100. výročí Československa, což nový americký velvyslanec chápe i jako \"oslavy 100 let přátelství, sdílených zájmů a společných hodnot   a České republiky\". Obecně by ovšem Stephen King chtěl, aby dědictvím jeho pobytu v Praze byl \"rozvoj ekonomických vztahů\". \"Ekonomika USA také zažívá rozmach, a tak bych rád viděl více investic amerických firem v České republice. A v opačném směru bych chtěl podpořit více českých investic ve Spojených státech,\" říká King. Konkrétně by se chtěl soustředit na \"vědu, technologie a inženýrství\". V důrazu právě na tyto obory se Kingova představa neliší od toho, co už propagovali jeho předchůdci ve funkci velvyslance: Andrew Schapiro a před ním Norman Eisen. Obecně je ale patrný rozdíl mezi tím, co preferovali oni, jako zástupci administrativy prezidenta za demokraty Baracka Obamy, a co bude zajímat Kinga, velvyslance vlády republikána Donalda Trumpa. Během pětačtyřicetiminutové tiskové konference například ani jednou nezaznělo slovo \"korupce\". Zatímco pro jeho předchůdce Schapira a Eisena byla pomoc Česku při potírání korupce jednou z klíčových priorit. Za předchozích diplomatů se také americká ambasáda soustřeďovala na podporu a aktivní propagaci práv komunity LGBT (leseb, gayů, bisexuálů a transgender osob). Podle Kinga není důvod, proč by \"ambasáda neměla v podpoře nejen LGBT, ale všech lidských práv pokračovat\". Shodou okolností je vůbec první oficiální akcí, kterou King hostí už jako potvrzený velvyslanec ve své rezidenci v Petschkově vile v pražské Bubenči, předávání Ceny Alice Garrigue Masarykové za práci v oblasti lidských práv. Dalším odlišným rysem ve srovnání s předchozími velvyslanci pak patrně bude neskrývaný, přímočarý pragmatismus. Naznačila to Kingova odpověď na dotaz, zda jedním z témat, na která se bude americká diplomacie v Praze soustřeďovat, bude Trumpem požadované navýšení výdajů na armádu. \"Samozřejmě je to téma. Můžete (Česká republika) v tomto ohledu udělat velký krok. A to nákupem vrtulníků UH-1Y firmy Bell, což je prověřená válečná technika,\" odpověděl King s odkazem na tendr, ve kterém česká armáda rozhoduje o nákupu 12 bojových vrtulníků. Jedním z uchazečů o zakázku je právě zmíněná americká firma Bell. Nepoškodí ale případný neúspěch firmy Bell česko-americké vztahy? Žádné takové nebezpečí zde není, odvětil King. Téma čínských investic v Česku pak z hlediska bezpečnosti velvyslanec nepovažuje za vážnější problém. \"Nevím, zda to může představovat riziko. Já jsem člověk z byznysu, jsme kapitalistická společnost, soutěž je toho součástí. V mnohých ohledech je soutěž dobrá, v dlouhodobém výhledu zdravá,\" říká. Na otázky, které se dotýkají české politiky, pak Stephen King odpovídá diplomaticky s odkazem, že jde o vnitřní záležitosti Česka a jeho vlády. Například když jde o vztah zdejších politiků k EU či k eurozóně. A svůj rozhovor s prezidentem Milošem Zemanem, kterému ve středu na Hradě předal pověřovací listiny, označil velvyslanec za \"upřímný, otevřený, produktivní\". Při nejbližší vhodné příležitosti se pak chce sejít s premiérem Andrejem Babišem. \"Těším se, že si trochu popovídáme o chemii,\" komentoval v nadsázce fakt, že v USA dříve podnikal i v chemickém průmyslu, což je zároveň jedno z odvětví, ve kterých vybudoval své zdejší impérium Babiš. K myšlence ucházet se o post velvyslance v Česku Kinga přivedl dřívější americký velvyslanec v Praze, republikán Rick Graber, který zde v letech 2006 až 2009 zastupoval administrativu George Bushe. \"Jsme přátelé dvacet let, ve Wisconsinu bydlíme hodinu jízdy od sebe,\" říká King, který podobně jako Graber patří ve státě Wisconsin k výrazným členům republikánské strany - až s vlivem na federální úroveň. Dlouholetým Kingovým známým je také republikánský kongresman Paul Ryan, současný předseda Sněmovny reprezentantů Kongresu. Ryanova rodina pochází z města Janesville, odkud je i velvyslanec King. Do Prahy přijel sedmašedesátiletý King s manželkou Karen, se kterou mají tři děti a sedm vnoučat. Pobyt amerických velvyslanců se v Česku pohybuje mezi třemi a čtyřmi roky. \"Mám rád hokej. Na Středozápadě, ve Wisconsinu, v Michiganu je velmi populární,\" popisuje svůj oblíbený sport. Ovšem vedle v USA \"povinného\" baseballu. V Praze si chce, kromě návštěv hokeje, s manželkou udělat čas na klasickou hudbu. Například prý na Antonína Dvořáka.", "keywords": ["USA", " Stephen King", " Antonín Dvořák", " ekonomika", " byznys", " hokej", " Andrej Babiš", " Miloš Zeman", " Barack Obama", " Československo"], "server": "aktualne_cz"}