{"title": "Ať první dáma dělá, co umí. Upravovat postavení manželky prezidenta netřeba, soudí kandidáti na Hrad", "date": "2017-12-24 00:00:00", "article": " - Prezidentští kandidáti nejsou pro zákonnou úpravu postavení manželky prezidenta. Domnívají se, že taková změna oproti současnému stavu není nutná. Kandidáti na prezidenta to uvedli v odpovědích na anketní otázku ČTK. Neodpověděl na ni současný prezident  . Podnikatel a textař   se vznikem speciálního zákona nesouhlasí. \"Manželka prezidenta má už z hlediska symboliky svého postavení velkou moc a nechal bych na každé jednotlivé 'první dámě', aby s ní naložila, jak nejlépe umí,\" uvedl. Dodal, že jeho žena by se jistě věnovala tomu, co dělá už řadu let, tedy péči o hendikepované a opuštěné děti, o umírající a o \"další křehké mezi námi\". Ani bývalý předseda Akademie věd   pro nový zákon nevidí důvod. \"A jak znám manželku, na výsady si nikdy nepotrpěla,\" poznamenal. Pro lékaře a aktivistu Marka Hilšera to není priorita a nebude takovou zákonnou úpravu prosazovat. Bývalý velvyslanec ve Francii   uvedl, že zákon není nutný. \"První dáma (nebo první pán!) potřebuje jisté minimální zázemí, které již dnes v rámci kanceláře prezidenta má. Ústavu nebo zákony kvůli tomu nemusíme měnit,\" napsal bývalý spolupracovník prvního českého prezidenta Václava Havla. Zákonnou změnu nechce ani někdejší předseda vlády  . \"Některé státy - a nejsou tak daleko od nás - mají první dámy daleko méně viditelné a nikomu to nevadí,\" poznamenal. Pokud by v prezidentské volbě uspěl, jeho manželka by podle něj \"šla určitě cestou menší viditelnosti první dámy\". Měnit zákon v této záležitosti není vůbec potřeba ani podle prezidenta Asociace obranného a bezpečnostního průmyslu   a proti je i bývalý šéf mladoboleslavské Škody Auto Vratislav Kulhánek. \"Nevím, jak by to mohlo prospět občanům, takže nikoliv,\" uvedl. Hudebník a šéf strany Rozumní Petr Hannig podotkl, že hlavou státu je prezident. \"Navázal bych na (T. G.) Masaryka, který nic takového neprosazoval,\" poznamenal.", "keywords": ["Hrad", " Miloš Zeman", " prezident", " zákon", " Francie", " Škoda", " Václav Havel", " Michal Horáček", " Mirek Topolánek", " podnikatel"], "server": "aktualne_cz"}