{"title": "Babiš podpoří v prezidentské volbě Zemana. Rozděluje společnost, ale nekrade, řekl premiér", "date": "2018-01-11 00:00:00", "article": " - Premiér   (ANO) bude v prezidentských volbách podporovat současného prezidenta  , kterého považuje za silnou osobnost. Na čtvrteční tiskové konferenci uvedl, že je to pouze jeho vlastní názor, nikoliv postoj hnutí ANO, které žádné oficiální vyjádření nechystá. Voliči ANO podle Babiše mají vlastní hlavu a nepotřebují, aby jim někdo ohledně volby prezidenta radil. Babiš odmítl, že by s prezidentem měl dohodu, jak v minulosti tvrdili někteří politici dalších stran. Babiš uvedl, že Zeman sice polarizuje společnost, ale nekrade, nežije z politiky, ale pro politiku. Zeman se podle Babiše také nebojí říct názor a bojuje za zájmy podnikatelů. Současnou hlavu státu, která obhajuje funkci proti osmi vyzyvatelům, označil premiér za jednu z nejvýznamnějších osobností od revoluce. Předseda vlády připustil, že ho v nedávné době oslovil hradní kancléř Vratislav Mynář. \"Já jsem se s ním setkal a přišel s kolegou, který nebyl avizován,\" uvedl. Doplnil, že schůzka neměla vliv na jeho rozhodování. Zeman by podle Babiše o schůzku nepožádal, protože má svou hrdost. Babiš řekl, že v minulosti Zemanovi vyčítal polarizování společnosti, hlava státu se však podle něj v této oblasti v poslední době polepšila. Například vánoční poselství v závěru loňského roku podle Babiše společnost spojovalo. Při posledních volbách Babiš řekl, že bude volit Zemanova protikandidáta ve druhém kole Karla Schwarzenberga. Hospodářským novinám tehdy řekl, že Zeman \"představuje pokračovatele kapitalistického mafianismu a korupce\" bývalého prezidenta Václava Klause. Dnes Babiš řekl, že tehdy neměl veškeré informace a vyjadřoval se politicky. \"My byli hnutí, které kritizovalo tradiční politické strany. A byly tady ČSSD a ODS, uzavřely opoziční smlouvu a já to kritizoval jako začínající politik, protože jsme tyhle tradiční strany kritizovali,\" uvedl. ODS dnes tehdejší Babišův výrok, že čestného předsedu TOP 09 Schwarzenberga považuje za menší zlo než Zemana, připomněla. \"Andrej Babiš je známý svými pevnými názory,\" uvedla strana na twitteru. Předseda ODS Petr Fiala označil Babišovu podporu Zemanovi za následek jejich mocenského paktu. Kriticky se k Babišovu oznámení postavil předseda STAN Petr Gazdík. \"Premiér Babiš oznámil, že bude volit Miloše Zemana. Měl možnost vybrat si mezi těmi osobnostmi, které země na západ od nás uznávají a zvou mezi sebe. Místo toho si vybral východ a náruč ruských zájmů,\" řekl. \"Podezřelý z krádeže Andrej Babiš tvrdí, že Miloš Zeman nekrade, proto ho bude volit. Jo, Andreji, on vám k tomu bianco šeku na sestavení vlády přidá určitě i tu milost,\"reagoval Zemanův protikandidát Marek Hilšer. Další ze Zemanových soupeřů Mirek Topolánek naznačil souvislost mezi dnešním Babišovým vyjádřením podpory pro Zemana a středečním oznámením Zemana, že bude pro druhý pokus o sestavení vlády chtít po šéfovi ANO 101 poslaneckých hlasů. \"Myslím, že Andrej ten vzkaz se stojedničkou pochopil správně. 'Ach, ta láska nebeská' nebo spíše 'spolu chyceni, spolu oběšeni…',\" uvedl. Parlamentní strany byly dosud v podpoře prezidentských kandidátů umírněné. Řada z nich se oproti minulé volbě pro žádného z nich jasně nevyslovila, ani nikoho nepostavila. Výjimku tvoří lidovci a Starostové, jejichž vedení se postavilo za Jiřího Drahoše. ODS a TOP 09 pak chtějí, aby skončilo Zemanovo prezidentování. Hnutí SPD Tomia Okamury současného prezidenta naopak podporuje, podobně jako část členů ČSSD. Předseda KSČM Vojtěch Filip nepřímo podpořil Zemana, šéf Pirátů Ivan Bartoš naopak řekl, že on Zemana volit nebude a krátce před volbami oznámí, komu dá svůj hlas. Zeman ve středu podpořil Babišovu menšinovou vládu při schůzi Sněmovny, na které se mělo hlasovat o důvěře kabinetu. Prezident podobně jako Babiš připouští, že vláda na první pokus důvěru nedostane. Poslanci nakonec kvůli sporům o narychlo svolanou schůzi mandátového a imunitního výboru k hlasování o důvěře nedospěli, vrátit by se k němu měli příští úterý.", "keywords": ["Politika", " Andrej Babiš", " Miloš Zeman", " volby", " prezident", " prezidentské volby", " Ano", " ČSSD", " premiér", " Top 09"], "server": "aktualne_cz"}