{"title": "Udělal Drahoš zásadní chybu, nebo chytrý tah? Odborníci hodnotí jeho neúčast v debatě se Zemanem", "date": "2018-01-22 00:00:00", "article": " - Bude neúčast   ve dvou ze čtyř televizních debat s jeho protikandidátem   nakonec chytrým tahem, nebo Drahošovou slabinou? Na tom se nemohou shodnout ani odborníci. Podle některých může Drahoš nakonec tím, že přistoupil pouze na dvě debaty, ukázat svou sílu. Záleží ale na tom, jak bude ve dvou střetech se Zemanem vystupovat. \"Myslím si, že je to zásadní chyba,\" komentoval neúčast Drahoše v nedělní debatě na TV Nova odborník na politické kampaně Jakub Horák, který pracoval například pro piráty nebo Mirka Topolánka. \"Debatu na Nově sledovalo 1,5 milionu voličů a lze předpokládat, že někteří z nich patří mezi těch 9,5 procenta, kteří ještě nejsou rozhodnutí a čekají na nějaký impulz, díky němuž se nakonec rozhodnou, koho volit. Já si myslím, že neúčast profesora Drahoše ve dvou debatách tím impulzem   nebude,\" kritizoval Drahošovu strategii. Podle něj je Drahošova kontaktní kampaň, kterou nyní bývalý předseda Akademie věd vede na Moravě, přesvědčováním již přesvědčených a nemůže mu přinést žádnou významnou část nových voličů. Domnívá se, že klíčová bude debata na Primě, diváci této stanice totiž podle něj tvoří větší část nerozhodnutých voličů. S tím ale nesouhlasí politolog Jan Charvát z Fakulty sociálních věd Univerzity Karlovy. \"Podle mého názoru to Jiřímu Drahošovi už příliš neuškodí. Také si myslím, že to už nepomůže ani Miloši Zemanovi, který už nemá příliš velký potenciál získat nové voliče, a myslím, že jeho strategie bude v nadcházejících dnech spíše zdiskreditovat Drahoše a odradit nerozhodnuté voliče nebo ty, kteří volili v prvním kole někoho jiného,\" řekl Aktuálně.cz. \"Řekl, že půjde do dvou debat, což dodržel, a zůstal stát na této pozici, což mu může ve výsledku v očích některých voličů spíše nahrát,\" dodal Charvát s tím, že rozhodující bude, jak bude Drahoš vystupovat v konfrontaci se svým protikandidátem. Klíčová tak nejspíš bude debata v České televizi, protože je blíže termínu voleb. Charvát předpokládá, že Zeman bude v debatách těžkým soupeřem, který bude Drahoše ve větší míře napadat, zatímco Drahoš se bude spíše obhajovat. \"To ale nestačí, on se bude muset jasně vymezit a nesmí sklouznout k tomu, že bude až moc vysvětlovat a bude málo úderný. Otázkou je, jak nakonec dopadne ta jeho avizovaná slušnost. Jestli to bude silná, nebo slabá stránka,\" uzavřel. Adam Znášik, expert na politický marketing, který pomáhal s kampaní například slovenskému prezidentovi Andreji Kiskovi, hodnotí Drahošův krok pozitivně, protože by ve více debatách mohl spíše ztratit než získat. \"Po prvním kole Miloš Zeman pochopil, že se musí někde ukázat a že musí Drahoše zabavit, aby nemohl jezdit po regionech. Od Drahoše bylo ale chytré, že přistoupil jen na dvě debaty. Je to on, kdo může ztratit, Zeman neřekne nic, co by nezaznělo už stokrát. Drahoš ale může z nezkušenosti něco plácnout, z čeho se pak stane téma,\" řekl Znášik v rozhovoru pro Hospodářské noviny. Podle sociologa a specialisty na volební výzkumy Jana Herzmanna se ukáže, zda udělal Drahoš správný krok, až po střetu se Zemanem. \"Já si myslím, že Jiří Drahoš dává tím rozhodnutím najevo, že nepřistoupí na to, co chce jeho protivník. Dává najevo určitou autonomii. Teď strašně záleží na tom, jestli v těch dvou duelech, kde budou pánové oba, dokáže rétoricky schopného, zdatného a zkušeného Miloše Zemana porazit. Pokud ano, tak je strategie správná. Jestli to nedokáže, tak se ukáže, že je špatná,\" řekl Aktuálně.cz. Televizní debaty podle něj nejsou zanedbatelné a Zeman v nich bude těžkým soupeřem, Drahoše ale nepodceňuje. \"Já bych jenom připomněl záležitost, která se zatím v mediálním prostoru moc neobjevuje - Jiří Drahoš musel v době, kdy vedl Akademii věd ČR, podstoupit mnoho velice těžkých a tvrdých debat. Samozřejmě ne mediálních, ale šlo o hodně peněz, o pracovní místa, o osudy pracovišť. Já bych ho tak úplně nepodceňoval. Ale samozřejmě má s mediálním formátem daleko méně zkušeností než pan Zeman,\" připomněl. Poslední průzkumy ukazují, že šance obou kandidátů jsou poměrně vyrovnané a přisuzují Drahošovi asi 47 procent hlasů, zatímco stávajícímu prezidentovi 43 procent. Ve hře jsou ale hlasy ještě celé desetiny nerozhodnutých voličů, o které se nyní musí oba kandidáti utkat. Zeman původně tvrdil, že se žádného televizního duelu nezúčastní, poté ale změnil názor. \"Nebudu mít nic proti dvěma debatám, kdyby byly dvě a více, tak uznejte, že by to diváky poněkud nudilo,\" prohlásil po vyhlášení výsledků prvního kola prezidentských voleb. Jeho tým nakonec oznámil, že debaty budou čtyři, Jiří Drahoš přistoupil na dvě z nich. Zbylých dvou se prezident účastní i bez protikandidáta.", "keywords": ["Miloš Zeman", " Jiří Drahoš", " prezident", " Česká televize", " TV Nova", " Mirek Topolánek", " Hospodářské noviny", " Morava", " Nova", " Prima"], "server": "aktualne_cz"}