{"title": "Ovčáček odmítá odpovídat na dotazy novinářů Aktuálně.cz a HN. Omezuje svobodu, ohradil se syndikát", "date": "2018-01-09 00:00:00", "article": " - Mluvčí prezidenta     prohlásil, že odmítá komunikovat a poskytovat informace novinářům a redaktorům vydavatelství Economia, pod které spadá deník Aktuálně.cz, Hospodářské noviny nebo týdeník Respekt. Podle Ovčáčka je důvodem, že vydavatelství údajně oficiálně podpořilo Zemanova soupeře v boji o Hrad  . Ovčáček mi právě oznámil, že HN a Aktuálně.cz se mohou ptát už pouze přes zákon 106 (trvá 10 dní). Odteď nás prý hradní mluvčí nepovažuje za médium. To však není pravda. Týdeník Respekt v komentáři pouze uvedl, že Drahoš je vhodným adeptem na prezidentský post. Redaktor Aktuálně.cz Jakub Zelenka se v úterý dopoledne snažil získat informace ohledně financování prezidentské kampaně. Prezidentův mluvčí se však odpovědi vyhnul, což zdůvodnil tím, že Zelenka píše pro vydavatelství Economia. \"Ptáte se mě jako Bakalův ( ) novinář, jehož vydavatelství podpořilo oficiálně Jiřího Drahoše. Fakt nebudu odpovídat volebnímu věstníku prezidentského kandidáta,\" napsal Ovčáček. Vyjádření ředitele redakcí Economia a. s.  k postupu hradního mluvčího Jiřího Ovčáčka.  Redaktor se ani po opakovaném dotazu na financování Zemanovy předvolební kampaně nedočkal odpovědi. Po výměně několika textových zpráv Ovčáček redaktora odkázal na zákon č. 106/1999 o svobodném přístupu k informacím. \"Jako pracovník volebního věstníku Jiřího Drahoše máte plné právo využít zákona č. 106. Médiím budu samozřejmě nadále odpovídat na otázky, to je má povinnost,\" napsal mluvčí Hradu. Vydavatelství Economia se proti jednání prezidentova mluvčího důrazně ohradilo. \"Jedná se o bezprecedentní postup, který nemá v české demokratické společnosti obdoby. Hrad oznámil, že bude blokovat naše média poté, co jsme mu položili otázky týkající se financování kampaně prezidenta Miloše Zemana,\" sdělil ředitel redakcí vydavatelství Vladimír Piskáček. Ostře odsuzujeme  , který chce   a   odpovídat pouze na základě zákona 106 o svobodném přístupu k informacím. Považujeme to za jasné omezení svobody získávat a šířit informace. \"Naši novináři samozřejmě budou dál důsledně sledovat a popisovat veškeré aspekty politického i ekonomického dění v české společnosti, a to i ty, které se týkají Miloše Zemana a Hradu. Prohlášení prezidentova mluvčího nás rozhodně nemůže zastrašit ani zastavit. Naopak, podobně naivní a nesmyslné kroky ze strany kanceláře nejvyššího ústavního činitele nás motivují k další práci. A tu, mohu-li soudit podle reakcí i zájmu o naše zpravodajství, naši čtenáři oceňují,\" dodal ředitel redakcí. Postup prezidentova mluvčího ostře odsoudil i Syndikát novinářů ČR. \"Považujeme to za jasné omezení svobody získávat a šířit informace,\" uvedl na Twitteru.", "keywords": ["Hospodářské noviny", " Miloš Zeman", " Jiří Ovčáček", " Jiří Drahoš", " Economia", " prezident", " kampaň", " svoboda", " Respekt", " Twitter"], "server": "aktualne_cz"}