{"title": "To musí být legrace, mít takového prezidenta, říkali Čechovi Švédové. Volit jel 350 kilometrů", "date": "2018-01-14 00:00:00", "article": " - Dorazit do volební místnosti může pro řadu lidí znamenat i mnohahodinovou cestu přes hranice. Například pro řadu Čechů žijících ve Švédsku bylo výhodnější dojet kvůli   do sousedního Dánska. Někteří z nich kvůli hlasování putovali i několik set kilometrů. Kristýna Pimková ve švédském univerzitním městě Lund zkoumá vývoj krevních buněk. Pimková i její kamarád David Váňa pracující v jihošvédském Göteborgu chtěli rozhodně volit už v prvním kole. \"Chodit k volbám je důležitá věc. Alespoň pro lidi, kteří si demokracie váží a ke svobodě přistupují jako k miminku, o které je potřeba zodpovědně pečovat,\" říká Váňa. Váňa ve Švédsku staví výrobní linku pro Volvo a prezidentská volba v Česku podle něj byla tématem i pro jeho kolegy. \"V pátek ráno běžela v televizi BBC v hlavních zprávách pětiminutová reportáž o Miloši Zemanovi. Shrnutí jeho pětiletého panování na Hradě, analýza jeho vztahů s Kremlem a podobně. V práci toho dne za mnou chodili kolegové a ptali se mě, jestli to opravdu tak je? Že mi takového prezidenta děsně závidí, že to musí být strašná legrace mít v čele státu někoho takového,\" vypráví Váňa a dodává: \"Říkal jsem jim, že to legrace není.\" Z jihu Švédska, kde oba bydlí, je nejbližší volební místností ambasáda v dánském hlavním městě Kodani. Pro Váňu je to víc než 350kilometrová cesta autobusem a vlakem. S Kristýnou Pimkovou se setkávají v pátek večer v Lundu a při večeři probírají silné a slabé stránky kandidátů. Pimková věnovala předchozí týden, kdy byla nemocná, sledování předvolebních debat a načítáním informací. Váňa přiznává, že ještě neví, koho bude volit. Ráno ještě s další českou studentkou pokračují do Kodaně, což je zhruba hodinová cesta vlakem, pak metrem a pár set metrů pěšky na ambasádu. \"Cestou vlakem diskutujeme, koho volit, a více méně se shodujeme. Nejvíce na nepřijatelnosti Miloše Zemana,\" popisuje Váňa. Na českou ambasádu dorazili krátce po dvanácté hodině. \"Jednalo se o jednoduše zařízenou místnost, která spíše působila jako nějaká skautská klubovna. Byla plná lidí a panovala tam příjemná česko-skandinávská atmosféra, s českou vřelostí a skandinávským klidem,\" líčí Pimková. Volební komise podle ní byla usměvavá a ochotná. \"Jediný náznak nevraživosti byl od pána, který si stěžoval na chybějící stojany na kolo,\" směje se studentka. Podle členů volební komise se prezidentské volby v Dánsku těšily většímu zájmu lidí než loňské parlamentní. Volit podle konzulů přijeli hlavně mladí lidé, zejména studenti. Někteří přijeli až z Německa. Jiní, jako trojice dalších Čechů, k ambasádě dorazili na bicyklu - bez ohledu na chybějící stojany. \"Všichni jsme tam v té zimě doufali v druhé kolo a v prezidenta, který z nás opět udělá sebevědomý nárůdek, pevně ukotvený v srdci Evropy, a to nejenom geograficky,\" uzavírá Váňa. V Kodani nakonec odvolilo 225 Čechů. Téměř polovina z nich dala hlas Jiřímu Drahošovi, každý pátý pak Pavlu Fischerovi. Současný prezident Miloš Zeman dostal pouhá tři procenta hlasů.", "keywords": ["Švédsko", " Dánsko", " Kodaň", " volby", " prezident", " Miloš Zeman", " Jiří Drahoš", " Německo", " prezidentské volby", " BBC"], "server": "aktualne_cz"}