{"title": "Miloše Zemana sponzorovali i advokáti, kteří pomáhali Mynářovi při nákupu neobvykle levné vily", "date": "2018-01-26 00:00:00", "article": " Na kampaň prezidenta Miloše Zemana přispěli i moravští advokáti Richard Tománek a Jiří Jestřáb, kteří pomáhali kancléři Vratislavu Mynářovi při nákupu neobvykle levné vily v pražských Strašnicích. Mynář ji koupil v roce 2014 za 5,5 milionu, její cena byla podle znalce vyšší. Nyní Tománek a Jestřáb Zemanovi dohromady přispěli částkou 1,7 milionu korun. Už dříve oba opakovaně finančně podpořili Zemana nebo Stranu práv občanů. Jména advokátů na seznamu sponzorů přinesl ve čtvrtek večer na předvolební debatu České televize do Rudolfina sám prezident. Dokument pak televize zveřejnila na svém facebooku. Jiří Jestřáb přispěl na propagaci nynější hlavy státu 900 tisíc korun, Richard Tománek pak 800 tisíc. Podobnými částkami podpořili Zemana i během prezidentské kampaně v roce 2013 a předtím dávali řádově statisíce Straně práv občanů. Mynář koupil zmíněnou strašnickou vilu za 5,5 milionu korun. Její cenu přitom znalec v roce 2011 odhadl na 13,4 milionu a v roce 2005 nemovitost stála osm milionů. Kancléř vilu pořídil od advokáta Víta Širokého, který v případu dopravní nehody zastupoval podnikatele Romana Janouška. Právě Společná advokátní kancelář Jiří Jestřáb & Richard Tománek o prodeji vily se Širokým vyjednávala. Mynář již dříve v médiích označil advokátní kancelář Jestřába a Tománka za \"spřátelenou\". Kvůli nízké ceně domu se prezident i kancléř dostali pod tlak. Zeman se svého spolupracovníka zastal a z postu na Hradě jej neodvolal. Hrad do vystoupení Zemana v debatě některé sponzory ani po několika urgencích nezveřejnil. Například spolek Přátelé Miloše Zemana uhradil část kampaně v hodnotě 11,5 milionu korun. Mynář, který je předsedou představenstva spolku, však nereagoval na dotaz, odkud peníze pocházejí a kdo je spolku věnoval.", "keywords": ["Miloš Zeman", " Vratislav Mynář", " Česká televize", " Facebook", " prezident", " kampaň", " Strašnice", " Hrad", " Richard Tománek", " Rudolfinum"], "server": "aktualne_cz"}