{"title": "Zeman mě zval na oběd, odmítl jsem. Nechci být součástí jeho kampaně, tvrdí Štěch. Hrad akci zrušil", "date": "2018-01-18 00:00:00", "article": " - Hned na začátku roku Hrad oznámil, že prezident   má moc práce, a musí proto vynechat tradiční novoroční oběd se šéfy obou parlamentních komor. Zemanův mluvčí Jiří Ovčáček tehdy tvrdil, že prezident nemá v programu prostor, i když konání oběda zcela nevyloučil. Podle informací redakce však v neděli okolí prezidenta Zemana otočilo a oběd chtělo znovu naplánovat, tentokrát na závěr ledna. \"Zhruba deset minut poté, co jsem v neděli odešel z debaty České televize, mi přišla zpráva, v níž se mě pan   ptal, zda bych si nemohl 24. ledna najít čas na oběd předsedů obou komor parlamentu s prezidentem,\" potvrdil on-line deníku Aktuálně.cz předseda Senátu   (ČSSD).  Štech však takovou nabídku odmítl s tím, že by se takový oběd stal součástí prezidentovy kampaně. \"Je to krátce před druhým kolem prezidentských voleb a oznámil jsem Hradu, že nepovažuji za vhodné, abych se toho oběda účastnil,\" vysvětluje Štěch. Uvedl, že se s prezidentem rád sejde po prezidentských volbách. \"Nechci být spojován a využit v kampani prezidenta a účastnit se akce, která byla nejprve zrušena, respektive nebyla potvrzena. A najednou po prvním kole se objeví, že ten oběd má být. Považuji to za účelové,\" dodává Štěch.  Kancléř Vratislav Mynář popírá, že by prezidentská kancelář změnila názor. Tvrdí, že šéfy obou komor sněmovny zvali pouze na jeden termín, a to právě na 24. ledna. \"Žádné znovu nebylo. Byla jen jedna nabídka ( ). Štěch nechtěl, tak se to nekoná,\" napsal redakci Mynář. Reakci šéfa sněmovny Radka Vondráčka (ANO) redakce shání. Předseda Senátu Štěch má s prezidentem poslední dobou napjaté vztahy. Miloš Zeman jej třeba například nepozval v prosinci na jmenování vlády Andreje Babiše, přestože v předchozích letech u těchto akcí zástupce horní komory nechyběl. Štěch ani nejdříve nedostal pozvání na slavnostní zahájení výstavy na Hradě ke 100. výročí vzniku Československa. Přitom předseda   podle svých slov pozván byl. Hrad to vysvětloval tím, že pozvánky rozesílá postupně. Zeman tak letos novoročně poobědval jen s premiérem Andrejem Babišem. Loni se Zeman se Štěchem a Vondráčkovým předchůdcem Janem Hamáčkem setkal u novoročního oběda 19. ledna.", "keywords": ["Miloš Zeman", " Milan Štěch", " Senát", " volby", " prezident", " Česká televize", " Jiří Ovčáček", " ČSSD", " prezidentské volby", " kampaň"], "server": "aktualne_cz"}