{"title": "Fischera podpořila švagrová Václava Havla. Majitelka Lucerny mu na kampaň poslala sto tisíc", "date": "2017-12-05 00:00:00", "article": " - O úspěchu v prezidentských volbách může rozhodnout i to, kolik mají kandidáti na Hrad na účtu peněz. Zatímco Michal Horáček si vše financuje sám, další spoléhají na dary od lidí. A mezi nimi bývají i významné osobnosti. Na transparentním účtu   se v pondělí objevilo 100 tisíc korun od  , švagrové prvního českého prezidenta, která je jmenovkyní jeho druhé manželky. \"Je velmi vyrovnaný člověk s jasným a strukturovaným myšlením, s hlubokými znalostmi naší i zahraniční politiky, s jasným cílem upevnit u nás instituce a s jasným vědomím možností a hranic prezidentské funkce,\" odůvodnila deníku Aktuálně.cz své rozhodnutí. Pavel Fischer se do boje o prezidentskou funkci přihlásil na začátku října, tedy v momentě, kdy již někteří kandidáti nějaký čas oslovovali své potencionální voliče. \"Je škoda, že se rozhodl kandidovat poměrně pozdě, a pokládám za důležité, aby získal dostatečné finanční prostředky a měl možnost své know-how i moudrost představit a nabídnout občanům,\" dodává Havlová.   Fischera s Václavem Havlem spojuje mnohé. Koneckonců svou kandidaturu oficiálně oznámil právě na výročí narození prvního českého prezidenta. Od roku 1995 působil v Kanceláři prezidenta republiky nejprve jako tiskový specialista a následně jako zástupce mluvčího. Od roku 1999 vedl politický odbor. Dagmar Havlová, která si vzala prezidentova bratra Ivana M. Havla, si na Fischerovo působení na Hradě nevzpomíná. \"Později jsme se však mnohokrát viděli na různých konferencích a společenských střetnutí, kde jsme měli možnost hovořit spolu na různá témata a kde na mě velmi dobře zapůsobil,\" říká Havlová, která přes svou společnost provozuje Palác Lucerna.", "keywords": ["Václav Havel", " volby", " Kancelář prezidenta republiky", " peníze", " Dagmar Havlová", " Michal Horáček", " kampaň", " prezidentské volby", " Pavel Fischer", " Majitelka Lucerna"], "server": "aktualne_cz"}