{"title": "Armáda ocenila zraněné veterány, nabere dalších 2000 vojáků. Investujme do lidí, vyzval prezident", "date": "2017-11-28 00:00:00", "article": " -   v roce 2018 plánuje nabrat další dva tisíce vojáků, obdobně jako letos. Na pravidelném výročním velitelském shromáždění to řekl náčelník generálního štábu  . Armádní útvary jsou nyní naplněné z třiaosmdesáti procent, meziročně tento ukazatel stoupl o pět procentních bodů. Právě nízká naplněnost útvarů byla v předchozích letech jednou z hlavních slabin armády. Jednotky na tom byly mnohdy tak špatně, že by už po utrpění mírných ztrát byly na hranici bojeschopnosti. Generál Bečvář řekl, že v průměru letos ve vojenských misích ve světě působilo na pět set českých vojáků, zejména v   a  . Počet vojáků v misích by se měl příští rok zvýšit zhruba na 650, pokud rozšíření mandátu schválí parlament. Úvod velitelského shromáždění vůbec kladl důraz na lidský prvek, nikoliv techniku. Výběr nového typu vrtulníků a bojových vozidel pěchoty, tedy dvě klíčové blížící se investice v řádu desítek miliard korun, Bečvář zmínil jen okrajově. Prezident   v nastoleném kurzu pokračoval. \"V naší armádě bychom měli usilovat o získávání nových výrazných osobností s organizačním talentem, nejen o zvýšení početního stavu. Aby tu byli talentovaní a nadšení lidé, kteří dokážou svoje manažerské schopnosti zúročit i v armádě,\" řekl. \"Potřebujeme inteligenci vojáků a důstojníků, která bude z této armády činit efektivní celek, peníze samy o sobě nestačí,\" podotkl prezident, podle kterého je třeba investovat \"především do lidí\". Ocenil také ochotu a rostoucí počet aktivních záložáků. Zeman hovořil ze svého místa a vsedě, při minulých shromážděních přitom stál. Když mu končící ministr obrany   předával darem maličký dron, musela prezidentovi pomoci vstát ochranka. Armáda také pojala velitelské shromáždění jako příležitost ukázat prezidentovi, že čeští vojáci nejsou zcela bez  , jejichž pořízení jim Zeman každoročně doporučuje. Když skončily projevy, ukázali vojáci prezidentovi současné bezpilotní prostředky, které armáda používá. Emotivním momentem shromáždění bylo povýšení čtyř novodobých veteránů, těžce zraněných v misi v Afghánistánu. Byl mezi nimi i Jaroslav Mevald, který před několika týdny  . Mevald i po zásahu jeho vozidla protitankovou střelou v roce 2014 kryl kolegy palbou, dostal za to medaili Za hrdinství. Povýšení na praporčíky se dočkali také Lukáš Hirka, Vladimír Šupa a Ivan Vorel. Hirka se po zranění v roce 2012 věnuje charitativním aktivitám a přednáškám pro veřejnost. Šupa utrpěl zranění, když jeho vozidlo najelo na minu, rovněž Vorla vážně zranila nálož, která explodovala pod jeho vozidlem. Při této povstalecké léčce v roce 2011 zemřel jiný český voják Robert Vyroubal. Šupa i Vorel pokračují v práci pro armádu, ale už jako občanští zaměstnanci.", "keywords": ["Miloš Zeman", " Afghánistán", " armáda", " prezident", " vojáci", " veterán", " investice", " Josef Bečvář", " Parlament", " Martin Stropnický"], "server": "aktualne_cz"}