{"title": "Vláda napoprvé důvěru nezískala. Přestává legrace, začněte vyjednávat, vyzývá Babiše opozice", "date": "2018-01-16 00:00:00", "article": " - Premiér   sestavil po volbách menšinovou vládu složenou pouze ze zástupců hnutí ANO. A právě pouze poslanci jeho strany nakonec kabinet při hlasování o důvěře podpořili. Celkem 117krát zaznělo jednacím sálem dolní komory \"proti návrhu\" z úst zákonodárců  , pirátů, ČSSD, lidovců, STAN, TOP 09, ale i SPD a komunistů. Podle očekávání tak kabinet důvěru nezískal, podá demisi a vyjednávání o vládě začnou nanovo. \"Skončila sranda, začíná vážná situace. Není možné, aby země žila v nestabilitě. Důrazně vyzýváme hnutí ANO, aby usilovně začalo vyjednávat o nové vládě,\" prohlásil po jednání sněmovny šéf   Petr Gazdík. A nebyl jediný, kdo šéfovi vítězného hnutí ANO vyčítal, že se o sestavení koalice po volbách nesnažil dostatečně. \"Je to teprve potřetí, kdy vláda přišla do Poslanecké sněmovny pro podporu a nedostala ji,\" souhlasil předseda poslaneckého klubu ODS Zbyněk Stanjura. V to, že jeho kabinet získá důvěru, nevěřil ani sám Babiš. Poslední jednání ukončil před svátky s tím, že to nemá cenu, protože partneři odmítají ustoupit. \"Ostatní strany spolupráci s námi kategoricky odmítají. Další jednání už nemají smysl,\" řekl premiér po letošním prvním jednání vlády. Babiš původně prohlásil, že by i na druhý pokus rád sestavil jednobarevnou vládu. \"Je praktičtější než koaliční vláda,\" zdůvodnil deníku Právo. Jenže získat podporu pro takovou vládu se ukazuje jako stále těžší. Uvažovat by o ní byli ochotní jen komunisti nebo SPD. Zatímco KSČM od začátku odmítala, že by do vlády s ANO vstoupila, a zvažovala pouze její podporu, SPD dosud na ministerských postech trvala. Po úterním jednání ale její šéf Tomio Okamura poprvé připustil, že za programové ústupky součástí vlády být nutně nemusí. Taková koalice by Babišovi v mnoha věcech ulehčila, ani jedna z těchto stran totiž nemá problém s tím, aby byl Babiš, který zřejmě bude vydán k trestnímu stíhání, součástí vlády jako premiér nebo ministr. V zahraničí by ale takové spojenectví nevrhalo na Babiše nejlepší světlo. A narazit by na ni navíc mohl i u některých vlastních poslanců. Stále hlasitěji se proto ve sněmovních kuloárech začíná mluvit o tom, že bude Babiš muset tentokrát nabídnout partnerům mnohem zajímavější ústupky než v prvním kole. Tím nejzásadnějším, který po zveřejnění zprávy OLAF ještě zesílil, je ten, aby Babiš v příští vládě vůbec nefiguroval. \"Pokud budeme vycházet z toho, co tu všechny politické strany dosud tvrdily, pak z toho musí hnutí ANO vycházet a vybrat jinou osobu ze svých řad, aby došlo k sestavení vlády,\" potvrdil předseda ODS Petr Fiala.  Na tom, že je Babiš ve vládě zásadní překážkou pro jakoukoliv dohodu, dál trvají i lidovci a  . \"Bez stíhaných politiků, bez obsazení ministerstev spravedlnosti, vnitra a financí ministry ANO a s programovou shodou,\" zopakoval po úterním hlasování šéf poslaneckého klubu ČSSD Jan Chvojka. Lidovci navíc přišli s návrhem, jak hnutí ANO \"obětování\" jeho předsedy kompenzovat. \"Už jednou jsme nabídli, aby ve vládě nefiguroval žádný šéf strany, aby to panu Babišovi nebylo líto,\" řekl předseda   Pavel Bělobrádek.  Další krok je teď ale na prezidentovi Miloši Zemanovi. Ten Babišovi přislíbil, že ho pověří sestavením kabinetu i napodruhé. Během své návštěvy v dolní komoře ale před týdnem prohlásil, že tentokrát už po Babišovi bude napřed chtít záruku 101 poslaneckých hlasů.  Ještě před jednáním sněmovny znovu zasedl mandátový a imunitní výbor. Pět zasedání mu trvalo, než dospěl k závěru. Nakonec Andreje Babiše a Jaroslava Faltýnka doporučil poslancům k trestnímu stíhání vydat. Sám Babiš s Faltýnkem na jednání ráno přišli a o své vydání požádali. Dosud přitom dotazy, zda k tomu stejně jako na podzim poslance vyzvou, nekomentovali.  Definitivně o tom, že policisté můžou v jejich trestním stíhání kvůli kauze Čapí hnízdo pokračovat, rozhodne až plénum sněmovny. Piráti spolu s lidovci chtějí, aby se tím zabývalo už na středečním zasedání. Hnutí ANO zase prosazuje, aby byl tento bod v programu až za týden, a SPD chce hlasovat o imunitě v pátek.", "keywords": ["Andrej Babiš", " vláda", " ČSSD", " Top 09", " SPD", " premiér", " hnutí", " Miloš Zeman", " Stan", " poslanec"], "server": "aktualne_cz"}