{"title": "Slivovice, tradice i tanec. Drahoš přesvědčoval Moraváky v místech, kde volí Zemana i Okamuru", "date": "2018-01-21 00:00:00", "article": "  - Těžko říci, kolikátá to byla \"štamprla\" slivovice, kterou prezidentský kandidát   během soboty neodmítl, každopádně jich bylo několik. Nemluvě o další slivovici, kterou dostával na několika místech, kde jej vítali. Nebylo se ale čemu divit, Drahoš přijel poslední předvolební víkend na východ Moravy do  a okolí, kde často slouží slivovice a víno jako nejlepší způsob dorozumívání. A bývalý předseda Akademie věd si právě tady potřeboval porozumět s potencionálními voliči co nejlépe. \"Teď se snažíme jezdit do regionů, kde máme podle průzkumů data, že bychom mohli získat další voliče,\" vysvětloval Drahoš v sobotu večer na Reprezentačním plese v Uherském Hradišti. To už měl za sebou i první tanec se svou manželkou, aniž by na něm byly znát známky populárního místního nápoje. Naopak z něj bylo cítit uspokojení z toho, s jakou se setkává reakcí na všech místech, kam přijíždí.  I na večerním plese bylo zřejmé, komu vesměs fandí ti, kteří přišli. Drahoš sice neměl možnost mluvit do mikrofonu, když ale moderátoři dali najevo, že jsou rádi, jakého významného hosta můžou přivítat, zazněl dlouhý potlesk přítomných. Starosta Stanislav Blaha následně jasně naznačil, že by si nepřál dál na   nynějšího prezidenta  . Učinil tak poměrně elegantně, když mluvil o tom, že by rok stoletého výročí samostatného československého státu mohl být v duchu samých pozitivních změn. \"Ostatně, začít s tím můžeme už tento pátek a sobotu,\" vzpomněl chvíle, kdy se uskuteční druhé kolo prezidentských voleb. Opatrné, ale srozumitelné chování starosty, který je jinak poslancem za ODS, jako by vyjadřovalo komplikovanost kraje, do kterého možná nová hlava státu přijela. Nejvíce voličů má tady jako vždy Miloš Zeman, hodně na tento kraj sází také předseda SPD  , který byl tady zvolen v minulosti senátorem. Mnoho voličů má tady ale také lidová strana, ostatně hejtmanem kraje je   z KDU-ČSL a v prvním kole prezidentských voleb se tady dařilo   - v některých místech porazil i Jiřího Drahoše. Právě proto zamířil Jiří Drahoš do těchto míst a snažil se prezentovat jako kandidát, který by mohl být místním blízký. Proto neodmítl slivovici, koštoval populární zelí, zazpíval si, vzpomněl, jak má rád tradice, a neopomněl ani zdůraznit důležitost rodiny. I když se občas ozvali i příznivci prezidenta Zemana, nikde se s nimi nedostal Drahoš do konfliktu.  \"Můžeme mít každý jiný názor, ale kvůli tomu se nemusíme urážet, nadávat si, nebo se na sebe křivě dívat,\" vysvětloval lidem v Břestku, když vešel do velké haly plné lidí, kteří se tady scházeli po turistickém pochodu. Někteří jedinci na něj pískali, většina ale stála o podání ruky či společnou fotografii.  \"Vím, že tady nemám jen příznivce, ale pokud bych se stal prezidentem, budu i prezidentem těch, kteří mě nevolí,\" zdůrazňoval.     Drahošovi hodně pomáhala přítomnost primáše Hradišťanu  , který je čestným občanem Břestku a má v celém regionu velmi dobré jméno. Nyní se rozhodl vystupovat silně na podporu Drahoše. \"Známe se moc dobře, abyste věděli, že podporami šetřím, a když už dám někomu podporu, tak mi to věřte,\" začal s oslovením stovek lidí, aby následně sdělil, jak se mu líbí, že se Drahoš hlásí ke svému rodnému Jablunkovu ve Slezsku a žije přes čtyřicet let se svou manželkou. \"Kromě toho si myslím, že naši zemi má vést člověk, který je zdravý na těle a na duchu. Obávám se, že současný pan prezident ani jedno nesplňuje,\" tvrdil Pavlica. Mimochodem, chatrné zdraví současného prezidenta bylo důležitým tématem už od první chvíle, kdy se Drahoš nejdříve zastavil v Břestku ve firmě podnikatele Jarmila Cilečka, který připomněl, jak v roce 1968 chodili studenti před volbami prezidenta s transparenty: \"Chceme vědu a ne dědu.\" Tehdy porazil Ludvík Svoboda protikandidáta Čestmíra Císaře.  Z Břestku zamířil Drahoš do Blatničky na košt zelí, kam jen doprovázel i Pavlica. Blatnička patří k obcím, kde získal hodně hlasů konzervativec Fischer, pro zajímavost to bylo 26,49 procenta, zatímco Drahoš 18,37 procenta. I tady vyhrál Zeman s 41,45 procenta. \"Jsem přesvědčena, že v druhém kole půjdou voliči Pavla Fischera podpořit Jiřího Drahoše,\" mínila starostka Jarmila Hrušková. Podobně jako někteří další starostové v regionu nahlas podpořila Drahoše. Bývalý předseda Akademie věd dokonce zelí koštoval a pokřtil také oceněnou regionální kuchařku autora Libora Velana. \"Já nejsem Moravák, pocházím ze Slezska, říkám, že jsem šlonzák,\" představil se Drahoš a mluvil o tom, jak má k jižní Moravě blízko. Aby ještě více oslovil potencionální voliče, představil se jako zpěvák, když si zazpíval s Horňáckou cimbálovou muzikou Romana Sokola oblíbenou píseň prvního československého prezidenta T. G. Masaryka. \"Teče voda, teče, pres velický majír, kemus ně zanechal starodávný frajír,\" zpíval Drahoš společně s Pavlicou a dalším velkým příznivcem, režisérem Břetislavem Rychlíkem, který  část jeho cesty v tomto regionu spoluorganizoval. Oblíbenou Masarykovu lidovou píseň Teče voda, teče, si dnes zazpíval za primování Jiřího Pavlici v Blatničce na Slovácku prezidentský kandidát Jiří Drahoš... Ten je dnes cely den v regionu, kde je stále ještě silná víra a převládají voliči Miloše Zemana...  Mezi posluchači byli také někteří voliči Miloše Zemana, kteří dávali najevo, že jejich volba se ani pro druhé kolo nezmění. \"Zeman to má v hlavě srovnané, mně se jeho názory líbí. Ať už jde o názory na migranty, nebo na sociální dávky u cikánů. On to bere tak, jak ten život je,\" tvrdil zedník ze sousední Blatnice pod Svatým Antonínkem, který se představil jen křestním jménem Libor. Jiří Drahoš je přesvědčený, že tyto cesty mají větší smysl než čtyři debaty se Zemanem, z nichž první bude už v neděli večer na televizi Nova. \"Sociologové upozorňují, že tyto debaty nemusí mít na výsledek voleb velký význam, protože už příznivce prezidenta Zemana nepřesvědčí. Já jsem rád, že jsem mohl být na akcích, kde bylo hodně lidí a kde jsem mohl ovlivnit třeba i voliče Miloše Zemana,\" tvrdil Drahoš v sobotu večer. V neděli ráno už vyrazil směr Brno, kde jej po poledni čeká velké předvolební setkání s Michalem Horáčkem, Markem Hilšerem a také pro jedenkrát s Pavlem Fischerem.", "keywords": ["Miloš Zeman", " Jiří Drahoš", " Tomio Okamura", " Ostrava", " Brno", " Uherské Hradiště", " Morava", " prezident", " tanec", " zelí"], "server": "aktualne_cz"}