{"title": "Sázkaři šílí. Jen co s vámi mluvím, jsem přijal dvě půlmilionové sázky na Zemana, říká bookmaker", "date": "2018-01-12 00:00:00", "article": "- Čeští sázející mají jasno: Nadcházející   vyhraje současný prezident Miloš Zeman. Lidé ke včerejšímu dni   nejméně 120 milionů, zhruba polovinu z toho právě na vítězství současné hlavy státu. \"Vklady na vítěze jsou momentálně rozděleny z 56 % na Zemana, z 24 % na Drahoše, 8 % na Horáčka, 7 % na Topolánka a 4 % na Fischera,\" uvedl mluvčí   Petr Šrain. U této společnosti si lidé do včerejšího večera vsadili v prezidentských volbách už 47 milionů korun. Ještě o osm milionu víc pak hráči prosázeli ke včerejšímu dni u lídra tuzemského trhu Tipsportu. \"Vklady atakují hranici 55 milionů. V historicky první přímé volbě jsme přijali sázky za 22 milionů korun,\" uvedl za Tipsport jeho mediální zástupce Michal Peterka. Třetí v pořadí Maxi-tip přesnou sumu zatím říct nechce, ale jde prý o nízké desítky milionů. Seseterská firma Tipsportu Chance hlásila ve čtvrtek ráno devět milionů. Zájem sázejících dál roste. \"Jen za těch pár minut, co spolu mluvíme, jsem odsouhlasil dvě půlmilionové sázky na Miloše Zemana,\" řekl Aktuálně.cz ve čtvrtek večer předseda představenstva Maxi-tipu Karel Kabrna. Dosud byly rekordní říjnové sněmovní volby, na jejichž výsledky lidé vsadili 105 milionů korun. Současný prezident je dlouhodobě největším favoritem. Páteční ranní kurz byl 1,55 ku 1 u Tipsportu, respektive 1,56 k 1 u Fortuny. Nejméně věří nynější hlavě státu společnost Maxi-Tip. Ta na jeho vítězství vypsala kurz 1,75 ku jedné. Maxi-tip to vysvětluje neobvykle vysokou sázkou na hlavního Zemanova konkurenta - bývalého předsedu Akademie věd Jiřího Drahoše. Na jeho vítězství si totiž jeden sázející vsadil 2,5 milionu při kurzu 2,7 ku jedné. \"Jak přišla vysoká sázka na pana Drahoše, tak jsme kurz na Miloše Zemana navýšili,\" vysvětluje Kabrna. \"Sázky bereme až do otevření volebních místností a kurz už nebudeme měnit,\" říká. Naopak Fortuna podle Šraina sázky nepřestane přijímat ani během voleb. \"S otevřením volebních místností bude spuštěno sázení Live, které poběží až do zveřejňování výsledků - tak dlouho, jak jen to bude možné,\" říká. Pohled na kurzy ukazuje, že sázkové kanceláře věří prakticky pouze v postup Miloše Zemana a Jiřího Drahoše, u něhož vypsaly kurz zhruba 2,8 ku jedné. Třetí v pořadí Michal Horáček má kurz více než dvacet ku jedné, Pavel Fischer s Mirkem Topolánkem dokonce dvojnásobný. Počátkem listopadu to přitom vypadalo, že k hlavním favoritům se zařadí právě Topolánek. Krátce poté, co počátkem listopadu oznámil svoji kandidaturu, totiž jeho kurz strmě padal. Například u Tipsportu z 60 ku 1 na 4,5 ku jedné. \"Zaznamenali jsme doslova boom, podobně jako když je třeba máslo v akci. Lidé na něj začali houfně sázet,\" říká bookmaker Tipsportu Pavol Boško. \"Pět minut poté, co oznámil kandidaturu, začaly lítat sázky za statisíce,\" potvrzuje šéf bookmakerů Fortuny Michal Hanák. Nadšení a zájem sázejících ale brzy opadly. A kurz na Topolánkovo vítězství zase stoupl. U Fortuny na 47 ku jedné a Tisportu 46 ku jedné. A překonal ho i finišující Pavel Fischer, kterému obě firmy vypsaly kurz 45 ku 1. Právě zmínění bookmakeři Boško a Hanák jsou hlavní tvůrci kurzů svých firem při prezidentských volbách. Tvorba kurzů na výsledky voleb je podle nich něco úplně jiného než těch na výsledky sportovního utkání. \"Při sázkách ve sportu pracujete se statistikami, které jsou bohaté na data. Na zápasy Sparta-Slávie máte historii řadu let zpátky, znáte formu hráčů a kdo nebude hrát kvůli žluté kartě,\" vysvětluje hlavní bookmaker Fortuny Hanák.  by si při vítězství   odnesl sázkař, který vsadil 25 tisíc korun při kurzu  .  byl nejhorší kurz na vítězství   - a to v půli července 2017, kdy vyvrcholily problémy s jeho zdravím.  byl nejnižší kurz   4 dny po volbách, kdy se spekulovalo, že jej podpoří hnutí ANO. Nejlepší kurz   byl   v červnu 2017,   pak   v prosinci 2016, kdy nebylo jisté, že Zeman bude kandidovat.  si v případě vítězství   odnese sázkař, který na něj u Maxi-tipu vsadil 2,5 milionu korun  zase v případě vítězství   získá muž, která na něj vsadil 80 tisíc v kurzu 62 : 1  si vsadilo na vítězství  . Většina sázek ale byla za deset korun a šlo tak o lidi, kteří chtěli do sbírky unikátní tiket. Podobně je to i s vypisováním sázek. Zatímco na sportovní zápas vypíše kurz jeden konkrétní bookmaker, při sázce na politiku se schází celý tým. \"Děláme to v trojici, sledujeme, co se děje, debatujeme o tom,\" popisuje Boško z Tipsportu. V obou firmách se kvůli prezidentským volbám takto sešli už loni na podzim. A jako kandidáta s největší šancí na vítězství označili Zemana. Tomu proto dali ve Fortuně startovací kurz 1,6 ku jedné (Tipsport 1,9 ku 1). Horáček měl tehdy kurz 4 respektive 6 ku jedné, Drahoš u Tipsportu začínal s kurzem 200 ku 1 a Fortuna ho dala až poté, co oznámil oficiálně kandidaturu. Zatímco první kurzy musí nastřelit bookmakeři, postupně jejich role ustupuje do pozadí. \"V politické kategorii o výkonu kandidáta rozhodují občané. Není to o tom, kdo má jakou formu a co říká, ale co si o něm lidé myslí,\" vysvětluje Boško, podle něhož je tak nejlepším indikátorem to, jak lidé na daného kandidáta sází. Podle jejich zájmu se potom upravují kurzy. O kurzech také rozhodovalo to, v jaké zdravotní formě byl Miloš Zeman. Například když svět obletělo video, na němž českého prezidenta loni v polovině května dovezli na společnou fotografii politiků v Šanghaji, stoupl kurz na více než dvě ku jedné. A ještě více po summitu NATO, kdy vynechal kus programu a špatně artikuloval. \"Klienti si toho všimli a začali houfně sázet na pana Drahoše, jehož kurz prudce klesl,\" popisuje Boško. Jak Fortuna, tak Tipsport přitom přiznávají, že ve společenských sázkách mají klienti navrch a sázkové kanceláře spíše prohrávají. Jsou proto rádi, když jsou v černé nule. \"Poslední sázky na amerického prezidenta pro nás znamenaly velké mínus,\" připomíná Hanák nečekané vítězství Donalda Trumpa. Ještě více se obě kanceláře spálily při nedávných hejtmanských volbách na Slovensku. Například Tipsport vyplatil na výhrách skoro dvojnásobek toho, kolik si lidé vsadili. Naštěstí podle Boška lidé v Česku na slovenské volby tolik nesázejí. I přesto se jim podle jejich slov sázky na politiku vyplatí. \"Děláme je, protože to lidi láká. Společenské sázky přinesou nové klienty. Hlavně ty, které by sport nenalákal,\" vysvětluje Hanák. V den parlamentních voleb šel podle něj každý druhý tiket na politiku. \"A to nebyli lidi, kteří šli s rohlíkem ze stavby,\" popisuje s nadsázkou. V jednom ale mají uvedené sázkové kanceláře rozdílnou strategii. U Fortuny si mohli - než ministerstvo vnitra potvrdilo devět jmen, která mohou kandidovat - lidé vsadit například i na to, zda se prezidentem stane Luděk Sobota, Karel Gott či Marek Eben. Ale také na Marka Dalíka, Václava Klause i jeho manželku Livii či Jaromíra Jágra. I na ně si kupodivu vsadily stovky lidí. \"Například na Dalíka bylo šedesát sázek za celkem 927 korun v kurzu 9998 ku jedné. Na Sobotu pak deset sázek dohromady za 118 korun v kurzu 5555 ku jedné,\" vypočítává Hanák, podle něhož výše jednotlivých sázek svědčí o tom, že sázející byli evidentně sběratelé unikátních tiketů, a ne ti, kteří opravdu ve výhru daného člověka věřili. Naopak u Marka Ebena či Jaromíra Jágra zřejmě bylo i několik lidí, kteří v jejich vítězství doufali, alespoň podle vsazených peněz. Na Ebenovi Fortuna vydělala 40 tisíc, na Jágrovi (Fortuna zaznamenala 80 tiketů) dokonce 90 tisíc. Naopak Tipsport šel umírněnější cestou. \"Nechtěli jsme k prezidentským volbám přistoupit tak, že je to šaškárna. Dali jsme tam ty, u nichž byla reálná možnost, že kandidovat budou,\" říká Boško. I přesto se však i u nich objevil jeden neobvyklý kandidát - Jaromír Jágr. \"Toho jsme doplnili na žádost marketingu, na něj si ale nevsadil nikdo,\" připouští Boško.", "keywords": ["Miloš Zeman", " Mirek Topolánek", " volby", " prezident", " Tipsport", " prezidentské volby", " průzkum", " Michal Horáček", " Jiří Drahoš", " Politika"], "server": "aktualne_cz"}