{"title": "Zeman se vrátil z Ruska. Poslední den položil věnec na hrob legionářů", "date": "2017-11-24 00:00:00", "article": " - Prezident   v pátek zakončil pětidenní návštěvu   a vrátil se zpátky do Prahy. Posledním bodem programu byla prohlídka montážní haly Uralského závodu civilního letectví (UZGA) v  . Zemana při exkurzi doprovázel generální ředitel UZGA Vadim Badecha. Továrna kompletuje letouny české výroby L-410. Stroje se montují na základě kontraktu UZGA se společností Aircraft Industries, která je od roku 2013 stoprocentním vlastníkem bývalé slavné firmy Let Kunovice. Dohodu o spolupráci s UZGA podepsal ruský majitel kunovické firmy v červenci 2015. Kontrakt vyvolal mezi zaměstnanci továrny v Kunovicích nervozitu a obavy o zaměstnání, loni vyhlásili stávkovou pohotovost. Závod v Jekatěrinburgu však podle vedení Aircraft Industries provoz kunovické továrny nemá ohrozit. Ještě předtím uctil Zeman v Jekatěrinburgu památku československých  , kteří ve městě a jeho okolí padli v letech 1918-19 v bojích s Rudou armádou. Zeman položil věnec k památníku na místním Michajlovském hřbitově, kde pomník stojí od roku 2008. Jeho vztyčení částkou 3,5 milionu korun financovala plně česká strana. Rusko se na udržování československých vojenských památníků finančně nepodílí. Nemálo československých legionářů během bojů o Jekatěrinburg padlo nebo zemřelo na následky zranění. Na Michajlovském hřbitově bylo pochováno kolem 400   a Slováků. Po evakuaci československých jednotek a obsazení města Rudou armádou byly všechny pomníky a hroby zničeny. Péče o památníky československých legionářů, kteří jsou dodnes v Rusku kvůli spojenectví s protibolševickými oddíly bělogvardějců často nazýváni \"Běločeši\", naráží na řadu problémů. Velká část ruské veřejnosti považuje československé legionáře za interventy. Ruští komunisté je označují za \"přisluhovače fašistů\". V povolžské Samaře například česko-ruskou dohodu o udržování památníků místní zastupitelstvo už pět let prakticky sabotuje. Podle ruského velvyslance v Praze Alexandra Zmejevského by už měl být samarský problém vyřešen. Zmejevský, který Zemana na cestě doprovázel, to uvedl pro ČTK. České ministerstvo obrany liknavý přístup ruských úřadů opakovaně kritizuje. Část ruských historiků varuje před českou odvetou. Samarský pomník by měl stát v příštím roce, kdy by měly být v Rusku při příležitosti stého jubilea Československa obnoveny desítky dalších pomníků. Nové památníky stojí už kromě Jekatěrinburgu v Nižním Tagilu, Buzuluku, Čeljabinsku nebo uralském Kunguru. Během státní návštěvy Ruska se Zeman stihl zúčastnit podnikatelského fóra nebo zahájit výstavu o   ve Státním historickém muzeu na Rudém náměstí. Celou cestu ale z velké části zastínil poprask, který se rozpoutal kolem článku o ruské intervenci v roce 1968.  V tom publicista Leonid Maslovskij napsal, že by mělo být Československo za sovětskou okupaci vděčné. Článek vyšel na ruském armádním webu. Televizní kanál Zvezda ho později ze svého serveru stáhl. Zároveň podotkl, že text je osobním názorem autora, který nelze ztotožňovat s názory redakce.  Zeman text označil za urážku českého národa a výplod \"novinářského šílence s vylízaným mozkem\". Pohoršilo ho i to, že článek vyšel v době jeho pobytu v Rusku.  Na Zemanovu žádost se od článku distancoval ruský premiér  , s nímž se Zeman také setkal. Premiér prohlásil, že text neodráží postoj ruského vedení a je osobním názorem autora. ", "keywords": ["Miloš Zeman", " Rusko", " Jekatěrinburg", " Pražský hrad", " Kunovice", " Československo", " Dmitrij Medveděv", " Aircraft Industries", " Let Kunovice", " UZGA"], "server": "aktualne_cz"}