{"title": "Zeman stráví Vánoce jako favorit prvního kola, uvádí CVVM. Kdo na něj má jasný názor, chce jít volit", "date": "2017-12-22 00:00:00", "article": " - Na zodpovězení otázky, jestli v prezidentských volbách, do nichž zbývají tři týdny, ještě nastane nějaký zvrat, čeká Česko nadále marně. V posledním předvánočním   z dílny Centra pro výzkum veřejného mínění zůstává favoritem prvního kola voleb stávající hlava státu  . Tabulce voličských preferencí vévodí s 32 procenty, přičemž jeho hlavní vyzyvatelé   a   mají 21,5 procenta, respektive 10,5 procenta hlasů. Nikdo další se jim neblíží. Lékař Marek Hilšer má čtyři procenta, diplomat Pavel Fischer 3,5, expremiér Mirek Topolánek 2,5. Ostatní kandidáti ještě méně. Čísla vycházejí z odpovědí lidí, kteří se voleb chtějí \"rozhodně\" či \"spíše\" zúčastnit. Výzkum se od předchozího, říjnového dotazování CVVM lišil v jedné podstatné věci - agentura předkládala respondentům tzv. uzavřenou otázku se seznamem kandidátů, protože už do prezidentské volby nemůže nikdo další přibýt. Z pohledu sociologů mívají uzavřené otázky sklon lehce \"pomáhat\" slabším kandidátům, na které si mnohdy lidé při položení otevřené otázky nevzpomenou a místo toho častěji jmenují favority. Nedá se jednoznačně říci, že by některá z metod byla univerzálně lepší. Do jisté míry se rozdíl v metodice projevil i u výzkumů CVVM. Zatímco v říjnu získali ve voličských preferencích Zeman, Drahoš a Horáček v součtu 69 procent hlasů, nyní, se změnou otázky na otevřenou, to bylo 64 procent. Dílčí \"oslabení\" zaznamenali všichni tři, outsideři naopak zaznamenali lehce vyšší podporu. Deklarovaná účast nyní činí 69 %, častěji se k volbám chystají ti, kteří rozhodně nedůvěřují nebo rozhodně důvěřují současnému prezidentovi. \"Poněkud častěji k volbám chtějí jít vysoce kvalifikovaní odborní nebo vedoucí pracovníci a důchodci, naopak nižší zájem o volební účast deklarují nezaměstnaní a polokvalifikovaní či nekvalifikovaní pracovníci v dělnických profesích,\" doplňuje agentura. Agentura sbírala data mezi 2. a 17. prosincem, nestihly se tak do nich promítnout některé události, jako například   nebo  . Ani některé debaty kandidátů z posledních dnů. Čas na oslovení nerozhodnutých voličů, kterých je téměř čtvrtina, se kandidátům krátí. Přes Vánoce budou mít lidé jiné starosti, po svátcích už bude času do prvního kola, které se koná 12. a 13. ledna, jen málo. Prosincový výzkum CVVM vychází z odpovědi celkem 1 049 lidí. Výzkum nabídl poněkud vyrovnanější čísla než   pro Českou televizi - podle nich má Zeman v prvním kole podporu 43,5 % obyvatel, Jiří Drahoš 28,5 % a Michal Horáček 11,5 %.", "keywords": ["Miloš Zeman", " Centrum pro výzkum veřejného mínění", " Michal Horáček", " volby", " Jiří Drahoš", " Vánoce", " Česká televize", " prezidentské volby", " Mirek Topolánek", " průzkum"], "server": "aktualne_cz"}