{"title": "Poslední debata skončila remízou. Drahoš na soupeře často útočil, Zeman překvapil umírněností", "date": "2018-01-26 00:00:00", "article": " - Ve čtvrtek večer ukončili   a   předvolební kampaň v debatě pořádané  . Ta se symbolicky uskutečnila v prostorech pražského Rudolfina. Právě zde byl před sto lety aklamací poprvé zvolen Tomáš Garrigue Masaryk prezidentem. O vítězi tohoto souboje se sice bude definitivně rozhodovat až v pátek a sobotu u volebních uren, debata ale mohla pomoci nerozhodnutým voličům. Odborníci na politický marketing oslovení deníkem Aktuálně.cz se však shodují, že duel jednoznačného vítěze neměl, naopak spíše skončil remízou. Drahoš však oproti úterní debatě na televizi Prima působil přesvědčivěji a méně nervózně. \"Jednalo se o zlepšení o sto procent. Samozřejmě na něm občas byla vidět nervozita, to se ale vzhledem k jeho nezkušenosti dalo očekávat. Drahoš svůj projev zjednodušil a podával ho mnohem srozumitelněji. Podařilo se mu narušit Zemanovu pozici nedostižného rétora, se kterým se nezkušený Drahoš nemůže měřit,\" říká Alžběta Králová, analytička Institutu pro politický marketing. Drahoš také výrazně změnil svou strategii. Zatímco v úterý se spíše bránil Zemanovým útokům, ve čtvrtek byl on tím řečníkem, který se více navážel do svého soupeře. \"Jiří Drahoš potřeboval ukázat svoji tvář a to, že se prezidenta Zemana nebojí. Byl poučen z debaty na Primě, kde si neuměl vzít svůj prostor a nedokázal skákat Zemanovi do řeči tak, jak to dělal Zeman Drahošovi. Zde byl mnohem dravější,\" dodává Králová. Podle Anny Shavit, která byla před pěti lety hlavním stratégem prezidentské kampaně Karla Schwarzenberga, však útočil zbytečně až příliš. \"Myslím, že to Drahoš přepálil. Bylo mu vyčítáno, že mu na Primě chyběla útočnost. Tady ale místy působila přemrštěně. Bylo vidět, že se hodně připravoval na útočení na Zemana, chtěl ho tlačit ke zdi, poukázat na různé nepravdy, což se mu částečně dařilo, ale pak mu chyběla koncovka,\" říká Shavit, podle které již nedokázal ukázat svou pozitivní stránku. Jinak se choval také Miloš Zeman. Ten naopak od útoků na svého protikandidáta výrazně upustil. \"Miloš Zeman vsadil na kartu umírněného a konstruktivního státníka. Cílil tím na váhavé středové voliče, kterým by konfrontační styl nemusel sedět,\" myslí si Martin Joachymstál, konzultant v oblasti politického marketingu. \"Zejména na začátku působil konstruktivně, státnicky, takovým zklidňujícím dojmem,\" dodává Shavit. Debata se hned několikrát věnovala tématům, která jsou Zemanovi velmi často vyčítána. Řeč přišla například na jeho nejbližší spolupracovníky Martina Nejedlého a Vratislava Mynáře. Prvnímu jsou vytýkány vazby na ruský byznys, druhému pak chybějící bezpečnostní prověrka. Současný prezident si však s nepříjemnými otázky poradil. \"Zvládal to velmi elegantně, je strašně obratný. Pokud nejste jeho příznivci, tak vás to nepřesvědčí, ale jeho příznivce ano,\" hodnotí Anna Shavit. Zeman si do debaty přichystal i překvapivý tah, když svému protikandidátovi v deskách přinesl dosud neznámá jména dárců spolku Přátelé Miloše Zemana, který stojí za jeho předvolební kampaní. Drahoš odmítl seznam přijmout s tím, že to spíše než jeho zajímá voliče. Zeman nakonec po výzvě moderátorky jména dárců přečetl. \"Nejspíše se mělo jednat o důležitý tah Miloše Zemana. Kýžený efekt se ale přímo v debatě nedostavil, Jiří Drahoš se nenechal rozhodit. Vzhledem k tomu, že byla transparentnost jeho kampaně silně probírána, může tímto, i když pozdním, zveřejněním kritiku v poslední chvíli kampaně umlčet. Ovšem negativně může působit také slavnostní způsob předání seznamu, přičemž se jedná o záležitost, kterou měl mít zveřejněnou po celou dobu kampaně,\" domnívá se Alžběta Králová. Naopak Martin Joachymstál tento krok považuje za velmi pragmatický a strategický, neboť se tímto způsobem Zeman vyhnul rizikové části debaty. Debatu podle České televize sledovalo v průměru 2,6 milionu lidí, což jí dává potenciál výrazně zamíchat volebními výsledky. Martin Joachymstál se domnívá, že Drahoše čtvrteční vystoupení zachránilo od jisté porážky, která mu po úterní debatě hrozila. \"Pokud Jiří Drahoš nechtěl, aby o vítězi bylo rozhodnuto ještě ve čtvrtek večer, musel negativní dojem z prvního střetu nezpochybnitelně vyvrátit. To se mu do jisté míry podařilo,\" říká. Alžběta Králová naopak debatě vzhledem k jejímu průběhu takovou váhu nepřisuzuje. \"Výkon obou kandidátů jistě bude mít vliv na podobu a obsah diskuze v následujících dnech. Nelze ale říct, že by se významné procento voličů rozhodlo právě na základě jedné televizní debaty. Tak dominantní výkon, aby to zásadně ovlivnilo výsledky voleb, nepředvedl ani jeden kandidát,\" říká. Drahošovo dobré vystoupení ale podle ní mohlo oslovit voliče, kteří se báli jeho neschopnosti debatovat se zkušenými politiky.", "keywords": ["Miloš Zeman", " Česká televize", " Prima", " Jiří Drahoš", " Rudolfinum", " kampaň", " Tomáš Garrigue Masaryk", " prezident", " Karel Schwarzenberg", " Vratislav Mynář"], "server": "aktualne_cz"}