{"title": "Fischer: Co se týče eutanazie, jsem tvrdá konzerva. O voliče SPD je třeba bojovat, ne je nálepkovat", "date": "2018-01-08 00:00:00", "article": ": Česká republika nepotřebuje \"Nezemana\", potřebuje dobrého prezidenta, který bude mít energii a zkušenost, který bude profesionálem. A tam nikdo takový nebyl. Promiňte, ale už mám za sebou dost debat, abych to mohl soudit, a řada kandidátů o důležitých tématech, jako je například bezpečnost, mluví pouze jako pozorovatelé, nikoli jako aktéři. Oni je neřešili, neumí si to představit. Když to znáte zevnitř, tak vás tato okolnost velmi zneklidní. Tady nejsme v Česko hledá superstar, ani ve Zlatém slavíku, tady jde o nejvážnější ústavní funkci ve velmi vážné době. Jsem na to však připravený. Když se podíváte do mého portfolia konce 90. let, tak to byla domácí politika. Byl jsem pořád v parlamentu. Když Miloš Zeman coby premiér chodil za Václavem Havlem, já u těch setkání byl. Tam nebyla žádná zahraniční politika, tam byla běžná domácí boxovací politika. Chápu, že možná vypadám jako diplomat, ale většinu času jsem trávil v parlamentu. Čili já jsem všechny ty aktéry, které teď budeme jmenovat, znal před patnácti lety. To je moje výhoda. On tehdy podnikal, pokud vím, a já se s podnikateli nesetkával. S ním jako ministrem či vicepremiérem jsem se setkal. Při pracovních, protokolárních či jiných příležitostech. A proč ne? Pracoval jsem mnoho let na těch nejtěžších politických úkolech s Václavem Havlem, pak i na ministerstvu zahraničí. Tam opravdu řešíte válku a mír - v rámci NATO, EU, v rámci otevřených či zamrzlých konfliktů. A koho postavily zavedené politické strany? Nikoho. Máme krizi politických stran, i do sněmovny se kvalifikovaly s odřenýma ušima. Babiš nedávno řekl, že ministři nerostou na stromech, prezidenti taky ne, to musí člověk osobně vyjít ze stínu a říct: jsem připraven, mně už to nedá. To video se natáčelo a dalo ven bez mého vědomí. Jsem Pražák, otec od čtyř dětí, vyrůstal jsem v tradiční rodině, žiji v tradiční rodině, mám stále jednu ženu a jsem věřící křesťan. Takže tady mě máte. Když se zeptáte na mé ekonomické názory, budete mít před sebou liberála. Když se zeptáte na některé otázky typu eutanazie, tak budete mít před sebou strašně tvrdou konzervu, se kterou nepohnete. Byl jsem ale konzervou už v době, kdy to třeba ještě nebylo tak moderní. Víra je po mě něco velmi intimního, taky nebudu říkat veřejně, co si říkáme doma s manželkou. Mám více světů. Máte tu někoho, kdo žije v 21. století, ale taky někoho, kdo si nemyslí, že všechno, co se dneska děje, nás třeba jako společnost neohrožuje. Nebudu se vracet k tomu výroku. Zapomeňte na dojem, které ve vás vyvolalo nějaké moje prohlášení. Z hlediska pracovní diskriminace jsem první, komu to vadí. Například rozdíly v platech, rozčilují mě. Je to nespravedlivé. Je potřeba, aby se žena-matka, pokud se tak rozhodne, mohla vrátit co nejdříve do práce, aby fungovaly například poloviční úvazky. Na druhou stranu společnost, která nevytvoří podmínky pro rodiny, aby své děti měly na triku co nejdéle, si podkopává budoucnost. Nechci soudit na jedné straně kardinála Duku, na druhé straně Františka. Já oba respektuji, ale je fakt, že ten prorocký hlas Františkův, protože mu naslouchají i lidé, kteří se zdaleka nepočítají mezi věřící, je velmi inspirativní. Je potřeba, aby prezident republiky i primas český plnili každý úplně jinou roli. Každý má jiné nástroje a řekl bych, že uctivá protokolární vzdálenost sluší oběma úřadům. Já jsem na obou úřadech pracoval a vím, o čem mluvím. Jako prezident nedopustím, aby ta vzdálenost byla blízká. Proč bych to dělal? Pracoval jsem pro Václava Havla osm let. Ukažte mi takovou osobnost a takovou dobu, která mě bude motivovat, abych to dělal znovu. Promiňte, ale já bych to dělal líp než ti lidé, o kterých mluvíme. Pan Drahoš zná Hrad jen z reprezentačních prostor, pan Horáček jen z písniček. Kancelář prezidenta není laboratoř, nemůžete tam dělat pokusy, tam musíte úřadovat, rozhodovat. Potkáváme se s protikandidáty na debatách a občas se tam bavíme, co bude, když já ne, co když oni ne. Neděláme ale společné strategie. Mám představu, ale neřeknu. Jsem předseda asociace bývalých žáků ENA   a tam je dvacet lidí s prestižní školou, z nich už deset mi řeklo, že se mnou půjdou. Lidé, které znám já, mají zkušenost, že se o tom mým protikandidátům může jen zdát. Pracoval jsem pro Daniela Hermana jako diplomatický poradce, pak asi deset měsíců pro Mariana Jurečku, také pro náčelníka generálního štábu a neformálně pro další, ale stranickou legitimaci jsem nikdy nevlastnil. Vláda, která má důvěru ve sněmovně. V této situaci bych udělal jako prezident všechno pro to, aby demokratické strany byly součástí dohod, aby nestály stranou. Zdá se mi, že se příliš mluvilo o funkcích ve sněmovně a málo o té politice. Já bych je býval mnohem intenzivněji zapojil do jednání. Volili ji konkrétní voliči, kteří jsou nespokojeni s tím, jak se u nás dělala politika. Tuto nespokojenost nemůžeme označit za extrémní. To je potenciál, který je potřeba oslovit, o ty voliče je potřeba bojovat, ne onálepkovat a říct, že o ně nestojíme. A tady může prezident hodně odpracovat tím, že se bude věnovat otázkám, které chybí v tradičním přístupu. Tomáš Garrigue Masaryk si zase nepodával ruku s těmi, s nimiž měl vážný spor. To je jev, který není vlastně nový, je tu v podstatě od počátku naší novodobé státnosti a je potřeba s ním umět pracovat. Například když zástupce SPD začne mluvit proti Židům, nebo co to všechno napovídal, tak pokud se ta strana od něj nedistancuje, a on sám je navíc předmětem vyšetřování, tak je potřeba, aby zareagovali všichni ostatní. To může být modelový případ, že by je prezident přestal zvát na jednání, že by jim nepodal ruku nebo že by z toho vyvodil další závěry. Macron ukazuje, že člověk nemusí být důchodce, aby se stal prezidentem republiky. Přináší obrovskou energii a Evropa vlastně na takovou energii čekala. Jeho úspěch s pozitivním proevropským programem je pro mě velkou inspirací. Uvědomuji si, že i u nás tento potenciál existuje a dokonce se na mě obracejí lidé, zda nezaložím něco podobného jako Macron ve Francii. Na takovou otázku ještě nejsem zralý, položte mi ji po volbě. On se samozřejmě nechal zvolit, aby hájil Francii. Já kandiduji, abych hájil Českou republiku, a mohu vám říct, že bych si to s ním mezi čtyřma očima vyříkal natvrdo. Ostatně mezi spolužáky se takové věci řeší jednoduše. Máme celou řadu společných přátel. Znám z jeho ročníku řadu lidí, on zase z mého, takže k sobě najdeme cestu dřív, než skončí protokolární řeči. Německého prezidenta znám dobře z doby jeho působení v diplomacii, jeho nejbližší spolupracovníky jsem měl dokonce za přátele. Když působíte v evropské politice, tak vždycky znáte někoho, kdo působí v blízkosti úřadujících politiků, buď jeho předchůdce, spolupracovníky, nebo máte mezi přáteli lidi, na které se obracejí, když potřebují radu. Ty kontakty se strašně hodí, když potřebujete rychle nějakou informaci nebo něco ovlivnit ve prospěch své země. Já si myslím, že prezidentská volba se u nás dlouho hrála, jako by šlo o okresní přebor. Hráli tam fajnoví fotbalisti, kteří ale nevědí, jak vypadá trávník v evropské soutěži. Tam je potřeba tvrdě vyjednávat, jednání bývají uzavřená bez možnosti konzultace s poradci, trvají do noci, po skončení oficiální části pokračují v kuloárech. Mohu vám doložit případy, kdy čeští ústavní činitelé nebyli schopni jednat. Buď byli společensky unaveni, nebo se báli vzít telefon v cizí řeči. To je dobře, že to zmiňujete. Prezident, kterého volíme teď, bude ve funkci v době příštího českého předsednictví Evropské unii, v roce 2022. Bude nám předcházet Francie, po nás budou Švédi, stejně jako v roce 2009. Tam může prezident hodně odpracovat. Když se podíváte zpět, jak konal Václav Klaus, když spadla vláda v roce 2009, stojí za to přemýšlet nad tím, jak by mohl konat prezident, kdyby měl například za cíl udržet Česko v evropském kurzu. K této žalobě, která je neproduktivní, vůbec nemuselo dojít, mohli jsme to hrát mnohem chytřeji. Ano, například jako Slováci. Těch zemí, které kvóty nechtěly, bylo mnohem víc než jen Visegrád. Ukažte mi jednání, kdy jsme si řekli o podporu, my jsme se jim vyhýbali, nedělali jsme koalice, nehráli jsme to evropsky. Myslím, že to vláda špatně odpracovala a podcenila to. Možná hráli domácí agendy, protože se blížily volby, ale ublížily České republice. Vztahy se sousedy, v Evropské unii, reforma EU a přípravy na české předsednictví. Klíčová je také transatlantická spolupráce, musíme se po patnácti letech \"vrátit\" do Bílého domu na oficiální prezidentskou návštěvu, respektive spolupráce s našimi spojenci, jako je třeba i Izrael. Neměla by se stěhovat, dokud tam nebudou další země z EU. Už tam máme některé spojence. Podívejte se, jak se hlasovalo v OSN. Pak když se podíváme, jak uvažuje Německo, Švédsko, jsou tam posuny. Konkrétně Švédové například nechtěli dříve slyšet o ničem jiném než o podpoře Palestinců, to se ale mění. Česká republika by mohla ještě něco v EU vytvořit, než začne uvažovat o stěhování ambasády. Nehledě na to, že je to potřeba připravit z hlediska provozního a bezpečnostního. Spolupráce se sousedy musí zůstat naší prioritou. Sem patří Německo a Rakousko, ale i celá skupina V4. Zde je třeba rozlišovat, kde je pro nás spolupráce výhodná a kde méně. Postupoval bych případ od případu.", "keywords": ["Politika", " Ústavní soud", " Miloš Zeman", " Pražský hrad", " SPD", " video", " prezident", " Václav Havel", " kampaň", " Parlament"], "server": "aktualne_cz"}