{"title": "V Bruselu nejsme slyšet, tak si nestěžujme, řekl Drahoš studentům. Horáček odmítl evropskou armádu", "date": "2017-12-11 00:00:00", "article": " - Nedostupné bydlení patří k hlavním problémům, které trápí mladé lidi, a prezident by na ně měl upozorňovat, prohlásil v debatě prezidentských kandidátů se studenty v kině Světozor Jiří Drahoš. \"U mladých lidí vidím problémy s bydlením, zhruba 50 procent lidí do 29 let bydlí u rodičů. Prezident musí o těchto věcech mluvit hlasitě v parlamentu, v Senátu a na vládě,\" řekl bývalý předseda Akademie věd. Jeho protikandidát Michal Horáček zdůraznil, že by v případě zvolení kladl důraz na změny ve školství. \"Musíme dát přednost kreativitě, chtěl bych rozdělit vzdělanost, tedy schopnost myslet v souvislostech, a vzdělávání,\" tvrdil  . Studenti se nejvíce zajímali o Evropskou unii a migrační krizi. Kandidáti se shodli, že Česko není v EU dostatečně aktivní. \"Pokud naši politici v Bruselu nejsou slyšet, nemůžeme si stěžovat,\" řekl Drahoš. Horáček zase odmítl, že by měla vzniknout i společná obrana. \"Evropská armáda není a nebude, protože by se musela předělat celá Lisabonská smlouva. Otázka je, jestli to potřebujeme. My potřebujeme hlídat vnější schengenské hranice,\" vyjádřil se Horáček.  a   vyjádřili obavy z migrační krize. \"Evropa musí zastavit obrovský příliv. Migrační vlna je problém, který je třeba brát vážně, ale na druhou stranu jsou tu síly, které toho záměrně využívají a straší občany,\" řekl Hilšer. Hannig, který se vůči migrantům v kampani vymezuje, na dotaz moderátorky vysvětloval, jak uprchlíka pozná. \"Řeknu 'dobrý den' a oni mi odpoví jiným jazykem,\" reagoval kandidát. Kandidáti se opět shodli, že jsou pro vydání designovaného premiéra Andreje Babiše k trestnímu stíhání. Hilšer v souvislosti s Babišem varoval před \"obrovským nebezpečím privatizace moci a střetu zájmů\". Menšinová vláda, kterou chce ve středu jmenovat prezident Miloš Zeman, je podle Hilšera ze své podstaty nelogická. Naopak Hannig považuje za samozřejmé dostat možnost postavit vládu, protože ANO vyhrálo volby. \"Lidé se koukají na Ordinaci v růžové zahradě místo politických debat a nemohou zodpovědně volit,\" apeloval Hannig. Debaty se zúčastnil  ,  ,  ,   a  , naopak Mirek Topolánek a Vratislav Kulhánek odmítli, protože měli jiný program. Pavel Fischer účast nejprve potvrdil, pak se ale omluvil kvůli natáčení předvolebního pořadu. Miloš Zeman oznámil, že nevede kampaň, a debat se neúčastní.", "keywords": ["Brusel", " Michal Horáček", " Jiří Drahoš", " Senát", " Parlament", " armáda", " Světozor", " bydlení", " prezident", " Miloš Zeman"], "server": "aktualne_cz"}