{"title": "Horáček ruší reklamu na proruských webech. Drahoš má seznam zakázaných stránek, Topolánek si vybírá", "date": "2017-12-29 00:00:00", "article": " - Prezidentskému kandidátovi   unikla reklama nejméně na dva dezinformační weby. Bannery s Horáčkem, který se snaží probít do druhého kola prezidentských voleb, zobrazovaly například proruské portály AC24 a Skrytá pravda. Zajímavé je to proto, že Horáček patří k prozápadním kandidátům, jenže inzerce na podobných webech podporuje platformy, které Západ očerňují i smyšlenými či zveličenými texty. Horáček svou reklamu nezadal cíleně, ale v takzvané aukci, kde se automaticky párují reklamní prostory nabídnuté do systému s nabídkou inzerentů. Tento systém v Česku funguje přes pět let. Horáčkův tým po dotazu Aktuálně.cz zareagoval rychle a požádal partnerskou agenturu o rozšíření seznamu blokovaných webů. To aukční systém umožňuje. \"Dosud jsme používali základní 'blacklist' zprostředkovatelské agentury, web Skrytá pravda na něm ale nebyl. Byla to chyba, kterou jsme obratem odstranili. Agentura blacklist aktualizovala, doplnila snad už všechny dezinformační weby, jsou tam stovky domén,\" řekl Aktuálně.cz Horáčkův mluvčí Jiří Táborský. Při rozšiřování výčtu, kde už napříště nebude inzerovat, se Horáčkův tým mohl opřít i o závěry českého ministerstva vnitra. Západní země včetně Česka dezinformace považují za hrozbu. Ministerstvo vnitra   a zřídilo  . Kontrarozvědka BIS rok od roku hovoří o rostoucí aktivitě Rusů. Česká republika podle ní   \"vlivovými operacemi či aktivními opatřeními\" ruské hybridní kampaně proti jiným státům. Nejvýraznější soupeř prezidenta  , vědec  , začátkem prosince zveřejnil vlastní seznam webů, které pokládá za dezinformační. Kromě zmíněného AC24 jsou na něm například Parlamentní listy, Aeronet, První zprávy či česká verze oficiálního ruského webu Sputnik. Drahošův seznam se z nemalé části kryje se seznamem, který má vnitro. Drahošův tým kupuje internetovou reklamu přímo i prostřednictvím aukcí. \"Weby, které jsou dle zpráv státních institucí a veřejnoprávních médií považované za dezinformační, máme takzvaně vyloučené, seznam máme na stránkách. Na těchto webech by se reklamní bannery Jiřího Drahoše zobrazovat neměly,\" sdělila Aktuálně.cz mluvčí Kateřina Procházková. Expremiér   reklamu kupuje z většiny přímo. \"Přes aukce jsme zadávali jen pětinu objemu,\" říká Topolánkův spolupracovník Edvard Kožušník, \"na nedůvěryhodných webech jsme ji zakázali\". Topolánkovy velké bannery se zobrazují například na Parlamentních listech, které v kandidátově týmu do kategorie \"nedůvěryhodných\" nespadly. Část kandidátů reklamu přes aukce nakoupenou nemá. Například hudebník   nezadal a neplánuje vůbec žádnou internetovou inzerci. Přes aukce žádný prostor podle svých slov nekoupili ani   či  , muži se skromnějšími prostředky než favorité voleb. \"Nemáme weby, na kterých jsme se rozhodli neinzerovat, ale weby, na kterých inzerujeme,\" říká Jiří Čížek, který v ODA dělá Kulhánkovi kampaň. Kandidát inzeruje například přes Google a Facebook. Lékař   má na internetovou reklamu vyčleněných zhruba 120 tisíc korun, což je málo nejen ve srovnání s favority, ale například i s Kulhánkem. \"Internetovou reklamu ale zadat chceme s tím, že se dezinformačním serverům zamýšlíme vyhnout a inzerovat výhradně na Youtube a Facebooku,\" říká jeho mluvčí Pavla Čechová. Hilšer také dezinformačním webům neposkytuje rozhovory, což má společné s Horáčkem či Drahošem. Tým Pavla Fischera vybírá weby, na kterých inzeruje, pozitivním přístupem: \"Víme, kam ano, nezabýváme se tím, kam ne,\" popsal pro Aktuálně.cz mluvčí Bob Fliedr. Konkrétnější ani na doplňující dotaz nebyl a poukázal na to, že kampaň stále běží. V unikátní pozici je prezident Miloš Zeman. Ten tvrdí, že žádnou kampaň osobně nevede. Vedou ji ovšem jeho stoupenci, kteří například dokázali polepit republiku plakáty se Zemanem. Což je podle úřadu dohlížejícího na volební kampaně to samé. To, že vnitro vnímá hrozbu dezinformací jako reálnou, šéf Strany práv občanů Jan Veleba neřeší: \"Drtivá většina lidí je dostatečně inteligentní a umí rozpoznat, i když ne třeba hned, nějaké dezinformace. Byla by slepá ulička ustavovat skupinu lidí s určitými politickými názory, kteří mají určovat, co je a co není pravda, to už tady bylo,\" dodává Veleba.", "keywords": ["Mirek Topolánek", " Web", " Michal Horáček", " Miloš Zeman", " reklama", " Jiří Drahoš", " prezident", " volby", " Facebook", " Google"], "server": "aktualne_cz"}