{"title": "Zhrzený zaměstnanec vydíral firmu Linet, šéfa křivě nařkl ze sexuálního obtěžování. Dostal podmínku", "date": "2017-12-17 00:00:00", "article": " - Neobvyklou pomstu za to, že jej zaměstnavatel propustil ve zkušební době ze zaměstnání, vymyslel jednapadesátiletý Pavel Gusti. Po jednateli výrobce zdravotní techniky Linet ze Slaného totiž požadoval několikamilionové \"odškodné\" - jinak v médiích zveřejní údajný alkoholismus a   ze strany vedení společnosti, kterou vlastní známý podnikatel Zbyněk Frolík. Místo obdržených milionů ale nyní stanul před soudem, který jej tento čtvrtek poslal na dva roky podmíněně do vězení za  . Gusti zaslal majiteli společnosti Linet e-mail, v němž požadoval do tří dnů zaplatit 2,4 milionu korun. Hrozil, že jinak podá žalobu a \"v choulostivé době před prodejem společnosti ostře zmedializuje v odborném tisku problém se sexuálním obtěžováním a alkoholismem v nejvyšším vedení společnosti\". \"Je naprosto zřejmé, že se jedná o vydírání,\" uvedl   Okresního soudu v Kladně Petr Sedlařík, který Gustimu vykonání trestu podmíněně odložil a určil zkušební dobu tři roky. Gusti se ale na místě odvolal a verdikt tak není pravomocný. Soudce Sedlařík o Gustiho vině rozhodoval už podruhé. Letos v lednu jej už jednou poslal na dva roky podmíněně do vězení. Jenže odvolací soud Gustiho zprostil, protože jeho jednání podle něj nebylo trestným činem. Chyběla mu společenská škodlivost a Gusti prý jednal v dobré víře. Jeho čin tak mohl být nejvýše přestupek. Do případu ale vstoupil nejvyšší státní zástupce Pavel Zeman a podal dovolání k Nejvyššímu soudu. Podle něj výše škody, kterou chtěl Gusti způsobit, a hrozba poškození dobrého jména a obchodních vztahů firmy Linet vylučuje, že by se nejednalo o trestný čin.  pak dal Zemanovi zcela za pravdu. \"Nepochybně mohlo dojít k významnému zásahu do majetkové sféry společnosti, stejně jako k zásahu do její pověsti a dobrého jména,\" napsala soudkyně Nejvyššího soudu Danuše Novotná a vrátila případ Krajskému soudu v Praze k novému rozhodnutí. \"Výše škody, kterou obviněný zamýšlel způsobit, ale i povědomí o tom, že by zveřejnění kompromitujících a skandalizujících informací o vedení společnosti v době jejího prodeje způsobilo společnosti Linet a jejímu vedení poškození dobrého jména a obchodních vztahů, vylučuje, že by jednání obviněného nedosahovalo ani spodní hranice trestnosti,\" poukázala Novotná. Krajský soud pak zase vrátil případ prvoinstančnímu soudu, kterému přikázal dodatečně vyslechnout majitele Linetu Frolíka a uvést další důkazy. Gusti nastoupil do firmy, jež se proslavila především výrobou zdravotnických polohovacích lůžek, počátkem roku 2014 jako obchodní zástupce pro jihovýchodní Asii. Firma si od něj slibovala získání zakázek, protože má asijské kořeny. Nakonec se s ním ale rozloučila na konci šestiměsíční zkušební doby. \"Nebylo v pořádku vykazování nákladů a ani chování k partnerům, které nebylo v souladu s naším etickým kodexem,\" vysvětloval Frolík tento čtvrtek před soudem Gustiho propuštění. Gusti prý navíc nepřinesl žádné zakázky, které si od něj slibovali. Frolík byl prý poté překvapen e-mailem, který mu Gusti poslal a v němž svého tehdejšího nadřízeného J. H. osočil ze sexuálního nátlaku. Tenkrát pohrozil, že pokud nedostane celkem 2,4 milionu korun, tak se obrátí na média. \"Náš byznys je hlavně vztahový, záleží na dobrém jméně. Pokud by se něco jako sexuální obtěžování objevilo v tisku, mohlo by to mít byznysový dopad. Jsme společnost, která hodně obchoduje se státem i zahraničím, nemáme chuť, abychom se v negativních konotacích objevili v médiích,\" vysvětluje Frolík. Ten navíc nevěřil, že by Gustiho jeho nadřízený skutečně sexuálně obtěžoval během služební cesty v jihovýchodní Asii, jak propuštěný zaměstnanec tvrdil. \"J. H. byl pro všechny vzorem dokonalosti, neměl nepřítele, nikdo si na něj nestěžoval. Byl se mnou dvacet let, vybudoval obchodní síť a pomohl ke globálnímu úspěchu naší společnosti,\" popisoval Frolík. A to, že by něco takového udělal, před soudem zpochybnila i partnerka nařčeného. Sám Gusti tvrdil, že e-mail poslal po konzultaci s právní kanceláří, která jej tehdy zastupovala. \"Neuvědomoval jsem si, že to může mít nějaký negativní důsledek. Ze zpětného pohledu tří let zpátky bych to formuloval jinak,\" uvedl.  \"Soudu by mělo stačit, že by se tyto věci mému klientovi mohly stát. Proč by jinak chodil do renomované advokátní kanceláře a platil jí horentní sumy, když by na tom nebylo vůbec nic? Vždyť je to celé absurdní,\" argumentoval zase v závěrečné věci Gustiho advokát Petr Janeček. Ten navíc požádal o podmínečné zastavení stíhání svého klienta, když poukázal, že to bylo ojedinělé pochybení. \"U člověka, který pracuje, vydělává slušně, vydělává nejvíc v této jednací místnosti, je bezúhonný člověk a došlo k napsání jednoho jediného e-mailu, by odklon do podmínečného zastavení trestního stíhání mohl postačovat,\" poukázal advokát. Janeček navíc podotkl, že v souběžně vedeném sporu o platnost výpovědi firma s Gustim uzavřela dohodu o narovnání, v níž mu zaplatila 259 tisíc korun. \"Proč by jinak platila, kdyby se nic nestalo?\" poukazoval významně. Podle právního zástupce Linetu Michala Valenty to byla ale pouze snaha firmy minimalizovat náklady. \"Místo toho, abychom se věnovali obchodu, museli jsme chodit k soudu a platit renomovanou a drahou advokátní kancelář. Snažili jsme se to urovnat,\" vysvětluje Valenta. Soudce Sedlařík Gustimu neuvěřil. \"Nedal vědět vedení společnosti, že by byl obtěžován ještě předtím, než dostal výpověď. Až v rámci nátlakového e-mailu to uvedl. Nedal to vědět ani nikomu jinému,\" poukázal Sedlařík a připomněl, že Linet je firma, která má velmi dobrou pověst. Podle Sedlaříka nestačí jen argumentovat slovy, že by to tak mohlo být, a nepřinést jediný důkaz. \"S materiálem, se kterým obžalovaný vstupoval do hry, bych to přirovnal k tomu, že když hrajete karty, potřebujete postupku a máte ve hře pět karet a každý pes jiná ves,\" konstatoval soudce, podle něhož by Gusti se svým obviněním v žádném sporu nemohl uspět.   Toho navíc překvapila slova obhájce, že Gusti vydělává \"víc než kdokoliv v této jednací síni.\" Ještě v lednu se přitom před soudem tvářil jako nemajetný otec čtyř dětí, a soud mu proto tehdy neudělil ani peněžitý trest. Před jiným senátem soudu ostatně stojí Gusti s obžalobu pro neplacení výživného. Podle Janečka ale už dluh uhradil a stíhání bude zastaveno. \"Je manažerem v bance a přišly odměny, které to uhradily,\" vysvětlil advokát.  Nyní soudce Sedlařík naznačil, že lituje toho, že Gustimu v lednu při prvním verdiktu peněžitý trest neudělil. \"Pravděpodobně by byl výrazný. Když tvrdí, že bere více než všichni v jednací síni, tak je zřejmé, že by bylo z čeho čerpat,\" podotkl. Zvýšit trest však již nemohl. \"Soud je limitován původně vyneseným trestem, protože se tehdy odvolal jen obžalovaný,\" vysvětlil.   Jako polehčující okolnost neshledal soudce ani to, že se ve svém posledním slovu Gusti částečně omluvil. \"Objevil se náznak lítosti. Ale ta nebyla zcela kvalifikovaná, spíš se vyjádřil tak, že by to udělal příště šikovněji. To není to správné vyjádření, které by mohlo vzbudit u soudu přesvědčení, že jde o skutečnou lítost,\" podotkl soudce.", "keywords": ["Linet", " Nejvyšší soud", " Slaný", " Krajský soud", " Asie", " Zbyněk Frolík", " média", " Kladno", " Pavel Zeman", " zaměstnanci"], "server": "aktualne_cz"}