{"title": "Nejsem lepší než ostatní kandidáti, jsem jiný. Výsledky průzkumů mě nevzrušují, říká Kulhánek", "date": "2018-01-01 00:00:00", "article": "Správně jste řekl jiný, ne lepší. Jiný přesně v tom, že já mám jinou životní historii, jiné zkušenosti, jiný kontakt s lidmi, než mají ostatní. Z toho vyvozuji, že jsem dosáhl určitého stupně moudrosti, a myslím si, že bych to zvládl trošku jinak. Spíše s preferováním běžných lidí, řemeslníků a podobných před politickou scénou, čímž samozřejmě neříkám, že bych se do politiky nevměšoval. Já si nemyslím, že jsem lepší. Každý je v něčem dobrý. Mezi kandidáty není v zásadě nikdo, o kom by člověk mohl říct, že je špatný. Takže jiný, ne lepší. Já se budu v zásadě chovat pořád stejně, protože tyhle výsledky mě moc nevzrušují. Vycházejí podle toho, kolik kdo zaplatí. To je smutná realita. A i kdyby byly objektivní, tak si myslím, že lidi, které považuji za své voliče, se těchto průzkumů účastní v nejmenší míře. Takže mě to vůbec nevzrušuje. Moji voliči jsou ve fabrikách a na venkově. Na druhé straně to jsou podnikatelé a šéfové firem. Ty pravděpodobně přílišnou roli v průzkumech mít nebudou. Navíc se většina průzkumů odehrává na internetu a lidi, ve které já věřím, většinou na internetu moc nefungují. Takže jsem úplně v klidu. Samozřejmě je dokážu oslovit. Například když se s nimi bavím na univerzitách. Tohle je přece legrační, tohle nejsou studenti. Dá se říct, že to jsou dětské volby. Takže kdybych se nad tímhle měl pozastavovat, tak pro ně je negativním faktorem už jen to, že mi je 74 let. To není pro mě. Mě hrozně pobavilo, že se očekávají politické zkušenosti. Nevím, co jsou politické zkušenosti. Pokud se podívám na naši politiku, tak zaplať pánbůh, že s tím, jak se chovají naši politici, žádné zkušenosti nemám. Ale kromě toho jsem se více jak deset let pohyboval v nepoměrně zajímavější a evropsky relevantnější společnosti, než je český dvorek. Jsem přesvědčený, že zkušenosti, které mám z jednání v Německu nebo Rakousku, bohatě nahrazují politické zkušenosti, po kterých se tady volá. Myslíte si, že je skutečně dobrá kvalifikace být poslanec? Myslíte si, že prezidenta musí zajímat, jak funguje Poslanecká sněmovna v zákulisí? Já si myslím, že je lepší, když tohle neví. O to může být objektivnější a nezávislejší v politických šarádách a půtkách. Proč bych to dělal? Když jsem se do něčeho dal, tak přece neodstoupím. To je tak absurdní otázka, že se mi na ni, promiňte, ani nechce odpovídat. Samozřejmě v žádném případě. Navíc kde by byla jistota, že moji voliči podpoří jiného kandidáta? Třeba by lidé nešli vůbec k volbám. Nezlobte se na mě, to mi přijde jako urážlivá otázka, a to nejsem urážlivý. Na základě nějakých preferencí říct, já to balím, tak to opravdu ne. Pokud bych nepostoupil, tak bych samozřejmě vyzval ty, kteří mě volili, aby podpořili některého z kandidátů proti Miloši Zemanovi. Neříkám, že každý. Nad tím bych musel ještě popřemýšlet, ale s převážnou většinou kandidátů se ztotožňuji. Jména ale ode mne nedostanete. V žádném případě. Samozřejmě, proto já se proti Zemanovi nevymezuji. Každý má snad svou filozofii, způsob uvažování, nějakou představu o budoucnosti. To těžko může být postaveno proti někomu. Musím být pro něco, aby to mělo smysl. Téma je slušný prezident, který má zdravě pozitivní vztah k lidem a který se orientuje na západ. Nicméně nepřehlíží možnosti, které je třeba využít v ostatních zemích, tedy na východě a na jihu. Který má zájem na tom, aby se celkově zklidnila atmosféra, aby si lidi uvědomili, že jsme jedna z možných nejsilnějších ekonomik v Evropě, a tenhle potenciál zesilovat. Přesvědčovat lidi o tom, že to tak je. Po těch letech, co všichni vykřikují nemístná prohlášení, že jsme malí, že máme nízkou přidanou hodnotu nebo že jsme montovnou, to samozřejmě lehké není. Jenom uváděním pozitivních příkladů, faktů, že nejsme montovna, že jsme minimálně na stejné úrovni, jako je řada západoevropských zemí, se prostě ten blok, co mají lidé v hlavě, musí rozbít. A musíme si získat hrdost, že ne všude kolem nás jsou lepší a my jsme ti slabší. To považuji za jedno z hlavních poslání prezidenta. Politické sankce samozřejmě ano, ty mohou být dokonce výrazně zesíleny. Ale ekonomické sankce ztrácí smysl, protože trestáme jako Evropa víceméně sami sebe. Protože místo evropských firem dodávají asijské firmy, nota bene ruská ekonomika sama posiluje sebe. To, co by se bývalo dovezlo, si snaží vyrábět sami a Rusové jsou specifický národ. Ekonomické sankce nepomohly proti Íránu ani proti Kubě a vidíme, že nepomáhají příliš ani proti Severní Koreji. Nevidím nic výhodného na tom, aby ekonomické sankce pokračovaly. Mají velmi konkrétní efekt, ne symbolický. To je ten problém. Kdyby nebylo sankcí, tak možná 30 procent ruského průmyslu ovládají západoevropské nebo americké firmy. Jeho chování samozřejmě zaslouží trestání. Trestat sami sebe se mi ale nezdá příliš efektivní. Jsou politické sankce a je otázka, jak se zamýšlet nad tím, jak politické sankce zefektivnit nebo zvýšit, aby měly výraznější efekt. Ekonomické sankce k tomu ale nevedou. To je sebevražedná politika. Já si myslím, že je to do značné míry populismus. Už bylo několikrát konstatováno, že vystoupením z Evropské unie by se minimálně o 30 procent snížil životní standard. Kdo bude alespoň trošku přemýšlet hlavou, tak je mu jasné, že když budeme vyvážet s deseti- nebo patnáctiprocentním clem, tak buď nic nevyděláme, nebo nic neprodáme. Naivním představám, že budeme mít všechny výhody, jen vystoupíme z EU, nerozumím. Neberu. Občané mohou rozhodovat o tom, co dobře a bezprostředně znají. Souvislosti, které jsou spojené s vystoupením z Evropské unie nebo s jakoukoliv strategickou záležitostí, je poměrně obtížné vysvětlit velkému počtu lidí. Lidi dokážete zmanipulovat proti čemukoliv. A pak, když by bylo špatně, by se dělo co? Řeklo by se, za to všichni můžete? Samozřejmě mi to vadí. Teď je otázka, jak to bude a jak to je, protože zatím ještě není nic pořádného venku. Já bych se tuto situaci snažil řešit jinak, než jak je řešena. To, že jsem volil v roce 2013 ANO, neznamená, že v roce 2017 jsem nevolil někoho jiného. Situace v roce 2013 byla úplně jiná než v roce 2017. Velmi bych přemýšlel, koho volit jiného. Já to měl jednoduché, protože jsem volil ODA. V téhle situaci, kdy se politické strany nacházejí v poměrně slušném marasmu, bych měl problém, koho volit. SPD ani piráty bych volit nemohl. Pokud mají zákazníci zájem, tak se prostě v ekonomice musí zákazníkům vyhovět a splnit jejich přání. Jakmile je jednou zklamete, pak už se k vám nemusí vrátit. Já připouštím, že tenhle tlak je extrémní. Rozumím odborům, že se tomu brání. Na druhé straně nemohou říkat, že kdyby se část výroby, kterou nestačí Škodovka vyrobit, přesunula do Německa, že je to špatně. Buď musíme souhlasit s tím, že se budeme snažit zákazníky uspokojit, nebo musíme akceptovat to, že je uspokojí někdo jiný. A to je ještě ta lepší varianta, když je uspokojí někdo, kdo vyrábí náš vůz, byť v jiném závodě. Jistě, protože to je naprosto přirozené. Nedojde k žádnému zvýšení nezaměstnanosti, k žádné tragédii. Škodovka vyrostla rychle, zájem o její výrobky je takový, že pokud je někde jinde v rámci koncernu volná výrobní linka, kde by se nějaký model mohl vyrábět, tak nechť se tam vyrábí. Tam není žádný důvod k hysterii. Pokud vím, tak v Kvasinách jsou asi tři tisíce Rumunů, Albánců a dalších, což nejsou kmenoví zaměstnanci Škody. S tím jsou spojené problémy, které se na Rychnovsku velmi složitě řeší. Takže co se týče pracovních míst škodováků, tak tam žádné riziko nehrozí.", "keywords": ["Politika", " Škoda", " volby", " průzkum", " Vratislav Kulhánek", " prezident", " Miloš Zeman", " Poslanecká sněmovna", " rozhovor", " prezidentské volby"], "server": "aktualne_cz"}