{"title": "ÚS: Nejvyšší správní soud se k podpisům zákonodárců pod prezidentské kandidatury vyjadřovat neměl", "date": "2018-01-04 00:00:00", "article": " -   sklidil kritiku ústavních soudců za to, že se v kauze Terezie Holovské šířeji vyjádřil k problému s vícenásobnými podpisy zákonodárců na podporu některých uchazečů o funkci prezidenta. V dané situaci to nebylo přípustné, uvedl   v odůvodnění středečního usnesení, jímž odmítl stížnost Holovské, která sama chtěla kandidovat na prezidentku, ale měla jen jeden občanský podpis, a to svůj. Podle ústavního soudce zpravodaje není takzvané obiter dictum Nejvyššího správního soudu závazné pro výklad právní úpravy. Ten v něm vyjádřil názor, že každý zákonodárce smí napříště podpořit jen jednoho prezidentského kandidáta. Ústavní soud středečním usnesením potvrdil jako správný postup Nejvyššího správního soudu, který stížnost Holovské taktéž odmítl, a to z procesních důvodů. Domáhala se totiž zrušení registrace pěti kandidátů s vícenásobnými podpisy, a nikoliv vlastní registrace, což ji odlišuje od podobného případu řešeného při minulé přímé volbě prezidenta. Holovská tak neměla takzvanou aktivní legitimaci, což potvrdil i Ústavní soud. Podle Lichovníka ústavní soudci neshledali u Holovské ani \"vážnost vůle\" skutečně kandidovat na post hlavy státu. Co se ústavním soudcům nelíbilo na rozhodnutí Nejvyššího správního soudu, je takzvané obiter dictum, tedy pasáž v závěru rozhodnutí, kde soud formuloval svůj názor na vícenásobné podpisy a kde zkritizoval postup ministerstva vnitra. \"Ústavní soud na závěr konstatuje, že zahrnul-li Nejvyšší správní soud do ústavní stížností napadeného procesního usnesení i takzvané obiter dictum, učinil tak nepřípustně, vybočil tím z mezí soudního rozhodování a vstoupil na pole úvah, které soudní moci v dané procesní situaci nepřísluší,\" stojí v usnesení. \"Mám-li to vyjádřit příměrem, pak snad tak, že Nejvyšší správní soud řekl na začátku paní Holovské: 'Vy vůbec nejste oprávněná se nás na cokoliv zeptat.' Následně jí kompletně odpověděl,\" řekl Lichovník. Ústavní soudci však nebyli jednotní, čtyři z nich sepsali odlišné stanovisko k usnesení, v němž naopak uvádějí, že k problému s vícenásobnými podpisy by se měl vyjádřit také Ústavní soud, jinak se právní spory odsouvají na období po volbě. \"Soudy však mají rozhodovat tak, aby pochybnosti odstraňovaly, a ne je potvrzovaly či násobily,\" napsali v odlišném stanovisku Vojtěch Šimíček, Ludvík David, Jaroslav Fenyk a Kateřina Šimáčková. Podle Lichovníka se ale Ústavní soud nemohl problematikou zabývat, a to ze stejných důvodů jako předtím Nejvyšší správní soud. Holovská se konkrétně domáhala zrušení registrace kandidátních listin Petra Hanniga, Marka Hilšera, Jiřího Hynka, Vratislava Kulhánka a Mirka Topolánka. Holovská už oznámila, že se na soudy po volbách obrátí znovu.", "keywords": ["Nejvyšší správní soud", " Ústavní soud", " podpis", " soudce", " prezident", " Mirek Topolánek", " prezidentský kandidát", " volby", " Ministerstvo vnitra", " Terezie Holovská"], "server": "aktualne_cz"}