{"title": "Lživým informacím může uvěřit každý, když potvrdí naše vnímání světa, říká autor knihy o fake news", "date": "2018-01-21 00:00:00", "article": "Částečně ano. Samozřejmě to vycházelo z toho, jak rychle jsme stíhali knihu psát, ale trochu jsme s tím počítali. Fake news a vůbec celému tomuto fenoménu se věnujeme akademicky, proto víme, že se dezinformace nejčastěji objevují v průběhu významných událostí. V kontextu českého politického prostředí jsou to většinou volby. Fake news jsme tu měli během těch prezidentských před pěti lety a i loňské sněmovní přinesly dezinformační kauzu, která mohla nějakým způsobem ovlivnit rozhodování voličů. Z tohoto pohledu jsme si byli vědomi toho, že by vydání před druhým kolem volby prezidenta mohlo být dobré pro to, aby se kniha dostala do širšího povědomí lidí. Snažili jsme se tento fenomén uchopit ze všech možných stran. Jednak tam představujeme argumenty, proč fake news vlastně nejsou fenoménem novým, jsou tu již několik staletí, jenom se jim dříve říkalo jinak. Ukazujeme principy, na kterých pracují, a říkáme, proč máme kolikrát tendenci těmto zprávám věřit, byť se jiným můžou zdát na první pohled falešné. To všechno zahrnujeme do kontextu dnešní doby a popisujeme, jak se to projevilo ve fungování internetu a sociálních sítí. Zprávám je vlastní expresivní jazyk, emotivní zabarvení a výrazné výrazové prostředky. Často používají vykřičníky, slova jako šok, skandál, hrůza a podobně. Jak už jsem naznačil, ty nejvýraznější se objevují těsně před volbami. Jedná se zejména o kritiku politické konkurence nebo o téma, které může hrát některému z aktérů do karet. Příkladem by mohla být kauza lithium před sněmovními volbami, která posloužila k útoku na některé politické strany. Jen několik týdnů po volbách se ukázalo, že původ této zprávy je na velice pochybných serverech, které často šíří různé dezinformace. Očekával bych, že podobný vývoj uvidíme i teď během prezidentských voleb. Největším problémem nejsou samotné weby. To, že nějaký server, který se tváří jako zpravodajský, napíše nesmysl, by ještě nebyl problém, protože tyto stránky zpravidla nemívají takovou čtenost. Problém nastane ve chvíli, kdy ty zprávy sami sdílíme dál. Dostávají se pak do prostoru standardních médií a hlavně sociálních sítí.   Určitě ano, bylo by alibistické tvrdit, že ne. Je to spojeno s tím, že když ty zprávy potvrzují naše vidění světa, máme tendenci je nekriticky přijímat. To se může stát úplně každému. Důležité je si to uvědomit a dávat pozor. Poměrně zajímavou roli sehrává zdraví pana prezidenta. Ten se k němu dlouhodobě nevyjadřuje, a když už ano, vznikají různé spekulace. Příkladem může být vyjádření radního městské části Brno-střed Svatopluka Bartíka. Ten na sociálních sítích prohlásil, že má z důvěryhodného zdroje informace o tom, že Miloš Zeman trpí rakovinou a zbývá mu poslední půlrok života. Následně tvrzení ze sociálních sítí stáhl. Hrad to pak nepotvrdil, ale mám pocit, že ani nevyvrátil. ( ) Těmto možným dezinformacím však pan prezident sám napomáhá svou tendencí mlžit ohledně svého zdravotního stavu. Takovým kuriózním případem byl určitě také vtip o tom, že příznivci Miloše Zemana nemusí v prvním kole chodit volit, protože prezident automaticky postupuje do druhého kola. To bylo ale od začátku myšleno jako nadsázka. Přednášky dělají zpravidla naši studenti ze spolku Zvol si info. Představí, co jsou to dezinformace, a vysvětlí, proč se objevují, čím mohou být motivovány. Používáme konkrétní příklady mediální manipulace, například fotomontáže nebo emotivně zabarvené zpravodajské články, které nemají za cíl pouze informovat, ale vnutit nám názor. Příklady jsou uváděny tak, aby jim středoškolští studenti porozuměli. Týkají se osobního života, fungování kolektivu na střední škole nebo celebrit, které by mohly být studentům blízké. Myslím, že se situace zlepšuje. Když náš spolek Zvol si info přibližně před rokem a půl začínal, tak naše téma nebylo širokou veřejností příliš reflektováno. Zejména díky prezidentským volbám v Americe se ale o tom teď mnohem více mluví i píše. Studenti už vědí, o co se jedná, a hledají argumenty, jak o těchto problémech mluvit se svými rodiči a prarodiči. Právě k tomu je směřujeme. Ač se naše aktivity zaměřují hlavně na středoškoláky, často se účastníme debat a workshopů pro veřejnost. I knihu jsme se snažili psát tak, aby ji pochopil každý, aby si v tom našli to své jak teenageři, tak třeba senioři. V první řadě se ukázalo, že zájem o knihu je větší, než jsme čekali. První vydání vyšlo v nákladu 2000 kusů a na pultech je stále několik stovek knih, ale už řešíme dotisky. Dále jsme navázali spolupráci s projektem Listování, který pořádá scénická čtení. Skupina herců každý měsíc vezme do parády nějakou knihu a zábavnou formou ji představí publiku v divadlech po celé republice. Od března bychom tak měli vyrazit s naší knihou na turné. Je to skvělý krok k tomu, aby se kniha a celé téma dostalo i k lidem mimo naši sociální bublinu.", "keywords": ["Masarykova univerzita", " volby", " Miloš Zeman", " Zvol", " Miloš Gregor", " spolek", " studenti", " prezident", " publikace"], "server": "aktualne_cz"}