{"title": "Zeman jmenuje Babiše premiérem šestého prosince, novou vládu jen o týden později", "date": "2017-11-28 00:00:00", "article": " - Prezident   jmenuje   (ANO)   ve středu 6. prosince. Novou vládu jmenuje ve středu 13. prosince. Babiš to řekl po jednání se Zemanem na Hradě. Ve   zasedne devět ministrů, kteří v dosavadním kabinetu nepůsobili. Ministryněmi budou čtyři ženy. Jména kandidátů do vlády Babiš na přání Zemana nezveřejnil, protože prezident se chce s nováčky setkat. Výhrady ke kandidátům zatím neměl, řekl Babiš. Zeman původně předpokládal, že Babišovu vládu jmenuje kolem 15. prosince. Předseda ANO ale dnes požádal o dřívější termín, protože jmenování 15. prosince by zkomplikovalo českou účast na summitu Evropské unie. Pokud bude kabinet jmenován dříve, bude moci Babiš Česko na prosincovém summitu poprvé reprezentovat. O členech svého kabinetu nechtěl Babiš blíže mluvit. \"Myslím, že ani není vhodné, abych sděloval jména vlády, když současná vláda dá demisi až zítra (ve středu). A také jsem to slíbil panu prezidentovi,\" řekl. Upřesnil pouze, že členy vlády budou lidé, kteří už dříve působili v daném resortu, takže nebude nutné, aby se s problematikou museli dlouho seznamovat. V kabinetu by mělo být devět lidí, kteří v dosavadní vládě nepůsobili. Už dříve předseda ANO uvedl, že by v kabinetu měli pokračovat dosavadní ministři ANO, tedy životního prostředí Richard Brabec, dopravy Dan Ťok, obrany Martin Stropnický, spravedlnosti Robert Pelikán a pro místní rozvoj Karla Šlechtová. Ne všichni ale podle něj zůstanou na stejném ministerstvu, dnes se však k případným přesunům blíže nevyjádřil. Babišova vláda by mohla mít při svém jmenování největší zastoupení žen v historii samostatné ČR. Čtyři ministryně měla před deseti lety i druhá vláda Mirka Topolánka, která ale měla včetně premiéra 18 členů, tedy o tři více než chystaná Babišova sestava. Po jmenování vlády chce Babiš jednat s ostatními sněmovními stranami o podpoře nebo toleranci svého kabinetu. Nedokázal zatím říct, zda o důvěru požádá ještě do konce letošního roku. Sněmovna musí o důvěře vládě hlasovat do 30 dnů od jejího jmenování a pokud by Babiš využil celou tuto lhůtu, hlasovalo by se krátce před prvním kolem prezidentských voleb. Ochotu tolerovat vládu za jistých podmínek zatím dala najevo pouze KSČM. Její podpora ale pro získání důvěry Babišovi nestačí, ANO má ve dvousetčlenné sněmovně 78 poslanců a KSČM 15. Ostatní strany sice jsou připraveny s Babišem diskutovat o ministrech i o programovém prohlášení, podporu ani toleranci menšinovému kabinetu ale neslibují. Představitelé ODS ve sněmovně uvedli, že před volbami stanovili své programové podmínky pro podporu vlády, mimo jiné zrušení elektronické evidence tržeb, a že ANO tyto podmínky neplní. SPD vidí zásadní programové rozpory u návrhu na zákon o obecném referendu, vadí jí, že by ANO chtělo z okruhu otázek pro referendum vyjmout vystoupení Česka z EU. ČSSD odmítá podpořit vládu, v níž by působili trestně stíhaní lidé. Babiš přitom byl obviněn z podvodu kvůli financování farmy Čapí hnízdo a Sněmovna bude rozhodovat o jeho vydání ke stíhání. Už dříve vyloučili podporu menšinové vládě ANO Piráti, lidovci, Starostové i TOP 09.", "keywords": ["Andrej Babiš", " Miloš Zeman", " vláda", " Evropská unie", " Hrad", " premiér", " prezident", " ČSSD", " KSČM", " Top 09"], "server": "aktualne_cz"}