{"title": "Drahoš je na tom lépe než Schwarzenberg, Zeman nemá moc kde brát hlasy. Mohou přijít \"podpásovky\"", "date": "2018-01-14 00:00:00", "article": " - Více než 38 procent hlasů pro   i přes 26 procent pro   v zásadě odpovídá tomu, co předpovídaly serióznější předvolební průzkumy. Nynější prezident sice v   s přehledem vyhrál, k celkovému vítězství mu nicméně chybí příliš mnoho hlasů na to, aby si mohl být před druhým kolem jistý.   Zeman tak stojí před těžkým úkolem - k necelým dvěma milionům hlasů z prvního kola musí sehnat další stovky tisíc, aby obhájil funkci. Před pěti lety přilákal ve druhém kole 2,7 milionu hlasů, což nebude snadné zopakovat. Nemá příliš kde brát. Tím, že dlouhodobě sázel na konfliktní styl, si udržoval podporu relativně velké části veřejnosti, zároveň si ale znepřátelil spíše umírněné voliče, které by nyní potřeboval.  Drahoš bude stahovat poměrně velký náskok. Startuje nicméně z lepších pozic, než měl v roce 2013 tehdejší Zemanův protikandidát Karel Schwarzenberg.  Politologové si brzy všimli, že Drahoš sesbíral vyšší podporu než Schwarzenberg v Zemanových voličských baštách - tedy hlavně v menších obcích. Už před oznámením volebních výsledků navíc Drahoš dostal důležitý bonus - jednoznačnou podporu od dalších protizemanovských kandidátů, kteří skončili za ním. Klíčovou otázkou samozřejmě zůstává, kolik z jejich voličů z prvního kola půjde ve druhém hlasovat pro Drahoše. Přinejmenším sázkové kanceláře se přiklánějí k tomu, že jich k urnám dorazí dostatek, aby Zeman ve funkci skončil. Každopádně porazit Zemana nepůjde bez toho, aby se Drahoš více zmobilizoval. Jeho výkony v dosavadní fázi kampaně nebyly dvakrát přesvědčivé. Zdá se, že si svoje rezervy uvědomuje - prohlásil, že chce přeskupit síly, rychle přijít s novou strategií a hlavně má v plánu strávit většinu následujících dnů v regionech. Právě tam se patrně rozhodne. Dosud poměrně vlažná kampaň v příštích dvou týdnech bezpochyby vygraduje do silnějších momentů. Hlavní pozornost se soustředí na televizní duel Zeman-Drahoš. Nynější prezident, který se zatím přímým debatám s protikandidáty vyhýbal, v prvním povolebním projevu nešetřil sebevědomím a zdůrazňoval, že se s Drahošem před kamerami rád utká. Nepochybně spoléhá na své rétorické schopnosti a doufá, že přes svoji horší zdravotní kondici nepříliš extrovertního soupeře udolá.  Pro Drahoše bude přímý televizní souboj se Zemanem asi největší výzvou. Není sice \"Němec\", který neumí hymnu a ostře kritizuje Benešovy dekrety, jako Schwarzenberg, má však jiné slabiny, například určitý emocionální handicap při projevu. Drahoš také může počítat s tím, že protistrana nasadí těžký kalibr, včetně podpásových úderů, jako byl v minulých volbách štvavý inzerát proti Schwarzenbergovi v bulvárním deníku. Zemanův vyzyvatel už se ostatně vyjádřil, že počítá s útoky z prezidentova okolí. Jestliže v osobách postupujících finalistů dopadly volby podle očekávání, na dalších místech se objevilo několik překvapení. Jedním z nich je třetí příčka pro bývalého diplomata Pavla Fischera, jemuž průzkumy dávaly nižší šance. Pokud šel Fischer do voleb s cílem, aby si zajistil pozici pro příští hlasování za pět či méně let, svůj úkol splnil. Stejně tak nejmladší kandidát Marek Hilšer, který sice nakonec nepřeskočil hudebníka Michala Horáčka, nechal však za sebou bývalého premiéra Mirka Topolánka. V případě bývalého premiéra a předsedy ODS se naopak potvrdilo, že nevraživost vůči politikům zůstává u veřejnosti zarytá mnohem déle než jejich přízeň.", "keywords": ["Miloš Zeman", " Jiří Drahoš", " Karel Schwarzenberg", " volby", " prezident", " průzkum", " Mirek Topolánek", " Politika", " český prezident", " Michal Horáček"], "server": "aktualne_cz"}