{"title": "Nevolte Zemana, vyzývá věřící hodnostář dominikánů. Probouzí v lidech nízká hnutí a sobectví, napsal", "date": "2018-01-03 00:00:00", "article": " - Z prostředí   zazněl neobvykle důrazný hlas proti opětovnému zvolení   do prezidentského úřadu. Provinciál dominikánského řádu v Česku Benedikt Mohelník vyzval věřící v otevřeném dopise, aby současnou hlavu státu znovu nevolili. Zeman podle něj nemá dostatečnou mravní autoritu, neváží si ctností a probouzí v lidech \"nízká hnutí a sobecké zájmy\".  Hrad na výzvu dominikánů zatím nereagoval. Obsah listu nechtěl pro Aktuálně.cz komentovat ani pražský arcibiskup kardinál  , který je členem dominikánského řádu a udržuje se Zemanem přátelský vztah.  List, který nejvyšší představitel dominikánů v Česku adresoval lidem z okruhu řádu a přátelům, se odvolává na hodnoty, jež vycházejí z české ústavy a církevních dokumentů. Zeman se jich podle provinciála Mohelníka nedrží, a proto si nezaslouží být znovu zvolen. \"Miloš Zeman během pěti let svého prezidentského mandátu ukázal, že pravdu nepokládá za skutečně důležitou, že spravedlnosti si neváží a že svobodu druhých nerespektuje,\" napsal hodnostář v dopise, který zveřejnil na webu dominikánů.   Současný prezident podle Mohelníka ve svých vystoupeních zpochybňuje základní občanské ctnosti a upřednostňuje vlastní politickou popularitu. \"Nelze tedy říct, že by Miloš Zeman jako prezident byl mravní silou, která mezi lidmi podporuje a rozvíjí občanské přátelství,\" uvedl provinciál a dodal, že křesťané by také neměli zapomínat, že Zeman využívá snad každou příležitost, aby znevážil a pošpinil církev. \"Když dlouhodobě sledujeme působení současného prezidenta a jeho okolí, vyplývá z toho, že si Miloš Zeman objektivně nezaslouží, aby mu upřímní křesťané a vůbec všichni lidé, kteří vyznávají morální rozměr politiky, při nadcházejících prezidentských volbách dali svůj hlas,\" konstatoval Mohelník s tím, že lidé mají dostatečný výběr z jiných kandidátů, kteří požadavky na hlavu státu splňují. Dominikáni jsou kazatelský řád, v církvi bývají považováni za strážce správného výkladu víry. V 80. a 90. letech byl jejich českým provinciálem Dominik Duka. Po nástupu na arcibiskupský stolec se Duka snaží udržovat mnohem vstřícnější vztahy s hlavou státu než jeho předchůdce Miloslav Vlk. Pražský arcibiskup nicméně nepodléhá řádovému představenému, ale vatikánské Kongregaci pro biskupy, uvedl mluvčí pražského arcibiskupství Stanislav Zeman. Mohelník pro Aktuálně.cz zdůraznil, že se nevyjadřuje k politickým názorům prezidentských kandidátů. \"Listem jsem chtěl poukázat na etickou rovinu společenského života, protože je jeho důležitou součástí a je v současnosti ke škodě všech upozaďována. Nevyjadřuji se, koho by lidé měli volit, jen upozorňuji, že jeden z výrazných kandidátů, který je shodou okolností úřadujícím prezidentem, si dle mého názoru nezaslouží voličský hlas,\" uvedl. Obsah dopisu prý konzultoval \"s několika dalšími bratry a také s dalšími lidmi z církevního i civilního prostředí\". Podle politologa Lubomíra Kopečka z Masarykovy univerzity v Brně nemá Zeman mezi katolickými věřícími silnou podporu, byť se občas odvolává na křesťanské hodnoty. Některým katolíkům vadí například Zemanův odmítavý postoj k přijímání uprchlíků.  \"Z toho, co zaznamenávám, je v tuto chvíli v katolických kruzích silná kampaň pro  ,\" řekl politolog Kopeček. Fischer, jemuž dosavadní předvolební ankety připisují jednotky procent hlasů, byl v minulosti sekretářem biskupa Františka Lobkowicze. Zájem o hlasy věřících je s blížícími se volbami zřetelnější také u ostatních Zemanových protikandidátů. Expremiér   se před Vánoci poprvé rozpovídal o svém křtu, křesťanské hodnoty zmiňují také   nebo  .", "keywords": ["Miloš Zeman", " Tomáš Halík", " volby", " Miloslav Vlk", " prezident", " církev", " Dominik Duka", " Brno", " Mirek Topolánek", " katolická církev"], "server": "aktualne_cz"}