{"title": "Rada Ústavu pro studium totalit má tři nové členy, usednou v ní Liška, Černý a Junek", "date": "2017-12-07 00:00:00", "article": " - Senát vyměnil část členů Rady  . Novými členy zvolil někdejšího místopředsedu horní komory Jiřího Lišku (dříve ODS), bývalého poslance ČSSD Karla Černého a ředitele vysokomýtského muzea Jiřího Junka. Do rady se tak nevrátí její bývalá předsedkyně Emilie Benešová ani politolog Lukáš Jelínek, kteří usilovali o znovuzvolení. Sociolog Michal Uhl už o setrvání v radě nestál. Výsledky voleb oznámil předseda senátní volební komise Luděk Jeništa (za STAN). Ústav podle Lišky, který jeho vznik inicioval, neplní všechny své zákonné povinnosti. Nová rada se podle Lišky musí zasadit o zlepšení prezentace výsledků bádání a zkoumání. Podle Junka je třeba více se soustředit na aktéry minulých režimů. \"Máme zmapovány osudy obětí, jak té nacistické, tak i komunistické totality, ale tak trochu nám stále unikají ti, kteří to všechno způsobili, ti padouši,\" uvedl Junek. Černý by chtěl dohlížet na to, aby se ústav \"rovnoměrným způsobem\" zabýval oběma totalitními režimy. Noví členové rady byli zvoleni až ve druhém kole tajné volby, do něhož postoupilo sedm finalistů. Junek v něm získal 46 hlasů ze 63 odevzdaných, Černý 42 a Liška 33. Benešovou volilo podobně jako v prvním kole pouze 18 senátorů, Jelínek dostal 15 hlasů, diplomat a někdejší mluvčí Charty 77 Martin Palouš 14 hlasů a filozof a bývalý senátor ODA Daniel Kroupa 11 hlasů. Senátoři obsazovali tři místa v sedmičlenné radě na návrh občanských sdružení a organizací. Dlouhodobě neobsazeno je v radě křeslo po předsedkyni Konfederace politických vězňů Naděždě Kavalírové, která v lednu zemřela. Ani jednoho ze dvou náhradníků, které nabídl prezident Miloš Zeman, horní komora neschválila. Odmítla jak spisovatelku Lenku Procházkovou, tak zakladatele Jazzové sekce Karla Srpa. Srp nesplnil kvůli členství v KSČ podmínky pro zvolení.", "keywords": ["ČSSD", " Senát", " Jiří Liška", " Karel Černý", " volby", " Ústav pro studium totalitních režimů", " Jiří Junek", " Miloš Zeman", " ODS", " poslanec"], "server": "aktualne_cz"}