{"title": "Zadavatel kontroverzního inzerátu proti migrantům podporuje Zemana už delší dobu. Sponzoroval i KSČM", "date": "2018-01-25 00:00:00", "article": " - Byla to zejména pro mnohé fanoušky královéhradeckého hokejového klubu nečekaná zpráva. Šéf úspěšného týmu z druhé příčky extraligy Miroslav Schön byl klíčovou postavou pro vznik inzerátů, které jedním dechem varují před migranty a zároveň   protikandidátem Jiřím  . Právě Schönova společnost Euro - Agency byla zadavatelem inzerátu a celkově za reklamy v tisku zaplatila více než 1,8 milionu korun. Jeho motivace ale zůstávala neznámou. I proto, že Schön, který je zároveň místopředsedou představenstva společnosti  ., jež vlastní polovinu hradeckého hokeje, k věci dodnes mlčí. Nereagoval ani na otázky zaslané Aktuálně.cz. Někteří lidé, kteří mají blízko ke královéhradeckému klubu, však popisují Schöna jako Zemanova levicově orientovaného příznivce. \"On je příznivec spíše levicovější politiky, vím od něho, že chtěl volit Zemana a peníze poslal ze své soukromé firmy. To je přece plně v jeho kompetenci, on se lidem, se kterými sympatizuje, snaží pomoci,\" uvedl dlouholetý královéhradecký zastupitel a člen dozorčí rady klubu Lubomír Štěpán (KSČM). Ten od Schöna získal podporu pro svoji senátní kandidaturu v roce 2014. \"Pomohl mi několika desítkami tisíc korun,\" řekl Štěpán. O sympatiích šéfa klubu, který se jinak na veřejnosti snaží vystupovat apoliticky, věděl i místopředseda představenstva Martin Soukup (ODS). \"Z pár hovorů a vtipů jsem mohl usoudit, že je na straně prezidenta Zemana, ale víc se to nikde nerozebíralo. Navíc teď v předvolební kampani je mimo Českou republiku, tak nebyla ani možnost,\" řekl Soukup. Schön se navíc ve prospěch Miloše Zemana angažoval už při minulé prezidentské volbě v roce 2013: \"Komunikoval s námi a vzpomínám si, že přes něj jsme tehdy se Zemanem domlouvali rozhovor,\" říká jeden z šéfredaktorů tištěných deníků, který v této souvislosti nechtěl být jmenován. Zda Schön podporoval Zemana už tehdy i finančně, však není jisté. V seznamu přispěvatelů z tehdejšího transparentního účtu Zemanovy kampaně nefiguruje. To však nemusí nic znamenat. Zemanův neprůhledný způsob vedení volebního účtu, který umožňoval brát dary od anonymních přispěvatelů, čelil silné kritice i v roce 2013. Týdeník Respekt navíc upozornil i na obchodní vazby mezi Schönem a Hradem. V hlídači smluv, kde se shromažďují veřejné zakázky, dohledal, že jiná z Schönových společností, Agrofinance, dostala v roce 2017 od Lesní správy Lány zakázku za 210 tisíc korun. Agrofinance, která provozuje Bažantnici Hluboká, má správě dodávat až do půlky letošního roku zvěřinu. Schön se navíc podle Respektu s prezidentem osobně zná. Setkal se s ním loni při Zemanově výjezdu do Královéhradeckého kraje na společném obědě v jedné z tamních restaurací. VIP prostory, takzvané Skyboxy hradeckého klubu, však prý dosud prezident ani jiní lidé z jeho kanceláře nenavštívili. \"Protože je město polovičním spolumajitelem klubu, politiky z radnice je tu vidět často. Lidi z Hradu jsem tu ale nikdy nepotkal,\" řekl šéf dozorčí rady klubu Václav Ludvík. Samotný Schön v Hradci Králové nežije, trvalou adresu má v Praze Holešovicích a bydlí poblíž Mělníka. Do města dojíždí na zápasy klubu a jednání představenstva, každé druhé zasedání se však koná v Praze. Společnost Mountfield a.s., kde je Schön místopředsedou představenstva, koupila na konci roku 2016 čínská společnost Eurasia Development Group Limited poté, co jí hlavní akcionář Ivan Drbohlav prodal svůj podíl. Eurasia sídlí v Hongkongu a Mountfield byl jejím prvním obchodem v České republice. Sama firma o sobě na webu píše, že se zabývá strategickými konzultacemi a poradenstvím s orientací na moderní technologie. Zástupci Mountfieldu dali od Zemanovy kampaně ruce pryč. \"Společnost Mountfield se distancuje od kampaně na podporu prezidentského kandidáta Miloše Zemana a v neprospěch kandidáta Jiřího Drahoše,\" uvedla v tiskovém prohlášení mluvčí Mountfieldu Kateřina Böhmová. Kampaň je podle ní aktivitou spolku Přátelé Miloše Zemana, firmy Euro-Agency a Miroslava Schöna.", "keywords": ["Politika", " Miloš Zeman", " KSČM", " Mountfield", " Euro", " volby", " Miroslav Schön", " Hradec Králové", " Královéhradecký kraj", " Jiří Drahoš"], "server": "aktualne_cz"}