{"title": "Před Babišem jsem ve střehu, Topolánek je člověk minulosti, táhne si za sebou stíny, říká Drahoš", "date": "2018-01-04 00:00:00", "article": " Je to klišé, které se mi snaží nalepit i mí protivníci ve volbě. Jako vědec a člověk racionálně uvažující raději nejdřív myslím a potom mluvím. Bohužel u řady našich   i některých   vidím, že rychleji mluví, než myslí. Řeči typu destilovaná voda nebo že debata s Drahošem je jako sekat šavličkou do mlhy, považuji za naprostý blábol. Chápu, že pro některé lidi, kteří stále slyší opakování, že Drahoš mlží nebo se nevyjadřuje konkrétně, to může být jakési vodítko k volbám. Na druhou stranu, kdyby si tito lidé přečetli desítky rozhovorů, které jsem dal v médiích, a kdyby se aspoň podívali na moji webovou stránku a zjistili, jaký mám program a vize, tak by v životě nic takového říct nemohli. Od jara se během kampaně konzistentně vyjadřuji k zásadním věcem, nekomentuji kdejakou, s prominutím, pitomost na politické scéně. To mají ve zvyku jiní. Článek z mého bývalého pracoviště mě trochu pobavil. Zeptali jste se jednoho dvou lidí a s jejich názorem nepolemizuji. Ti lidé si ale neuvědomují, že vést ústav nebo Akademii věd je něco jiného než být ve volební kampani, strategie je jiná. Pakliže mají lidé pocit, že se nevyjadřuji tak důrazně a pregnantně, jako jsem se vyjadřoval při řízení ústavu s 250 lidmi, tak to považuji za docela logické. Beru to jako komentář lidí, kteří moc nevědí, o čem mluví. V případě, že usednu na Hradě, situace bude zase výrazně odlišná. Nemůžeme srovnávat Akademii věd nebo ústav, volební kampaň a funkci prezidenta na Hradě. Ale já se nejdřív musím na ten Hrad dostat. Teď jste mi předvedl klasickou novinářskou interpretaci. Někdo říká, že se Jakub Kleindienst mohl něčeho dopustit. Dopustil se něčeho? Řekl jste, že měl problémy, buďme konkrétní. To, že novinář vyslechne souseda nebo člověka, kterému mohl Jakub Kleindienst šlápnout na kuří oko, nevylučuji, jako ředitel ústavu i předseda Akademie věd jsem se do té situace dostával. Proti Jakubu Kleindienstovi nebylo nikdy vzneseno nic, teď nemluvím o trestním obvinění nebo ničem takovém. To jsou povídačky. On se mihl v této činnosti, v byznysu, ve státní správě, ale nezlobte se na mě, buďme konkrétní. Kdyby kritika byla opravdu konkrétní, byly tam jasné důkazy a nebylo to \"jedna paní povídala\", bylo by to jinak. Reportér vyzpovídá pár lidí a řekne, že pracoval ve Středočeském kraji, kde pracoval taky David Rath. Nebo že se jako člen ODS stýkal s politiky. Kdybych měl takto posuzovat své spolupracovníky, byl bych velmi špatný šéf. Neodmítám nic šmahem. Pokud by se objevila konkrétní fakta, ne spekulace, vyvodil bych z toho příslušné důsledky. Ale znovu říkám, v případě Jakuba Kleindiensta se bavíme o věcech v rovině, co by mohlo být, kdyby bylo, a tak dále. Mohu vás ujistit, a mohou to potvrdit i mí spolupracovníci z Akademie věd, že jsem člověk, který jde do důsledku a do detailu. Tuto vlastnost bych si podržel i jako prezident na Hradě. Chtěl bych vám doporučit, abyste vyzpovídali Jakuba Kleindiensta. Já jsem s ním o tom mluvil, ptal jsem se ho na detaily a nebudu ho tady hájit. On mi vše vysvětlil, domluvili jsme se, věřím mu. Ne na základě toho, že jsem příliš důvěřivý, ale protože jsme to probrali. Jen vás ujišťuji, že bych nikdy nedopustil, aby jakýkoliv spolupracovník, který má mít na Hradě bezpečnostní prověrku, ji neměl. Aby tam byli lidé, kteří jsou podezřelí z nejrůznějších kooperací nebo toků peněz.  V tuto chvíli nebudu komentovat své nejužší spolupracovníky v případě, že se dostanu na Hrad. Jména v hlavě mám. V pondělí představím tým expertů, o které se budu v případě, že se dostanu na Hrad, opírat a s nimiž budu konzultovat. Mám permanentní obavy z nejbližších spolupracovníků pana prezidenta, kteří evidentně tlačí Českou republiku směrem, který nechci. Směrem na Východ, směrem k putinovskému Rusku, směrem k Číně. Jinak nic proti Číně, byznysově, ale když se podívám, jak velké jsou čínské investice u nás, ve srovnání s maličkým Tchaj-wanem, o Koreji a Japonsku nemluvě, tak není o čem hovořit. Čili cítím tam neustálou snahu tlačit Českou republiku směrem na Východ a prezident Zeman jí z mého pohledu podléhá. Když na jedné straně prezident říká, že je Evropská unie dobrá instituce a že bychom v ní měli zůstat, ale druhým dechem řekne, že by klidně referendum o setrvání nebo vystoupení uspořádal, třetím dechem jede na sněm SPD - strany, která je protievropská a chce vystoupit z EU i NATO, což je naše bezpečnostní garance, tak nevím, co si mám myslet o uvažování našeho pana prezidenta. V případě Mirka Topolánka cítím stíny, které si za sebou táhne. Je pro mě představitelem toho, co bylo. To je linie Klaus-Zeman, opoziční smlouva, kmotři v politice a tak dále. Čili Mirek Topolánek je pro mě člověk minulosti, z mého pohledu by prezidentem být rozhodně neměl. Nechci v tuto chvíli spekulovat, jak to dopadne v druhém kole a jaké mají ostatní kandidáti šance. V každém případě ani Pavel Fischer, ani Michal Horáček si s sebou tyto politické stíny minulosti netáhnou. Myslím, že ano. Důležité je, aby skončila éra Miloše Zemana i éra politiků devadesátých let a počátku tohoto tisíciletí se všemi negativními aspekty, které jsem zmínil. Nevidím jediný důvod, proč by se toho měl kdokoliv obávat. Chci lidi spojovat, ne je nálepkovat podle toho, jestli zrovna souhlasí, nebo nesouhlasí s mými názory. Chci být prezident, který bude důstojně reprezentovat Českou republiku v zahraničí, který se bude snažit maximálně moderovat politickou scénu, protože tato scéna je na velmi nízké úrovni. Budu prezident, který má své vize. Budu klást důraz na vzdělávání, kreativitu, na bezpečnost, modernizaci státního aparátu, redukci byrokracie. Byl bych rád, aby na konci mého pětiletého mandátu byla Česká republika zemí sebevědomých lidí, kteří se nenechají strašit a jednoduše ovlivňovat populistickými a velmi jednoduchými hesly. Víme všichni, že populismus plodí další populismus a nakonec se sám v drtivé většině zhroutí. Čili země sebevědomých lidí, země demokratická, ale země, která je schopna postarat se o slabší. Já jsem ale šel od píky, propracoval jsem se od řadového vědeckého pracovníka až na ten nejvyšší post, šéfa Akademie věd. Nevím, jestli si dovedete představit, co znamená vést instituci, která má 8,5 tisíce lidí, z nichž je několik tisíc vědců. Jsou to velmi komplikované osobnosti, každý vědec je individualita, je to opravdu specifické povolání a byla to neuvěřitelně dobrá zkušenost. Mimochodem, já jsem byl čtyři roky prezidentem. A to prezidentem Evropské federace chemického inženýrství. To je volená funkce, federace reprezentuje zhruba 300 tisíc chemických inženýrů po celé Evropě a od jejího vzniku v 50. letech nikdy nebyl prezidentem nikdo ze střední, natožpak východní Evropy. To byla funkce na evropské úrovni, takže já už jsem si ledacos odsloužil i v mezinárodním měřítku. Navíc mám zkušenost z politiky z dob, kdy jsem vedl Akademii věd a od roku 2009 byla evidentní snaha o její likvidaci. Musím říci, že ne. Téměř každý den jsem měl při kontaktní kampani veřejnou debatu s občany a kromě toho jsem měl ještě během dne další debaty, navštěvoval jsem podniky, školy, byl jsem v kontaktu se starosty. Často jsem od lidí slyšel, že jsou hrozně rádi, že kandiduji. Říkali, že chtějí změnu na postu prezidenta, očekávají prezidenta, který bude důstojný, schopný, racionální, který má také empatii a city. Jsem přesvědčený, že jsem člověk, který má nejen racio, ale i pochopení pro běžné starosti lidí. Vypíchl bych také to, že jsem jediný z kandidátů, který do debat zavedl tlumočení do znakové řeči pro neslyšící. A užasl jsem, kolik odezvy to vzbudilo nejen mezi neslyšícími, ale celkově mezi handicapovanými lidmi. Jsem sice akademik, ale žiji běžným životem. Mám chatu v chatové oblasti, tam nejsem za žádného pana akademika, ale za chataře, který seká trávu, stříhá stromy, betonuje a dělá věci, které potřebuje. Čili vůbec si nemyslím, že bych nevěděl, čím žije společnost. Na debatách slyším slova jako bezpečnost. Lidé jsou samozřejmě lehce postrašeni některými politiky, kteří na ně pořád hrnou slova jako obávejme se, bojte se, proboha, jak to bude za pár let vypadat. Když se s nimi potom bavíte, tak zjistíte, že i tito lidé si uvědomují, že pokud se budeme snažit vzít věci do vlastních rukou a starat se o to, tak to všechno zvládneme. Také je trápí velká byrokracie. V tomto směru nejsme moderní stát. I právníci říkají, že jsme zaplevelili naše prostředí obrovskou spoustou paragrafů, nařízení, výjimek, zákonů. Dopadá to na lidi, na drobné, malé a střední podnikatele, firmy, které jsem navštívil.  Mají obavy o životní prostředí. Nejúrodnější půda je často zabetonovaná. Je to jeden logistický sklad vedle druhého. Půda není schopná pobrat množství vody a hrozí bleskové povodně. Lidé vidí, jak hospodaří s krajinou velké hospodářské závody. Také řeší finance. Je sice fajn, že máme průměrnou mzdu 29 tisíc korun, ale na tuto mzdu dosáhne jen třetina lidí. Navíc existuje genderová nevyváženost, ženy berou výrazně méně peněz než muži. Stejně tak průměrný důchod je téměř 12 tisíc korun. Ale dosáhne na něj jen třetina důchodců. Andrej Babiš, nebo hnutí ANO, byl zvolen zhruba pětinou lidí žijících v tomto státě. Je to výsledek voleb, já to respektuji, bylo to vítězství poměrně výrazné. Samozřejmě jsou lidé, kteří mají obavu z toho, co říká Andrej Babiš, například že stát chce řídit jako firmu. Spousta lidí si uvědomuje, že stát není firma. Stát nemůže propustit své občany, protože to prostě nejsou zaměstnanci. Na druhou stranu řada lidí říká, že potřebujeme zefektivnit státní správu, to znamená méně byrokracie, méně úředníků, takže si nemyslím, že by v tomto směru byla nějaká zásadní obava. Každý prezident by měl přistupovat k premiérovi profesionálně. To znamená, že pokud bych se stal prezidentem a Andrej Babiš by byl předsedou vlády, považuji za nesmírně důležité, aby jeho vláda měla důvěru parlamentu. Potom samozřejmě nemohu vymazat ze své paměti, stejně jako řada lidí, že proti Andreji Babišovi je vedeno trestní stíhání. My všichni bychom měli být ve střehu, aby demokracie v naší zemi nebyla ohrožena. Já jsem také v jistém střehu, protože řídit stát jako firmu a jednoduché populistické slogany jsou mnohdy velmi problematické. V této chvíli je ale důležité mít stabilní vládu s podporou Poslanecké sněmovny bez podpory nebo účasti extremistických stran ve vládě. To je můj názor. Obojí. Byl bych velmi nerad. Já nejsem v současnosti prezidentem a nehraji roli, kterou hraje Miloš Zeman, ale byl bych velmi nerad, kdyby se opírala v parlamentu o tyto strany a získala důvěru s podporou těchto stran. Jako prezident bych proti tomu maximálně vystupoval. Samozřejmě, určitě. Jsem přesvědčený, že by závěry OLAF měly být zveřejněny co nejdříve. Je to nakonec v zájmu i Andreje Babiše a státních orgánů. ", "keywords": ["Volby", " Jiří Drahoš", " Miloš Zeman", " Rusko", " Čína", " prezident", " rozhovor", " Michal Horáček", " prezidentské volby", " průzkum"], "server": "aktualne_cz"}