{"title": "Zeman přijal poslední vládní nováčky, jednali o inkluzi, kanálu Dunaj-Odra-Labe i památkové péči", "date": "2017-12-11 00:00:00", "article": " - Prezident   přijal v pondělí na zámku v Lánech kandidáty na ministra školství Roberta Plagu, změdělství Jiřího Milka a kultury Ilju Šmída. Hrad o tom informoval na Twitteru. Na schůzku s prezidentem dorazil jako poslední z uvažovaných nováčků v kabinetu kandidát na ministra kultury Ilja Šmíd. Stejně jako s dalšími adepty na ministerská místa v budoucí menšinové vládě Andreje Babiše (ANO) s nimi Zeman diskutuje o jejich plánech v jednotlivých resortech. S Robertem Plagou hovořil prezident především o potřebě navyšování finančních prostředků pro pedagogické i nepedagogické pracovníky ve školství. Shodli se také na nutné finanční i věcné revizi dosavadní podoby inkluze. Diskutovali také o kariérním řádu, který loni neprošel Senátem a podle Plagy půjde jen těžko oživit. \"Jsem zastáncem toho, aby více pravomocí měli ředitelé škol, kteří jsou v dennodenním kontaktu s učiteli. Nemyslím si, že má být nějaká komise na státní úrovni, která bude rozhodovat, v jakém stupni který učitel bude,\" řekl na tiskové konferenci. Plaga také uvedl, že uvažuje o rozvojovém programu ve speciálním školství nebo o větší podpoře nedostatkových vysokoškolských oborů, jako je lékařství. Zeman poté přijal budoucího ministra zemědělství Jiřího Milka, který prezidentovi přinesl darem koš s jablky. Pan prezident přijal v Lánech kandidáta na post ministra zemědělství Jiřího Milka.  \"Jedno z hlavních témat byla potravinová soběstačnost, řešili jsme i vodu v krajině nebo lesy,\" řekl Milek na tiskové konferenci. Se Zemanem prý mluvil také o výstavbě kanálu Dunaj-Odra-Labe jako o možnosti vypořádat se se suchem. Prezident projekt dlouhodobě prosazuje.  Za možnosti, jak zemědělcům pomoci, označil dotace, jejich nedanění, zvýšení podpory tzv. zelené nafty nebo snížení odvodů na zdravotní a sociální pojištění. Milek je dosud předsedou představenstva zemědělského a potravinářského koncernu Úsovsko. Po svém jmenování by se tak dostal do střetu zájmů. Jednou z možností, jak situaci vyřešit, je vložení jeho podílu do svěřenského fondu, řekl na dotaz novinářů. Rozhodnut ještě není. Prioritou budoucího ministra kultury Ilji Šmída bude zvýšení platů v kultuře, růst rozpočtu a novela zákona o památkové péči.  Chtěl by také podpořit programy týkající se živého umění i památek. \"My bychom rádi připravili nové programy, které by umožnily památky opravovat, a to nejen památky na úrovni místní správy, ale i památky ve vlastnictví soukromníků, protože tam zákon o památkové péči tyhle věci řeší ne úplně dobře,\" řekl Šmíd. \"Rádi bychom připravili nové programy, které by umožnily památky opravovat, a to nejen památky na úrovni místní správy, ale i památky ve vlastnictví soukromníků, protože tam zákon o památkové péči tyhle věci řeší ne úplně dobře,\" řekl Šmíd k novele zákona o památkové péči.  Se členy vlády, kteří byli i v dosavadním kabinetu Bohuslava Sobotky (ČSSD), se Zeman setkávat nebude. Schůzky s navrženými ministry Zeman zdůvodnil snahou se s nimi seznámit a prodiskutovat jejich záměry na jednotlivých ministerstvech. Vláda by se poprvé měla sejít hned ve středu po svém jmenování, Babiš ve stejný den také plánuje první ministry uvést do úřadu.", "keywords": ["Miloš Zeman", " Andrej Babiš", " Twitter", " kultura", " prezident", " Bohuslav Sobotka", " vláda", " Lány", " ČSSD", " školství"], "server": "aktualne_cz"}