{"title": "Pavla Fischera dostaneme na Hrad tyrkysovou revolucí, slibovali v Brně jeho příznivci", "date": "2018-01-07 00:00:00", "article": " - Prezidentský kandidát   přichází na setkání se svými příznivci do centra Brna, ale není to on, jehož hlas je nejvíce slyšet. Hlavní slovo má zpočátku Jakub Hussar, mladík v černé košili a tyrkysovým motýlkem, který udílí pokyny všem přítomným - včetně Fischera. \"Jestli to nevadí, já to trošku zrežíruji, já mám profesní deformaci, jsem režisér,\" oznamuje hlasitě a vzápětí se raduje, že focení i natáčení videoklipu půjde velmi dobře, protože na setkání přišly stovky podporovatelů a příznivců Pavla Fischera. \"Tak zkusíme Pavel na Hrad?\" ptá se davu lidí, kteří už za chvíli tento slogan skandují, zatímco samotný kandidát s vázankou v tyrkysové barvě se poněkud nesměle usmívá a rukama naznačuje, že skandování už bylo dost. Pavel na Hrad! Pavel na Hrad! :) Jako novinář jsem byl velmi zvědavý na sobotní brněnské setkání Pavla Fischera s jeho příznivci, kteří volají po “Tyrkysové revoluci”... No, sami posuďte z krátkého video sestřihu... Ze by nastalo v boji o Hrad překvapeni? :)  Na něco takového není zvyklý. Přiznává, že v Brně vůbec nečekal takový zájem lidí, kteří se svolávají pod sloganem \"tyrkysová revoluce\". \"S tímto nápadem přišli dobrovolníci na Moravě a mně to přišlo jako dobrý nápad,\" říká Fischer s tím, že nedokáže odhadnout, jestli společně vyvolají takovou atmosféru, aby dostal dost hlasů na postup do druhého kola a případně i vyhrál. \"Uvidíme. Připadá mi, že jsem přijel jako sanitka na poslední chvíli, kdy jsem viděl, že umím témata, s kterými si jiní kandidáti neví rady, třeba témata, jako je  bezpečnost, obrana, nebo domácí či zahraniční,\" soudí. Jako bývalý diplomat a úředník nikdy neusiloval o veřejnou podporu a co největší množství voličských hlasů, proto bylo i překvapením, když loni v říjnu oznámil, že se pokusí v boji o Hrad porazit nynějšího prezidenta  . S kandidaturou přišel doslova na poslední chvíli a v prvních týdnech po oznámení se zdálo, že je naprosto bez šancí. Jeho kampaň příliš nezaujala, navíc se mu nedařilo získávat peníze od sponzorů. Ovšem ve chvíli, kdy začaly debaty jednotlivých zájemců o Hrad, Fischer zaujal určitou část příznivců, protože jako jediný z kandidátů mimo Zemana měl zkušenosti z politiky a diplomacie a ještě k tomu se mohl chlubit prací pro Václava Havla v době, kdy byl prezident. Navíc se objevil v listopadu zmiňovaný Jakub Hussar, který mimo jiné před pěti lety dělal kampaň jinému zájemci o Hrad - extravagantnímu hudebnímu skladateli  . \"Když jsem byl oslovený, abych vedl  kampaň Pavla Fischera, vůbec jsem nevěděl, kdo to je,\" přiznává v Brně Hussar a hned dodává, že vše změnilo osobní setkání a účast na první prezidentské debatě v Liberci. \"Zatímco jiní si tak trochu na kandidáty hráli, on mluvil jako hotový prezident. Ptal jsem se sám sebe, kde do té chvíle byl, když jsem si jeho kandidatury nevšiml,\" tvrdí Hussar, který podle svých slov toho od té doby moc nenaspal, protože kampani pro Fischera bylo nutné dát pořádný směr a jasnou podobu. Hussar také přichází po hromadném fotografování jako první na pódium brněnského Sálu Břetislava Bakaly, kde se před stovkami lidí svěřuje, jak je nadšený z jejich zájmu. Na pódiu i mimo něj později v zákulisí přísahá, že nápad s tyrkysovým značkováním i revolucí není jeho, ale je výsledkem spontánní reakce Fischerových příznivců. Každopádně pohled na sociální sítě, stejně jako sobotní průběh setkání v Brně a v neděli v Olomouci naznačují, že kolem Fischera se vytvořil velký tábor příznivců, kteří všemožným způsobem bojují za jeho zvolení. \"Když to vidím, je to neuvěřitelná energie, toto žádný jiný kandidát nemá,\" prohlašuje Hussar nadšeně. Debata v sále i mimo sál se nakonec protáhne na více jak tři hodiny, během nichž je vidět, že určitý okruh příznivců Fischer skutečně má. Při povídání s nimi se zdá, že k sobě přitáhl například část křesťanské komunity, jejíž členové ho upozorňují, že se modlí, aby uspěl. Věří totiž, že s ním přijde na Hrad morálka. Alespoň na kousek řeči se ale zastavují také mladí lidé, kteří popisují, že je zaujaly jeho dosavadní životní zkušenosti v kombinaci s prestižním vzděláním ve Francii. To, že jejich kandidát možná odradil některé voliče svým výrokem, že by nejmenoval jako ústavního soudce homosexuála, přítomným patrně nevadí. Někteří poukazují na to, že se za svá slova brzy omluvil, jiní namítají, že to v jejich celkovém hodnocení nebylo to nejdůležitější. Navíc u někoho z křesťanské komunity tímto výrokem i zabodoval, byť to nikdo nahlas nechce říci. Mezi příznivci nechybí ani brněnský středoškolský profesor a dramatik Zdeněk Papoušek, který je nezávislým senátorem za  . Právě on patřil do skupinky senátorů, kteří jako první Fischera oslovili, aby kandidoval. \"Není to  , ale cítím, že v něčem je to podobný fenomén, který dokáže oslovit mladé i starší. Bohužel začal s kampaní pozdě, ale myslím, že při té dynamice se to může ještě za týden zvednout tak, že se možná budeme divit,\" míní Papoušek, který se podepsal pod Fischerovu kandidaturu. Podle   nepatří zatím Pavel Fischer k favoritům voleb. Velký náskok si udržuje prezident Zeman, následovaný bývalým předsedou Akademie věd ČR   a textařem  . Jaké jsou ale skutečné preference lidí ukáží až samotné volby.", "keywords": ["Brno", " Pavel Fischer", " revoluce", " Miloš Zeman", " Francie", " Václav Havel", " Olomouc", " Liberec", " Morava", " prezidentský kandidát"], "server": "aktualne_cz"}