{"title": "Máme Becherovku, napečeme koláče. Zemana zvou na debatu majitelé penzionu, kde ho před lety odmítli", "date": "2018-01-06 00:00:00", "article": "- Příběh majitelů penzionu Modřín z krkonošské Velké Úpy, kteří odmítli nabídku radnice pohostit prezidenta Miloše   a jeho tým při výstupu na  , v roce 2013 ovládl weby i sociální sítě. Nyní se hoteliéři, kteří kvůli tomu dokonce čelili policejnímu vyšetřování, odhodlali k opačnému gestu. V případě, že prezident postoupí do druhého kola, pozvou Zemana i jeho vyzyvatele k diskusi právě do svého podniku. Motivací je podle Ondřeje Pally zakopat válečnou sekyru a ukázat, že i současné rozdělení   lze překonat. \"Prezidenta po druhém kolem pozveme, aby si u nás vyměnil názory se svým vyzyvatelem. Pohostili bychom ho, manželka by napekla koláče, Becherovku také máme,\" říká Palla ve své restauraci s velkým portrétem Václava Havla, tibetskou vlajkou či podobiznou Karla Schwarzenberga. Pallovi nezměnili své názory a nestali se z nich Zemanovi příznivci. Vypovídá o tom i reklamní poutač s nápisem \"Stydím se za svého prezidenta\", který nechali před pár týdny umístit na železný most přes řeku Úpu v blízkém Horním Maršově. \"Vadí nám hlavně to, jak nás přibližuje Rusku a Číně. Jak dělá svoji zahraniční politiku, kterou nekonzultuje s vládou,\" vysvětluje podnikatel, který by si nyní přál zvolení Jiřího Drahoše. Manželka Agnieszka, původem Polka, sice nemůže volit, protože nemá české občanství, fandí ale Mirku Topolánkovi. Přesto je podle páru potřeba snažit se o dialog a smíření. \"My jsme oba takoví Havlovci, a když vidíme, kam vede rozdělení v mém rodném Polsku a jak už to začíná i tady, jsme z toho smutní,\" říká Pallová. \"Tím billboardem vyjadřujeme svůj názor, nedalo nám to. Ale ani nad současným prezidentem nemůžeme lámat hůl, i on má svoje dobré stránky, třeba řečnické schopnosti, nebo se dokáže na rozdíl od jiných politiků bez zbytečného okecávání jasně vyjádřit. Jako občané mu chceme dát šanci na změnu jeho politiky,\" doplňuje ji manžel. Nápis v Maršově na mostě má podle původního plánu viset do konce ledna. Zůstane tam dokonce i v případě, že by Zeman ukázal nečekanou velkorysost a nabídku přijal. \"Jeho sejmutí by záviselo na výsledku té debaty a jeho skutečných krocích,\" vysvětluje hoteliér a popírá, že by mu šlo zejména o publicitu a reklamu, kterou by prezidentská debata jeho podniku přinesla. \"Z toho nás obviňovali už v roce 2013, ale je to nesmysl. Hostů máme dost a neděláme vše jen pro peníze,\" říká. Čtyři roky staré odmítnutí navíc manželům přineslo víc starostí než užitku. Policie šetřila Agnieszku Pallovou kvůli podanému trestnímu oznámení na podezření z podněcování k nenávisti vůči skupině osob nebo k omezování jejich práv a svobod. Na svém webu totiž manželé už před tím, než na sebe upozornili, nabízeli, prý z žertu, slevu pravicově smýšlejícím hostům. \"Byla jsem na výslechu na policii, ta si dokonce vyžádala seznam našich hostů a ptala se jich, jak jsem se k nim chovali. Šetření trvalo více než rok, pak byla věc odložená,\" vzpomíná. Před začátkem sezony v roce 2014 byl navíc podnik podle Pally mnohem častěji než dříve navštěvován kontrolami z různých úřadů. Například z finančního, živnostenského, z úřadu hygieny či cizinecké policie. \"Kontrolovali nás najednou všichni během jediného měsíce. Byli to stejní lidé jako předtím a říkali nám, že museli přijít na základě anonymních udání. Zdá se, že Zemanovi příznivci přispěli k tomu, abychom byli opravdu důkladně prověření,\" usmívá se dnes podnikatel. Že by podanou ruku manželů Hrad přijal není příliš pravděpodobné. Kancelář prezidenta oficiálně trvá na tom, že Zeman žádnou kampaň nepovede ani po prvním kole. \"Pan prezident dodržuje slib z 10. března 2017, který veřejně učinil na tiskové konferenci,\" odpověděl tiskový mluvčí prezidenta Jiří Ovčáček na dotaz, zda by Zeman o nabídce uvažoval. ", "keywords": ["Miloš Zeman", " prezident", " Sněžka", " Rusko", " prezidentské volby", " Čína", " Václav Havel", " Polsko", " Karel Schwarzenberg", " Mirek Topolánek"], "server": "aktualne_cz"}