{"title": "Zná mě málo lidí. Pošleme letáky do domácností a v regionech vylepíme billboardy, říká Drahoš", "date": "2017-12-22 00:00:00", "article": " - Přestože jde předvolební prezidentská kampaň do finále, na jednom z favoritů   není žádná nervozita znát - nebo ji dokáže skrývat. A to i přesto, že průzkumy hlásí nárůst sympatií pro nynějšího prezidenta Miloše Zemana a sázkové kanceláře upozorňují, že lidé začínají mírně ztrácet víru, že Drahoš porazí Zemana. \"Z principu se ničeho nebojím, budu se snažit vystupovat v posledních dnech kampaně stejně jak dosud,\" tvrdí Drahoš, který se krátce před vánočními svátky setkal s novináři na neformálním posezení. Za svůj největší nedostatek považuje to, že ho stále zná málo lidí. K dispozici má totiž průzkumy, podle kterých zhruba 25 procentům občanů jeho jméno stále nic neříká. \"Já potřebuji, aby někde v Ostravě na křižovatce byl bilboard s mou tváří a jménem. Stejně jako třeba v Krnově, Bruntále a na dalších místech, vzdálených od Prahy. To je důležitější než opakované debaty. Potřebuji zvýšit povědomí o svém jménu u lidí, kteří jsou mimo sociální sítě,\" tvrdí Drahoš. Postupně se i proto objeví po celé zemi kolem 200 jeho bilboardů a do všech domácností přijdou letáky o něm. Bývalý předseda Akademie věd musel v minulých dnech řešit nepříjemný problém s tím, že se na jeho Facebooku objevilo vyjádření okopírované ze stránky jeho protikandidáta  . Ze slov Drahoše vyplývá, že nepovažuje tuto věc za vážný problém. \"Šlo skutečně o chybu šéfa našeho kreativního týmu Tomáše Mašína, nebyl v tom žádný záměr, že bych chtěl vydávat názory pana Horáčka za své. Panu Horáčkovi jsem se osobně omluvil,\" tvrdí Drahoš a věří, že ho celá záležitost nepoškodí. \"Nesmíme přeceňovat sociální sítě. Je to určitá komunita lidí. Já považuji za důležitější, abych byl co nejvíce známý i mimo tyto sítě,\" tvrdí. Za přeceňované považuje i debaty kandidátů, kterých je podle něj příliš. Drahoš se chystá ještě na několik dalších diskusí, ale nelze čekat, že by přijal všechna pozvání. \"Debat je už moc a jsou skoro zbytečné, otázky se opakují, my kandidáti jeden za druhým odpovídáme,\" říká. Zároveň mu velmi vadí, že se jakýmkoliv debatám vyhýbá jeden z kandidátů, nynější prezident Miloš Zeman. \"Nelíbí se mi to, protože tím ukazuje, že pohrdá lidmi. Novináři by na toto měli poukazovat mnohem více,\" míní.", "keywords": ["Jiří Drahoš", " Miloš Zeman", " Facebook", " kampaň", " domácnost", " prezident", " Ostrava", " průzkum", " prezidentský kandidát", " Michal Horáček"], "server": "aktualne_cz"}