{"title": "Byl to přehmat, uvedl prezidentský kandidát Fischer k výroku o homosexuálních soudcích", "date": "2017-12-16 00:00:00", "article": " - Kandidát na prezidenta   se na svém Facebooku omluvil za výrok v debatě v Katolickém domě v Blansku, která se uskutečnila 3. prosince. Její záznam koluje na internetu, Fischer zde mimo jiného hovoří o tom, že by homosexuála ústavním soudcem nejmenoval.  \"Já můžu za soudce v dobré víře jmenovat pedofily nebo homosexuály, kteří žijí v partnerství, aby to bylo vyrovnané. Tak takového člověka já bych tam nikdy nejmenoval. Protože ústavní soud je poslední instancí, která o těhlech věcech rozhoduje,\" zní na záznamu z debaty. Na Facebooku se objevilo video s mým vystoupením ze setkání s občany, kde říkám: homosexuála bych ústavním soudcem nejmenoval.\n\nJedná se o výrok vytržený z kontextu otázky ohledně adopcí dětí. Chtěl jsem poukázat na to, že ústavní soudce by neměl reprezentovat vlivovou skupinu, která současně usiluje o úpravu právních poměrů, a to kvůli možnému střetu zájmů.\n\nMezi homosexuály mám osobně mnoho přátel. Také jsem pro mnohá média uvedl, že souhlasím s osvojováním vlastních dětí u homosexuálních párů. \n\nOmlouvám se za svůj nešťastný výrok. Rozhodně nehodlám diskriminovat žádnou skupinu občanů pro její původ či způsob života, to jsem ostatně nikdy nedělal a jako prezident nikdy nebudu. Fischer se brání tím, že byl výrok vytržený z kontextu otázky o adopci dětí. \"Chtěl jsem poukázat na to, že ústavní soudce by neměl reprezentovat vlivovou skupinu, která současně usiluje o úpravu právních poměrů, a to kvůli možnému střetu zájmů,\" vysvětloval na Facebooku Fischer. Na dotaz Aktuálně.cz, zda by tento svůj výrok mohl objasnit, zaslal Fischer do redakce následující vysvětlení. \"Na debatě v Blansku byla jedna tazatelka, která se mne ptala na pedofily a na ochranu rodiny. Říkal jsem jí, že je to otázka paragrafů. Ale že prezident některé věci v ochraně rodiny může ovlivnit, například tím, koho vybere do funkce ústavního soudce, který je často poslední instancí. A pak jsem se dopustil přehmatu, kterého nyní velmi lituji, prostě jsem v tom souvětí spletl více věcí dohromady. Měl jsem v prvé řadě na mysli jen princip vyloučení střetu zájmů při důležité veřejné funkci, a příklad z okruhu práv homosexuálů, který jsem uvedl, nebyl na místě. Měl jsem zvolit nějaký vhodnější,\" vzkazuje Fischer. V debatě v Blansku Fischer také přirovnal případné homosexuální soudce, kteří by o adopcích dětí gayi rozhodovali, k pyromanům, kteří rozhodující o hašení domu. \"Dnes už o adopci dětí nerozhodují lidi s rodinou, ale na pražském magistrátu o adopci a budoucnosti dětí rozhodují homosexuálové, kteří žijí v partnerském vztahu. Když homosexuál žije v partnerském vztahu, další krok je ten, že chce adoptovat. Tyhle dvě agendy by se vůbec neměly dostávat do kontaktu. Ale dějou se,\" říká Fischer na nahrávce.   \"Omlouvám se za svůj nešťastný výrok. Rozhodně nehodlám diskriminovat žádnou skupinu občanů pro její původ či způsob života, to jsem ostatně nikdy nedělal a jako prezident nikdy nebudu,\" dodal s tím, že má mezi homosexuály řadu přátel, kteří to mohou potvrdit. Homosexuála by podle těchto slov ústavním soudcem jmenoval. Ohledně adopcí dětí homosexuálními páry je nyní také opatrnější. \"Do médií jsem několikrát řekl, že jsem pro adopci vlastních dětí homosexuálními páry navzájem, to mi z hlediska právní ochrany dětí dává smysl,\" vysvětluje Fischer. Na Fischerův výrok na svém twitterovém účtu upozornil mimo jiné jiný prezidentský kandidát Marek Hilšer. Ani on nepatří k lednovým favoritům volby. Například agregovaném modelu ekonomky Zuzany Havránkové   má Hilšer zhruba půlprocentní šanci na  , Fischer asi jednoprocentní. Může   vysvětlit jak to myslí, že by nejmenoval ústavním soudcem homosexuála? Proč? Dvaapadesátiletý Fischer je bývalý velvyslanec ve Francii a Havlův spolupracovník. Do letošního října byl ředitelem neziskové organizace STEM, která se zabývá výzkumy veřejného mínění. Na funkci rezignoval kvůli prezidentské kandidatuře. Pro ni získal podpisy 17 senátorů.", "keywords": ["Facebook", " Pavel Fischer", " Blansko", " soudce", " homosexuálové", " prezident", " Ústavní soud", " prezidentský kandidát", " Francie", " Katolický dům"], "server": "aktualne_cz"}