{"title": "Pelikánovým náměstkem se stal bývalý poslanec ČSSD Jeroným Tejc, pomůže prosazovat zákony", "date": "2018-01-08 00:00:00", "article": " - Ministr spravedlnosti   (ANO) jmenoval svým náměstkem bývalého předsedu ústavněprávního výboru sněmovny  , který po podzimních sněmovních volbách odešel z  . Jeho hlavním úkolem bude komunikace s poslanci, senátory a \"dalšími subjekty zúčastněnými na legislativním procesu\", sdělilo tiskové oddělení ministerstva. Někdejší dlouholetý poslanec sociální demokracie a bývalý šéf jejího poslaneckého klubu se stal Pelikánovým politickým náměstkem k 5. lednu. O tom, že ho ministr angažuje, se spekulovalo od prosince. \"Jeronýma Tejce jsem oslovil s ohledem na jeho schopnosti a zkušenosti v oblasti legislativního procesu a s ním souvisejících politických jednání. Jsem rád, že mou nabídku přijal, a jsem přesvědčen, že jeho působení povede k efektivnějšímu projednávání návrhů ministerstva spravedlnosti v parlamentu i k vyšší kvalitě nově přijímaných předpisů,\" vzkázal Pelikán. Čtyřicetiletý Tejc vystudoval práva na brněnské Masarykově univerzitě. Poslancem byl v letech 2003 až 2017, od roku 2013 až do loňska řídil ústavněprávní výbor. V roce 2015 členové výboru Pelikána kritizovali za to, že nechodí na jejich zasedání. Tejc byl po sněmovních volbách na podzim 2013 účastníkem tajné schůzky některých členů vedení ČSSD s prezidentem Milošem Zemanem v Lánech, po které se část vedení strany postavila proti předsedovi strany Bohuslavu Sobotkovi. Po takzvaném lánském puči Sobotka svoji pozici uhájil a někteří účastníci schůzky přišli o funkce ve vedení strany či ve Sněmovně. Tejc tehdy opustil funkci předsedy poslaneckého klubu ČSSD. Na konci loňského listopadu Tejc oznámil, že ze sociální demokracie po 20 letech odchází. Odchod zdůvodnil tím, že širší vedení strany odmítlo odpovědnost za debakl v říjnových volbách do Sněmovny a neumožní změnu politiky ČSSD. Vedle Tejce má Pelikán čtyři odborné náměstky. Justiční a legislativní sekci má na starosti Michal Franěk, ústavněprávní a mezinárodní problematika spadá pod Petra Jägera, trestní politiku má v gesci Vladimír Zimmel a ekonomiku řeší Miroslav Zábranský.", "keywords": ["ČSSD", " Jeroným Tejc", " Robert Pelikán", " Poslanecký klub", " poslanec", " Bohuslav Sobotka", " volby", " zákon", " Miloš Zeman", " demokracie"], "server": "aktualne_cz"}