{"title": "Drahoš jako vědec mluvil jasněji, do práce nosil i zakázaného Orwella, vzpomínají bývalí kolegové", "date": "2018-01-02 00:00:00", "article": " - Vodou ve skleněné nádobě probublává plyn. Chemici v prosvětlené laboratoři sledují proudění bublin a zaznamenávají, co se uvnitř děje. Za minulého režimu zde, v Ústavu chemických procesů  , podobně sedával prezidentský kandidát  . V té době ještě v montérkách, jako chemický inženýr. \"Tehdy ještě nebyly stolní počítače a snímací přístroje se dělaly většinou na koleni. Natáhli jsme odtud kabel do výpočetní laboratoře v protější budově, tam jsme přijímali signál a na drahých přístrojích vytvářeli charakteristiky procesů v koloně,\" vzpomíná dnešní ředitel ústavu Miroslav Punčochář a ukazuje přitom fotografii pořízenou krátce před  . Na snímku sedí vedle Drahoše, jeden v \"modrácích\", druhý ve flanelové kostkované košili. Než se profesor rozhodl vstoupit do boje o   křeslo, prošel Akademií věd, od stážisty až k pozici předsedy největší vědecké organizace v  . Právě Akademie věd ho do velké míry utvářela. A začínal tady, v laboratořích v pražském  . Nastoupil jako doktorand k profesoru Eduardu Hálovi, čelné postavě československé fyzikální  , a patřil prý mezi jeho oblíbence. Později se v roce 1980 jako starší kolega Punčocháře ujal, protože oba působili ve skupině zaneprázdněného ředitele ústavu. \"Vzal si mě pod křídla i tak, že mi dával ke čtení různé knihy. Přišel jsem tady třeba k Orwellovu 1984, tenkrát to bylo ještě přepsané na cigaretovém papíře v samizdatu. Seznámil mě s Kafkou,\" popisuje Punčochář. Na Drahoše vzpomíná jako na tvrdého systematika. \"Já patřím spíš ke kreativně-chaotickým typům s neposedným myšlením, on ty věci dokázal usměrnit, a tak jsme se dobře doplňovali,\" říká dnešní ředitel ústavu, který je s Drahošem podepsaný pod několika patenty. Přestože tehdy Drahoš jako badatel s   nekoketoval a nikdy nevstoupil do žádné strany, ambice stavět se do vedení u něj pozorovali kolegové vždycky. \"Byl silná osobnost, kdybychom tady tehdy měli dva takové Drahoše, asi by nastal velký střet,\" směje se docent Marek Růžička, který dnes na ústavu vede oddělení, jež Drahoš po revoluci nově založil. Když se ujal jeho vedení, některé kolegy prý překvapil tím, že po nich vyžadoval výsledky. \"Na mě to zkoušel asi tři čtvrtě roku, pořád se ptal, co dělám. Když jsem mu pak za dva měsíce přinesl výsledek, který ostatní dělali půl roku, dostal jsem úplně volnou ruku,\" říká Růžička.   V době, kdy se po revoluci ústavy Akademie věd vzpamatovávaly a nadechovaly k novému životu, měl Drahoš oproti jiným výhodu, že se už za minulého režimu podíval do zahraničí a mohl do českých laboratoří přinést zkušenosti zvenčí. Ač nestraník, vyjel na rok jako stipendista Humboldtovy nadace na Univerzitu v Hannoveru. \"To bylo tenkrát velice vzácné. Ředitel Čermák byl poměrně otevřený člověk a Drahoše si vážil jako vědeckého pracovníka, ač nekomunisty. Doporučení poslal na obvodní výbor komunistické strany, tam měl ještě ředitel kontakty. Ale pak to muselo odejít na městský výbor a poté na ÚV KSČ. Drahošovi to tam vězelo dlouho, pak cesta proklouzla,\" popisuje Punčochář. Po návratu prý Drahoš zažil typickou vědeckou \"kocovinu\". \"Hořely mu uši, planuly oči a říkal, co všechno by se tady dalo udělat, než zjistil, co všechno by se tu udělat nedalo,\" směje se. V Německu se Drahoš seznámil s dalším stipendistou, profesorem chemického inženýrství z univerzity v Tokiu Kunio Yoshidou. \"S Jiřím si tehdy padli do oka a už tenkrát mu bylo tlumočeno pozvání do Japonska, až se tady časy změní,\" říká Punčochář, který s Drahošem také hned po revoluci   navštívil, později přijel na oplátku i Yoshida do Česka. S Japonci pak začali lidé z ústavu v Suchdole spolupracovat, hlavně na takzvané teorii chaosu, což byl tehdy žhavý vědecký trend. Poté, co se stal Drahoš nejprve zástupcem ředitele ústavu a pak vedení přebral, se už vědě tolik nevěnoval. Někteří mu vytýkají, že je podepsaný pod řadou patentů, které na ústavu vznikly, i když na nich neodvedl tak velký díl práce jako jiní. Podle Punčocháře ale často přispěl k výsledku tím, že s lidmi jejich výzkum diskutoval a radil jim. Takto je připojený například k týmu, který přišel s novým způsobem recyklace PET lahví, licenci k patentu nakonec odkoupila firma v Polsku. Drahoš je podepsaný pod dvaadvacítkou patentů, některé z nich ale nakonec zůstaly \"v šuplíku\" a v praxi se nevyužily. Například metoda mikrovlnného sušení knih, s níž přišli vědci po ničivé povodni v Česku v roce 2002. Punčochář to přisuzuje jednak nekalému konkurenčnímu prostředí na trhu a jednak nastavení vědní politiky, která tlačila odborníky k chrlení co největšího množství výstupů. Jako ředitel prý Jiří Drahoš nebyl výrazným reformátorem, spíš ústav stabilizoval. Někteří jeho bývalí kolegové jsou z výpadu dřívějšího fyzikálního chemika do světa politiky rozpačití. \"Je mi líto, že šel do politiky, mohl nám ještě hodně pomoci jako vědecký manažer a mohl třeba pomoct stmelit Akademii věd a univerzity, aby se pořád nehádaly o peníze. Představa, že chemik bude dělat politiku, je pro nás zvláštní, je to, jako kdyby sem přišel politik a začal nám mluvit do chemie,\" říká Růžička. Oponuje mu při procházce laboratořemi Drahošův žák Petr Stanovský. Je přesvědčený, že Drahoš se v politice naučil chodit v době, kdy vedl Akademii věd. Musel se s tehdejší vládou Mirka Topolánka handrkovat o peníze na vědu, a vstupoval tak do politických šarvátek. \"Jedna věc je dělat politiku za akademii, kterou má v malíku, protože se vypracoval od píky, od montérek až úplně nahoru, a druhá věc je vstoupit do kalných vod velké politiky. Připadá mi to jako nebezpečný krok,\" míní Růžička. Stejně jako jiní Drahošovi bývalí kolegové sleduje jeho přerod z vědce na politika s překvapením. Udivuje je třeba tím, že v roli prezidentského kandidáta není tolik jasný ve svých výrocích, jako když byl badatelem nebo ředitelem ústavu. \"Myslím si, že je tak opatrný proto, že si nechce část voličstva znepřátelit. Čekal jsem, že bude jasnější, protože tady býval,\" říká vědecký pracovník Jiří Vejražka. O Drahošových politických schopnostech ale nepochybuje. \"Myslím, že na rozdíl od nás má konkrétnější představu o tom, jak to chodí, protože je s politiky v kontaktu, což my tady nejsme. Ví, do čeho vstupuje,\" říká. Na počátku Drahošovy kampaně se na ústavu sbíraly podpisy pro jeho kandidaturu, někteří lidé nosili petiční archy i domů rodinám. Přestože ředitel nejdříve váhal, zda by ústav neměl zůstat apolitickým, nakonec Drahošovu kandidaturu veřejně podpořil.", "keywords": ["Jiří Drahoš", " Centrum pro výzkum veřejného mínění", " Akademie věd ČR", " Německo", " laboratoř", " prezidentský kandidát", " Japonsko", " vědec", " Univerzita", " Ústav chemických procesů"], "server": "aktualne_cz"}