{"title": "Do druhého kola jdou Zeman s Drahošem. Protikandidáta hlavy státu už podpořilo pět soupeřů", "date": "2018-01-13 00:00:00", "article": " - Českým prezidentem zůstane  , nebo ho vystřídá bývalý předseda Akademie věd  . Po sečtení 99,9 procenta okrsků získali Zeman 38,59 % hlasů a Drahoš 26,60 %. Vyplývá to z informací na volebním   Českého statistického úřadu. Historicky druhá   tak půjde do druhého kola. Pro Zemana hlasovaly dvě pětiny voličů, Drahošovi dala hlas zhruba čtvrtina voličů. Nikdo z ostatních kandidátů nezískal více než desetinu hlasů. Na třetím místě skončil   s 10,23 %, čtvrtý je   s 9,18 % a pátý Marek Hilšer s 8,84 procenty. Zbylí kandidáti výrazně ztráceli,   se dostal na 4,30 procenta. Jiří Hynek získal 1,23 %, Petr Hannig 0,57 % a Vratislav Kulhánek 0,47 %.  Zeman zvítězil ve všech krajích kromě Prahy. Pouze v hlavním městě před ním byl Drahoš, který s přehledem vedl také v zahraničních okrscích. Drahoš získal nejvíce hlasů krajanů v USA, Rusku i Číně. Zeman zvítězil například v Afghánistánu, kde působí v zahraniční misi čeští vojáci. K volbám přišlo 61,9 procent voličů, o půl procenta více než při minulé volbě v roce 2013. V hlavním městě se volební účast pohybovala lehce nad 67 procent, naopak v Ústeckém a Karlovarském kraji nepřesáhla 52 procent. Jeden z kandidátů Marek Hilšer to hodnotil jako zklamání, doufal v celkovou účast kolem 70 procent. \"Možná to vypovídá o tom, že skladba kandidátů nebyla taková, aby připoutala větší pozornost a lidé přišli k volbám. Možná to je také tím, že lidé jsou zklamáni politikou a už ničemu nevěří. Doufám, že se nám to v budoucnu podaří napravit,\" prohlásil. Miloš Zeman v první reakci na výsledky poděkoval voličům a poblahopřál Drahošovi \"k hezkému druhému místu\". \"Když jsem se díval na televizi Václava Moravce, měl jsem chvílemi dojem, že se vítězem stal někdo jiný než já,\" prohlásil. Připomněl, že před pěti lety získal v prvním kole zhruba 24 procent hlasů, podle neúplných výsledků nyní získal zhruba 39 procent. \"Jsem vděčný za jakékoli doporučení, pomoc a podporu. Zaregistroval jsem, že mě podpořili tak různorodé osobnosti jako Andrej Babiš nebo Karel Gott. Jen doufám, že půjdou i k druhému kolu voleb, protože tam začíná vše od nuly,\" uvedl Zeman. Drahoš v sobotu vyzval Zemana, aby se s ním utkal v televizní debatě, což dosud odmítal. \"Rád bych se s ním setkal tváří v tvář. Dosud to sice odmítal, ale známe výrok Miloše Zemana, že jen blbec nemění názory,\" řekl Drahoš novinářům. \"Otázka je, s kým soupeřím - zda s Milošem Zemanem nebo s jeho týmem. Mám pocit, že bojuji hlavně s pány Mynářem, Ovčáčkem a Nejedlým. Asi se lze v případě postupu do druhého kola nadít lecčehos,\" poznamenal. Zeman svému soupeři následně vzkázal, že pozvání k debatě přijímá. Podle svých slov je připraven jít i do více debat než jedné, tři by už ale podle něj diváky nudily. \"Nikdy jsem se nebál jít do nejrůznějších diskusí. Jsem stále mladý, plný sil a energie a diskuse mě těší,\" dodal Zeman. Pokud by se měly konat dvě televizní debaty, Drahoš bude požadovat, aby jedna z nich byla v České televizi. Výběr druhé z nich nechá na Zemanově týmu. Plány obou postupujících kandidátů na příštích čtrnáct dnů se liší. Drahoš chce upravit strategii a intenzivně cestovat po regionech. Zemanův vyzyvatel poznamenal, že při kampani v následujících dvou týdnech přeskupí svůj tým a převezme jeho vedení. Další dva týdny označil za grandfinále. \"Počítám s tím, že budu hodně mimo Prahu. Potřebuju přesvědčit nebo se připomenout voličům mimo Prahu,\" řekl. Podrobnosti volební strategie nechtěl prozrazovat. Naopak současný prezidentkromě diskusí nechystá žádnou velkou změnu svého režimu. Bude studovat materiály, které mu každý den přistávají na stole, spát, jíst a radovat se ze života. Hned několik neúspěšných kandidátů již veřejně vyjádřilo podporu postupujícím do druhého kola. Mirek Topolánek, Marek Hilšer a Vratislav Kulhánek vyzvali své voliče, aby volili Jiřího Drahoše. Protikandidáta současné hlavy státu chce ve druhém kole podpořit i Michal Horáček, který nabízí i prostor na svých předplacených billboardech. Po krátkém váhání Drahoše podpořil i Pavel Fischer. \"Jsem rád, že druhé kolo bude a že Miloš Zeman první kolo nevyhrál. V druhém kole si vyberu pana Drahoše, jsem rád, že postoupil,\" napsal na sociální síti Marek Hilšer. Drahoše podpořil také Pavel Fischer. \"Po telefonickém hovoru s panem Jiřím Drahošem, který mne ujistil o souhlasném stanovisku v klíčových otázkách, mu vyjadřuji plnou podporu pro druhé kolo prezidentské volby. Doporučuji vám, mým voličům a podporovatelům, abyste udělali totéž,\" prohlásil Fischer.  Bývalý diplomat za klíčová témata považuje zahraniční vztahy a spolupráci v Evropě a také mezinárodní bezpečnost. Tato témata podle něj v předvolební debatě chyběla. \"Pan profesor mě ubezpečil, že s nimi chce pracovat,\" dodal kandidát. Jiří Hynek se o vyjádření podpory někomu z obou kandidátů rozhodne až těsně před druhým kolem. \"Máme ještě 14 dnů do druhého kola, já si dovolím je využít k tomu, že oběma kandidátům budu klást otázky, které považuji za naprosto klíčové. Budu jejich odpovědi zveřejňovat u sebe na facebooku a komentovat je,\" uvedl. Podporu Miloši Zemanovi v sobotu odpoledne naopak vyjádřil Petr Hannig. \"Doporučuji tedy voličům, aby volili Miloše Zemana, ale ponechávám jim volnou cestu, protože nikomu člověk nemůže absolutně doporučovat,\" uvedl. Premiér Andrej Babiš, který prezidenta podpořil již před volbami, poblahopřál oběma úspěšným kandidátům z prvního kola. \"Pokud chce Zeman uspět v druhém kole, tak by měl jasně deklarovat, že nechce naši zemi orientovat směrem na východ,\" řekl Babiš. \"Panu prezidentovi by pomohlo, kdyby se distancoval od některých svých nejbližších spolupracovníků,\" dodal. Babišův předchůdce v úřadu Bohuslav Sobotka podpořil Jiřího Drahoše. Blahopřeji Jiřímu Drahošovi k jasnému postupu do druhého kola prezidentské volby. Věřím, že v něm uspěje a Česko získá slušného, důstojného, respektovaného a energického prezidenta. Naopak bývalý prezident Václav Klaus se vyslovil ve prospěch svého nástupce. Lidé, kteří pro Zemana hlasovali, podle Klause prokázali, že nechtějí poklonkovat cizím zájmům. Ve vyjádření pro ČTK mluvil Klaus také o \"militantní protizemanovské propagandě\", která podle něj před volbami probíhala. Zemanovi voliči podle Klause ukázali, že jim jde o Česko. \"Řekli tím, že nechtějí masovou migraci a z ní plynoucí nebezpečí likvidace evropské a spolu s ní i české kultury, tradic a hodnot. Obávám se, že kandidát, který v prvním kole obsadil druhé místo, toto nebezpečí necítí a nebude mu umět čelit,\" uvedl Klaus.", "keywords": ["Miloš Zeman", " Jiří Drahoš", " volby", " prezident", " USA", " Česká televize", " prezidentské volby", " Rusko", " Český statistický úřad", " Mirek Topolánek"], "server": "aktualne_cz"}