{"title": "V Praze se nově objevily plakáty se Zemanem. Prezident už na kampaň dostal přes čtyři miliony", "date": "2017-12-28 00:00:00", "article": " - Znovuzvolení prezidenta   propagují po Praze nové plakáty. V minulých týdnech se v Česku objevily billboardy se stejným mottem, kandidaturu prezidenta podpořily i letáky doručené do schránek voličů. Zeman přitom několikrát slíbil, že žádnou kampaň nepovede. Odmítá se proto účastnit i předvolebních debat, za což ho protikandidáti kritizují. Za uplynulý týden dostal Zeman na kampaň od tří dárců téměř čtyři miliony korun. Na plakátech, které jsou rozvěšeny na sloupech veřejného osvětlení například na pražském Žižkově, je starší fotografie Zemana, nápis Zeman znovu 2018, jeho volební číslo a zasněžený Pražský hrad. Jako zadavatel je uvedena Strana práv občanů (SPO) a zpracovatel sdružení Přátelé Miloše Zemana. SPO Zeman založil a dočasně i vedl. Strana mu zajišťovala mimo jiné sběr podpisů občanů potřebných pro kandidaturu. Plakáty jsou podobné billboardům, které nechalo vylepit na začátku prosince sdružení Přátelé Miloše Zemana. Zemanův mluvčí Jiří Ovčáček tehdy uvedl, že umístěny byly s vědomím Zemana a náklady budou započteny podle zákona do volebního financování. Ve čtvrtek k vylepení plakátů sdělil, že \"jde o stejnou situaci jako v případě billboardů\". Zeman stále odmítá, že jde o jeho kampaň. Výrazně také začaly Zemanovy přibývat peníze na jeho volebním účtu. Dva miliony korun dostal od firmy DAKO-CZ. Patří do holdingu Czechoslovak Group zbrojaře Jaroslava Strnada. Další milion korun mu darovala firma Composite Components, za kterou stojí Petr Rusek, jenž mimo jiné působí jako předseda představenstva firmy Tatra Trucks patřící do Strnadova holdingu. Ve středu pak Zeman dostal 900 tisíc korun od Jana Nekoly z Jíloviště. Muž se stejným bydlištěm stojí za agenturou NKL Žofín. Zeman tak měl ve čtvrtek k dispozici téměř 4,4 milionu korun. Nejvíce peněz má stále na účtu bývalý předseda Akademie věd Jiří Drahoš, a to přes sedm milionů korun. Celkem od příznivců a sponzorů dostal více než 32 milionů korun. Další z výrazných prezidentských kandidátů podnikatel Michal Horáček si platí kampaň sám. Utratil dosud podle transparentního účtu asi 24,5 milionu korun. Bývalý předseda vlády Mirek Topolánek vybral asi osm milionů korun, někdejší velvyslanec ve Francii Pavel Fischer 5,3 milionu a bývalý šéf Škody Auto Vratislav Kulhánek téměř šest milionů korun. Lékař a aktivista Marek Hilšer má příjmy asi 650 tisíc korun, prezident Asociace obranného a bezpečnostního průmyslu Jiří Hynek asi 300 tisíc korun. Šéf strany Rozumní Petr Hannig vybral 4500 korun.", "keywords": ["Miloš Zeman", " Pražský hrad", " Žižkov", " prezident", " kampaň", " fotografie", " Francie", " Škoda", " Mirek Topolánek", " veřejné osvětlení"], "server": "aktualne_cz"}