{"title": "Fischer: Babišův postoj ke zprávě OLAF mě šokuje. Dítě není nároková věc, s adopcí gayi nesouhlasím", "date": "2018-01-02 00:00:00", "article": " - Diplomat a někdejší spolupracovník Václava Havla   se zúčastní boje o Hrad díky senátorským podpisům. Podle svých slov se o post prezidenta chce pokusit proto, že \"už nemohl přihlížet tomu, co se dělo\". Kriticky hodnotil současnou českou zahraniční politiku. \"Naše republika se pod vedením   dostala do nedobré společnosti východních mocností jako Rusko a Čína,\" napsal Fischer v on-line rozhovoru s tím, že se Česko kvůli tomu přestalo být pro zahraniční partnery čitelné. \"Zasadím se o to, aby naše kroky v zahraniční politice byly všem jasné a Česká republika měla dobrou pověst,\" odpověděl Fischer na dotaz, jak chce Českou republiku vrátit na mapu světa tak, jak slibuje předvolebním heslem. Fischer současnému prezidentovi Zemanovi také vytkl, že kancléř Vratislav Mynář je stále členem jeho týmu. \"Prezident by neměl slibovat něco, co sám nedodrží, a dobře si pamatuji, že Miloš Zeman sliboval, že jeho kancléř prověrku mít bude, nebo jinak končí,\" napsal a zároveň vyčetl vládě, že proti Zemanovi nepostupovala tvrději kvůli jeho excesům. \"Je ostudné, že se tak nestalo,\" dodal. Fischer také jednoznačně odmítl, že by v případě, kdy by se nedostal do druhého kola, podpořil právě Zemana. Fischer se postavil kriticky i k premiérovi Andreji Babišovi a kauze Čapí hnízdo. \"Andrej Babiš má nyní hodně co vysvětlovat všem občanům. Mimochodem, jeho aktuální postoj ke zprávě OLAF mě šokuje a považuji ho za bezprecedentní,\" napsal Fischer s tím, že i přesto je Babiš premiér vlády, a jako s takovým by s ním případně jednal, protože \"stát je především pevnou strukturou s jasně danými pravidly, a ta si nemůžeme dovolit porušovat\". Je nepřijatelné, aby se premiér odmítl seznámit se zprávou OLAF, která se týká jeho vlastního majetku. Pobuřuje mě, když   mluví o mafii a zpochybňuje oficiální zprávu vyšetřujícího úřadu EU. Za OLAF totiž zaplatíme všichni. Je nejvyšší čas, aby nám AB skládal účty! Fischer se staví negativně k adopci dětí homosexuálními páry. \"Dítě totiž není nároková věc a ochrana jeho práv byla vždy pevnou součástí našeho právního řádu,\" napsal s tím, že v zájmu státu ale je, aby homosexuálové mohli uzavírat trvalé partnerství a měli zajištěnou rovnost před zákonem a zároveň měl partner možnost přisvojit si dítě svého protějšku. Naopak kladně se staví k přijetí eura, které považuje za politický a ekonomický projekt, který může Česku pomoci. \"Musí se tak však stát po podrobné vysvětlovací kampani, aby lidé věděli, co mohou očekávat. Příkladem může být sousední Slovensko,\" vysvětlil Fischer. Více v on-line rozhovoru, kde Pavel Fischer odpovídal na dotazy čtenářů Aktuálně.cz.", "keywords": ["Andrej Babiš", " Miloš Zeman", " Václav Havel", " Rusko", " Pavel Fischer", " prezident", " Čína", " rozhovor", " adopce", " politika"], "server": "aktualne_cz"}