{"title": "Zeman přijal v Lánech budoucí ministry financí i vnitra, jednali o zjednodušení daní i bezpečnosti", "date": "2017-12-08 00:00:00", "article": " - Kandidátku na ministryni financí Alenu Schillerovou (za ANO) přijal v pátek po poledni na zámku v Lánech prezident  . Na společné schůzce mluvili o jejích vizích v budoucí vládě nebo o státním rozpočtu, uvedla na tiskové konferenci. \"Chci, aby se dosáhlo zjednodušení daňového systému,\" uvedla. Připomněla, že v posledních letech přibyla živnostníkům byrokratická zátěž v podobě kontrolního hlášení či EET, nyní slibuje značná zjednodušení. \"Mou absolutní prioritou je vybudování on-line finančního úřadu dvou let,\" řekla Schillerová. Podle jejích plánů by bylo možné například vyplňovat daňové přiznání jednoduše po internetu. S prezidentem hovořila také o státním rozpočtu na příští rok. \"Mým cílem bude jednoznačně vyrovnaný státní rozpočet, o tom není pochyb,\" uvedla. Schillerová také připomněla, že se v resortu pohybuje 27 let a že se s ním tak nemusí nově seznamovat. Připustila i možné změny v rámci organizační struktury i v případě, že by vláda nezískala důvěru. \"Myslím si, že to bude legitimní vláda, podle ústavy bude mít dané kompetence. Pokud budu cítit, že je třeba učinit jisté kroky, tak je prostě udělám,\" dodala. Ráda by také vytvořila skupinu nucených správců, kteří by vedli firmy, na něž by finanční správa uvalila zajišťovací příkazy. Poté se Zeman setkal také s Lubomírem Metnarem navrženým na ministra vnitra. Metnar po setkání se Zemanem řekl, že se ho prezident dotazoval na dřívější zkušenosti a priority v čele ministerstva. \"Mám z toho dobrý pocit, byl jsem překvapen, jak prezident otázky bezpečnosti sleduje,\" řekl. Hrad v tiskové zprávě uvedl, že řeč byla především o otázce ekonomické kriminality a rychlosti vyšetřování. \"Co se týče priorit, zasadím se, aby Česká republika, která je hodnocena jako šestá nejbezpečnější na světě, aby to tak zůstalo, nebo se to zlepšilo,\" uvedl Metnar s odkazem na hodnocení britského Institutu pro hospodářství a mír (IEP), v jehož žebříčku se ČR letos v červnu ze 163 států umístila jako šestá nejmírumilovnější země. Závažné problémy chce řešit hned po jmenování, bez ohledu na to, zda vláda v té době už požádá sněmovnu o důvěru či už bude znát výsledek hlasování. Metnar odmítl, že by mohl zasáhnout do vyšetřování případu Čapí hnízdo, v němž policie žádá poslance o vydání Babiše a místopředsedy ANO Jaroslava Faltýnka k trestnímu stíhání. \"Já ctím právo, právní řád ČR, nemohu a nebudu do živých kauz zasahovat,\" řekl. Po jmenování předsedy ANO   premiérem Zeman oznámil, že se chce postupně setkat se všemi nováčky v menšinovém kabinetu, který Babiš sestavuje. Jednat nebude prezident s pěticí ministrů ANO, kteří působili i v současné vládě. Zdůvodnil to tím, že je zná a je s jejich prací spokojen. Ve čtvrtek do Lán dorazily kandidátky na ministryně práce a pro místní rozvoj Jaroslava Němcová a Klára Dostálová. Obě po schůzce se Zemanem řekly, že se s ním v názoru na priority svých ministerstev shodly. Během pátku by měl Zeman mluvit se Schillerovou a s Metnarem, zbývajících pět kandidátů na ministry přijme v neděli a v pondělí. Celý kabinet se chystá jmenovat ve středu.", "keywords": ["Miloš Zeman", " Lány", " finance", " prezident", " vláda", " Andrej Babiš", " bezpečnost", " ministr vnitra", " Alena Schillerová", " Lubomír Metnarem"], "server": "aktualne_cz"}