{"title": "Zemřela předsedkyně Českého statistického úřadu Iva Ritschelová. Bylo jí 53 let", "date": "2017-12-03 00:00:00", "article": " - V sobotu večer zemřela po těžké nemoci ve věku 53 let předsedkyně   Iva Ritschelová. Informovala o tom dnes mluvčí úřadu Petra Báčová. Ritschelová byla do funkce předsedkyně úřadu jmenována 1. září 2010, ve funkci nahradila  . Ten byl ale ve funkci jen formálně, protože se v květnu 2009 stal předsedou úřednické vlády. Úřad tak mezi tím fakticky řídil jeho místopředseda Jiří Křovák. Předtím Ritschelová působila jako rektorka Univerzity J. E. Purkyně v Ústí nad Labem. Ritschelová se během působení na ČSÚ zasadila o modernizaci tvorby statistik, včetně elektronizace sběru dat. Snížila celkovou administrativní zátěž v oblasti statistických zjišťování a zasazovala se o zvyšování statistické gramotnosti široké veřejnosti. Během vědecké kariéry se Ritschelová věnovala makroekonomickým aspektům v souvislosti s tvorbou a ochranou životního prostředí, environmentální ekonomii a podílela se na rozvoji národního statistického systému v oblasti životního prostředí. Účastnila se i misí OSN, například v Kosovu. Návrh na jmenování předsedy ČSÚ tak bude zřejmě jedním z prvních úkolů nové vlády Andreje Babiše (ANO). Předsedu, který stojí v čele úřadu, totiž jmenuje prezident republiky na návrh vlády. Předseda ČSÚ následně jmenuje své místopředsedy. Český statistický úřad je ústřední orgán státní správy. Jako hlavní orgán státní statistické služby koordinuje sběr a zpracování statistických údajů, které provádějí jednotlivá ministerstva. Návrh na jmenování předsedy ČSÚ tak bude zřejmě jedním z prvních úkolů nové vlády Andreje Babiše (ANO). Předsedu, který stojí v čele úřadu, totiž jmenuje prezident republiky na návrh vlády. Předseda ČSÚ následně jmenuje své místopředsedy. Podle premiéra v demisi Bohuslava Sobotky (ČSSD) Ritschelová patřila k respektovaným osobnostem české vědy a ve funkci předsedkyně ČSÚ prokázala i velmi dobré manažerské kvality. Uvedl to na twitteru. Podle předsedy hnutí ANO Babiše byla Ritschelová zodpovědná a oddaná státu. \"Spolupráce s ní byla vynikající. Upřímnou soustrast všem jejím blízkým,\" uvedl na twitteru. Prezidentský kandidát Michal Horáček pak upozornil, že Ritschelová odvedla velký kus práce na tom, že ČR má nezávislý a kompetentní statistický úřad. \"Najít adekvátní náhradu nebude pro vládu a prezidenta snadné,\" uvedl Horáček na twitteru. \"Moc jsem si této dámy vážil, byla s ní a jejím týmem výborná spolupráce, děkuji za ni,\" uvedl rovněž na twitteru ministr zemědělství Marian Jurečka (KDU-ČSL).", "keywords": ["Český statistický úřad", " Iva Ritschelová", " Ústí nad Labem", " Bohuslav Sobotka", " Jana Fischerová", " ČSSD", " Andrej Babiš", " nemoc", " Petra Báčová", " vláda"], "server": "aktualne_cz"}