{"title": "Ústavní expert Kysela: Vláda bez důvěry nemá dělat nezvratné změny. Pokud ji nezíská, balí kufry", "date": "2017-12-08 00:00:00", "article": "Nejjednodušší odpovědí je, že je to tak napsáno v  , že vláda je jmenována prezidentem republiky a uchází se o důvěru  . Protože v České republice je parlamentní forma vlády, v níž občané rozhodují o svých osudech skrze sněmovní volby. Kdyby tam nebyla pojistka v podobě Parlamentu, tak by to znamenalo, že by si prezident mohl sestavit vládu, jakou chce, a udržovat ji při moci, dokud mu ji sněmovna neodstřelí. Pokud by prezident republiky nezačal dělat žádné další kroky spočívající ve jmenování nějaké jiné vlády, tak jsme v problémech. Existují dva základní modely - pozitivní parlamentarismus a negativní. Negativní je právě ten, o kterém jsem mluvil - tedy vládne vláda, dokud jí není vyslovena nedůvěra. My stojíme na tom pozitivním. Tedy, aby vláda mohla efektivně vládnout, musí mít důvěru sněmovny. Občané ČR volí do sněmovny strany na základě jejich programu a předpokládají, že na základě nich vznikne vláda, a to, že to tak je, se testuje právě tím vyslovením důvěry. On má důvěru 1,5 milionu občanů, aby obsadil těch x křesel ve sněmovně, ale ve volbách se rozhodně nehlasuje o tom, jak vypadá vláda - jestli je většinová, menšinová a s jakým programovým prohlášením vládne. Nikdo nezpochybňuje, že je-li hnutí ANO vítězem voleb, má právo vést jednání o sestavení vlády, ale to je tak všechno. V žádném zákoně nenajdeme napsáno, že dokud vláda nemá důvěru, nesmí provádět věci tohoto nebo onoho typu, to je spíš výjimečné. Takové úpravy najdeme například na Slovensku, jenže slovenská ústava vypadá jinak, má vypočítáno, co všechno vláda dělá, a v určitých případech má napsáno, že vláda bez důvěry tyto věci dělat nemůže. V české ústavě je ale pouze napsáno, že vláda je vrcholným orgánem výkonné moci, ale v této formulaci není obsaženo, co může nebo nemůže. Logika je taková, že dokud nevím, že zůstanu u moci, a to nevím, dokud mi sněmovna nevysloví důvěru, tak nemám dělat nic, co je nevratného. Netvrdím, že není možné provádět nějaké změny, ale ty je možné provádět teprve tehdy, když vím, že na ně mám mandát a taky čas. Proto je český ústavní systém založený na principu pozitivního parlamentarismu - dokud vláda nemá důvěru, tak je vlastně vládou v očekávání. To neznamená, že nemůže dělat vůbec nic, ale má si v zásadě připravovat dlouhodobější nezbytné kroky. Může uvažovat o organizačních změnách na ministerstvech, ale v zásadě má připravovat programové prohlášení, ucházet se o důvěru sněmovny, a pokud ji získá, pak má ten mandát. Pokud ne, tak balí kufry. Ta třetí vláda by vládnout nemohla, protože jí byla vyslovena nedůvěra, a teď se můžeme přít o to, co se má dít. Nemůžu popřít, že v ústavě je napsáno slovo \"může\", ale jde o to, k čemu má být toto slovo použito. Jsou situace, kdy je lepší sněmovnu nerozpouštět, to ale vím až ve chvíli, kdy k takové situaci dojde. Pokud předem řeknu, že tu sněmovnu nerozpustím, tak vytvářím spíše problém, než že bych ho řešil a měním tím manévrovací pole pro jednotlivé hráče. V takové chvíli nepoužívám dobrou vůli, ale řekl bych spíše, že zlou. Buď musím rozpustit sněmovnu a nechám rozhodnout voliče, a pokud to neudělám, tak musím hledat jinou vládu. Pokud prezident sněmovnu nerozpustí, jediný jiný způsob, jak dosáhnout voleb, je, že se na tom usnese třípětinová většina poslanců, a tam už prezident žádné uvážení nemá. Já mám za to, že ta vláda bez důvěry vládnout nemůže. A pokud by tedy nedošlo k volbám, což je krajní řešení, prezident musí hledat čtvrtého premiéra, který si musí sestavit vládu, která bude opět žádat o důvěru sněmovny. Je to smutné, ale asi ano. Nemám konkrétní návrhy ani řešení. Uvažuje se o tom, že by se to mohlo pojmout tak, že vláda by v zásadě přejímala funkci až po vyslovení důvěry sněmovnou. Jiná věc je, jestli má mít prezident dva pokusy, jestli by neměl mít jen jeden a pak být na tahu předseda sněmovny. Něco z toho vtělila vláda do návrhu změn ústavy, který ležel ve sněmovně neproduktivně dva a půl roku. Já o tom přemýšlím a nejsem sám, nicméně se mi zdá, že toto volební období tak, jak se teď rýsuje, bude nakloněno spíše jiným typům změn ústavy, vůči nimž jsem spíše obezřetný. V takovém případě je lepší ústavu vůbec neotvírat. Jde o to, v jaké jste situaci. Pokud jste Charles de Gaulle a přejímáte Francii na pokraji občanské války nebo Winston Churchill za druhé světové války, tak logicky máte jiné historické tlaky působící na vás. Ve chvíli, kdy existují objektivní podmínky vedoucí aktéra k pocitu, že pravidla postupu jsou příliš vázána na normalitu okolností a že žije v podmínkách nenormálních a neobvyklých, tak ho to může tlačit k nějaké kreativitě. Ale ve chvíli, kdy tyto objektivní kontextové podmínky chybí, je to podle mě pouze svévole, pomocí níž problém vytváříte, a ne řešíte. Podíváte-li se na celou řadu námětů ke změnám ústavy v programech politických stran, já z nich radost nemám. Je docela dobře možné, že ve sněmovně vznikne nějaká většina, která se domluví na něčem, co podle mého soudu je spíše v rozporu s liberálním konstitucionalismem. To jsou přesně ty podmínky. Ve chvíli, kdy je \"běžné počasí\", tak se zaměřuje na korekci zákonů, ale ve chvíli bouře může být významnější, což si myslím, že teď hrozí.", "keywords": ["vláda", " Andrej Babiš", " Miloš Zeman", " Česká televize", " Jan Kysela", " volby", " prezident", " ústava", " Poslanecká sněmovna", " rozhovor"], "server": "aktualne_cz"}