{"title": "Zemana sponzorovala zbrojní firma, Mynářovi advokáti i společnost, která dlužila stovky milionů", "date": "2018-01-26 00:00:00", "article": " - Pochybnosti o financování své předvolební kampaně prezident   zcela nerozptýlil, uvádějí servery   a  . Některé sponzorující firmy podle nich vykazovaly ztrátu a mezi dárci figurují advokáti, kteří prezidentovu kancléři   pomáhali s kontroverzním nákupem jeho vily. Seznam sponzorů spolku Přátel Miloše Zemana, který současné hlavě státu platil předvolební kampaň, přinesl Zeman do čtvrteční televizní debaty. Podle serveru iDnes uvedl Zeman původ 9,2 milionu korun. S prezidentem spřízněná Strana práv občanů ( ) a spolek Přátelé Miloše Zemana ale na kampaň vynaložili 12,8 milionu. \"Původ 3,6 milionu je tak stále nejasný,\" píše iDnes. Mezi Zemanovými sponzory je několik firem, které podle dostupných údajů vykazovaly ztrátu, upozorňuje iDnes i Respekt. Jde například o firmu Contradiction, která na kampaň věnovala 885 tisíc korun, ačkoliv podle posledních dostupných údajů sama dlužila za rok 2016 celkem 400 milionů korun. Podobně na tom byl další sponzor, firma Car Service Group. Zemanovi poslala 950 tisíc korun navzdory tomu, že podle účetní závěrky za rok 2016 měla čistý obrat kolem čtyř milionů a její hospodaření skončilo ve ztrátě. \"Stejným případem je i firma KOMERC Servis CZ,\" uvádí Respekt. Neobvyklou štědrost projevil s třísettisícovým darem také živnostník Miloslav Havlíček, který podle zjištění serveru iDnes provozuje obecní hospodu a smíšené zboží u fotbalového hřiště v obci, která má necelé čtyři stovky obyvatel. Pozornost médií budí i dar 1,7 milionu korun, pocházející od brněnských právníků Richarda Tománka a Jiřího Jestřába. Hradní kancléř Mynář před časem uvedl, že právě jejich advokátní kancelář mu zprostředkovala jednání, která vedla k podezřele výhodnému nákupu vily v pražských Strašnicích, napsal iDnes. Mezi sponzory Zemanovy kampaně figuruje s půlmilionovým darem také společnost Ray Service, která vyrábí kabelové svazky a podle iDnes se zároveň věnuje mezinárodnímu obchodu se zbraněmi. Zeman vzal zástupce firmy na jednu ze svých cest do Číny, upozorňuje server. S Čínou podle něj může souviset i milionový dar od jednoho z jednatelů společnosti EHQ Jiřího Bergera. \"Druhým jednatelem je Roman Vik, generální ředitel letecké společnosti Travel Service, v níž má podíl čínská skupina CEFC,\" uvádí iDnes.", "keywords": ["Miloš Zeman", " Vratislav Mynář", " kampaň", " prezident", " Čína", " IDnes", " spolek", " Travel Service", " Strana práv občanů", " SPO"], "server": "aktualne_cz"}