{"title": "Jsme havloidi, sluníčkáři a pravdoláskaři. Kampaň je pro mě univerzita třetího věku, říká Drahošová", "date": "2018-01-25 00:00:00", "article": " - Na sociálních sítích se mezi lidmi kvůli prezidentské kampani objevila nenávist, kterou Eva Drahošová nikdy předtím nezažila. \"Děsí mě to,\" řekla ve čtvrtek na besedě v pražském domově pro seniory letos sedmašedesátiletá manželka prezidentského kandidáta. Myslí si, že v uplynulých třech letech vzrostla averze i vůči bývalému českému prezidentovi Václavu Havlovi a jeho odkazu. \"My jsme havloidi, sluníčkáři a pravdoláskaři,\" věří Drahošová. Dodává k tomu, že nerozumí oponentům, kteří se tomuto pojmenování vysmívají a kritizují ho. \"To jsou tedy pro lež a nenávist?,\" ptá se. Tu cítila i při úterní televizní debatě na Primě, kdy se s ní podle svých slov setkala tváří v tvář poprvé. Bývalá knihovnice a rodačka z Prahy 6 i přesto tvrdí, že nikdy nebude litovat toho, že s manželem do kampaně šla. Zprostředkovává jí poznání zajímavých míst a lidí, toho, čemu se věnují. \"Naše republika na tom není tak špatně, jak je občas prezentováno,\" poznamenala. Sama prý dříve nebyla zvyklá mluvit před davy. \"Na stará kolena jsem ale v sobě objevila nové. Je to pro mě univerzita třetího věku,\" uvedla. Jediné, co ji v poslední době omezuje, je ztráta soukromí. \"Chtěla bych si jít něco koupit na sebe, ale musí se mnou ochranka,\" tvrdí. Drahošová také uvedla, že s manželem vyzvali své dobrovolníky, aby se po skončení kampaně věnovali osamělým seniorům a ve svém bydlišti je navštěvovali. Připomněla i dokumentární film Sama s Lubou Skořepovou, který na ni velmi zapůsobil. \"Měl by se povinně promítat ve školách,\" myslí si. Ve čtvrtek odpoledne na další besedě v pražském centru Elpida, kde byla hostem také Linda Wichterlová, manželka slavného vynálezce kontaktních čoček, se senioři Drahošové vyptávali na její soukromí. Prozradila, že ráda čte knihy rozhovorů se známými osobnostmi, nikoliv však celebritami. Oblíbené má i dílo britského prozaika Jamese Herriota. \"Po něm sáhnu vždy, když je mi ouvej,\" říká. V posledních týdnech ale nečte, protože se nemůže na nic soustředit. Kromě rodné Prahy má Drahošová vřelý vztah i k Vysočině, odkud pocházela její babička, jezdí i do manželova rodného Jablunkova. Jejím největším koníčkem jsou ale její dva malí vnuci. Uvedla také, že obě dcery mají ekonomické vzdělání navzdory manželově vědecké dráze a starší je nyní na rodičovské dovolené. \"Myslím, že to není špatné, když je maminka s dítětem doma,\" pochválila svou dceru.", "keywords": ["Facebook", " Václav Havel", " kampaň", " Eva Drahošová", " Jiří Drahoš", " univerzita", " Vysočina", " domov", " film", " Prima"], "server": "aktualne_cz"}