{"title": "Topolánek veze kampaň do Bruselu. Vystoupí v europarlamentu, vrátí se ke slavné \"cestě do pekla\"", "date": "2017-11-25 00:00:00", "article": " - O post české hlavy státu se bude hrát i v Bruselu. Do unijní metropole s sebou přiveze předvolební kampaň expremiér  , který ve středu promluví na půdě Evropského parlamentu. Bude chtít oživit vzpomínky na dobu, kdy řídil Evropskou unii a ovlivňoval světové dění. Hodlá mimo jiné parafrázovat svůj proslulý projev o \"road to hell\", tedy o cestě do pekla. Tehdy mluvil v roce 2009 coby předseda Evropské rady, předchůdce dnešního stálého prezidenta EU. Europoslancům okomentoval ekonomickou politiku prezidenta USA Baracka Obamy a za své razantní vyjádření sklidil bouřlivé reakce doslova po celém světě. Teď na skromnější akci přednese svůj pohled na dnešní stav EU. \"Mirek Topolánek vystoupí jako bývalý předseda vlády České republiky a bývalý předseda Evropské rady jako hlavní a jediný řečník na výroční večeři Asociace bývalých europoslanců v Evropském parlamentu,\" řekl Aktuálně.cz manažer Topolánkovy předvolební kampaně  , sám bývalý europoslanec za ODS a člen zmíněného klubu \"ex\". Nejedná se o prvoligovou politickou událost. Minulé ročníky této pravidelné akce se ale konaly například za přítomnosti předsedy Evropského parlamentu. Topolánek v roli hlavního řečníka naváže mimo jiné na bývalého premiéra Itálie a eurokomisaře Maria Montiho či bývalého polského prezidenta Aleksandra Kwasniewského. Večeře se koná v době, kdy je Brusel plný unijních politiků, ve stejný den mají zasedání všechny frakce Evropského parlamentu, tedy obdoba poslaneckých klubů. Pikantní je, že Topolánek se ve své loni vydané knize \"Hlavně se neposrat\" nevyjadřoval o europarlamentu zrovna uctivě, mimo jiné jej nazval \"babylonskou věží pod europoklopem tlumícím zvuky a problémy zvenku\". Topolánek bude mít zřejmě v Bruselu další program. Konkrétní jména ale Kožušník, Topolánkova bruselská spojka, sdělit nechtěl. V době svého premiérování měl například velmi dobré vztahy se současným prezidentem EU a stálým předsedou Evropské rady Donaldem Tuskem, který byl tehdy předsedou polské vlády. V té době Praha a Varšava souběžně jednaly s USA o vojenských základnách pro radar v Česku a rakety v Polsku. Pohled Mirka Topolánka \"model 2017\" na EU je však zatím těžko čitelný. V době, kdy byl předsedou vlády, připadlo Česku rotující předsednictví Evropské unii. To především znamenalo, že Topolánek předsedal všem klíčovým summitům EU, tedy jak zasedání hlav států a vlád tehdejší sedmadvacítky, tak například summitům s USA a dalšími klíčovými partnery. Historickou éru poznamenal pád Topolánkovy vlády po hlasování o nedůvěře v Poslanecké sněmovně. Topolánek ale ještě zvládl protlačit parlamentem Lisabonskou smlouvu, a to navzdory euroskeptickému křídlu své strany. Poté, co odešel z politiky, se ale jeho vztah a pohled na EU stále zostřoval. Svědčí o tom hned několik vyjádření, která pronesl coby byznysmen a lobbista v energetice. \"Pro mě byl důležitý vstup do NATO, vstup do EU byl vynucený, protože nebyla jiná rozumná alternativa. Musíme být aktivnější. Pokud se nepodaří dostat EU do podoby, kterou si představujeme, je vystoupení z EU namístě,\" uvedl například Topolánek v roce 2014 ve speciálu České televize k deseti letům Česka v Evropské unii. Nyní v roli prezidentského kandidáta bere své úvahy o možném \"Czexitu\" zpět. Odchod Česka z EU označil na svém Twitteru za \"ekonomický a geopolitický nesmysl\".  Topolánkova kandidatura už každopádně zaujala i zahraniční média, například nejčtenější anglický Daily Mail v článku o Topolánkových čerstvých prezidentských ambicích přiblížil českého expremiéra coby muže, který \"často figuroval v novinových titulcích\", spolu s projevem o údajné Obamově \"road to hell\".  Stejně se Topolánek chce připomenout i v Bruselu. \"V projevu v Evropském parlamentu se o této větě Mirek Topolánek zmíní,\" potvrdil Aktuálně.cz Kožušník.", "keywords": ["Mirek Topolánek", " Evropský parlament", " Brusel", " Evropská unie", " Evropská rada", " USA", " kampaň", " Barack Obama", " Česká televize", " Poslanecká sněmovna"], "server": "aktualne_cz"}