{"title": "Ondráček komisi pro GIBS nepovede, tvrdí Horáček. Zatím jsme se nerozhodli, diví se ANO", "date": "2017-12-07 00:00:00", "article": " - Komunistický poslanec   se šéfem komise pro kontrolu Generální inspekce bezpečnostních sborů nestane, oznámil ve čtvrtek novinářům prezidentský kandidát  . Podle něj ho o tom ujistili předsedové některých politických stran. \"V pondělí jsem poslal Andreji Babišovi výzvu, aby zabránil jmenování Ondráčka do čela komise pro dohled nad GIBS.   vyzvalo KSČM k nominaci někoho jiného. KDU-ČSL, TOP 09, ODS, piráti a STAN mě ujistili, že Ondráčka nepodpoří. To je 145 hlasů. Soudím, že Ondráček předsedou komise nebude,\" napsal kandidát. Omlouvám se, uklikl jsem se. Je to 148 poslanců.  Podle mluvčího ANO Vladimíra Vořechovského však hlasy Babišova hnutí   započítávat nemůže, protože se poslanci stále nerozhodli, a není tak zdaleka jasné, jak budou hlasovat. \"U nás není rozhodnuto. Bude se rozhodovat na klubu v den, kdy se bude hlasovat o volbě pana Ondráčka. Zatím nevíme, jak se k věci postavíme,\" uvedl mluvčí hnutí ANO Vladimír Vořechovský. Jenže Demokratický blok spolu s piráty nemá šanci ve 200členné sněmovně Ondráčkovu volbu zvrátit, pokud 78 poslanců ANO jeho nominaci nakonec podpoří. ODS, lidovci, TOP 09 a starostové mají dohromady 48 hlasů, piráti 22. Kandidátův mluvčí Jiří Táborský tuto námitku vysvětlil tím, že Horáček už započítal i hlasy poslanců za ANO. Šéf hnutí Babiš totiž vyzval komunisty, aby nominaci Ondráčka přehodnotili, ti ale jeho apel odmítli. Zdeněk Ondráček po Babišově výzvě navštívil klub ANO, kde se poslancům představil a odpovídal jim na otázky. \"Pan Faltýnek to ukončil tak, že si to naši poslanci mají nechat projít hlavou a vrátíme se k tomu před hlasováním, kde si řekneme, jak se k tomu postavíme,\" dodal k tomu Vořechovský. Horáček podle Vořechovského mohl Babišovu výzvu pochopit jako rozhodnutí celého hnutí Ondráčka nepodpořit, to se ale nestalo. \"V tomto případě se vyjádřil pouze pan Babiš. On dostal ten dopis od pana Horáčka, na který potom zareagoval, ale to je jeho názor na tu záležitost. Neznamená to, že všichni budou hlasovat jako pan Babiš,\" vysvětlil mluvčí.", "keywords": ["Zdeněk Ondráček", " Michal Horáček", " Andrej Babiš", " GIBS", " Ano", " Top 09", " poslanec", " Generální inspekce bezpečnostních sborů", " KSČM", " KDU-ČSL"], "server": "aktualne_cz"}