{"title": "Společnost během Zemanovy vlády zhrubla, shodly se ženy ostatních prezidentských kandidátů", "date": "2018-01-05 00:00:00", "article": " - Mezi partnerkami   kandidátů na setkání v Pražské křižovatce jedna chyběla. Současná   Ivana Zemanová následovala příklad svého muže, prezidenta  , a veřejné debaty uspořádané Asociací společenské odpovědnosti se neúčastnila. Dámy se shodly na tom, že se z Česka vytrácí slušnost a velký podíl na tom má právě současná hlava státu. \"Společnost zhrubla. A myslím, že to začíná právě na těch nejvyšších místech. Chybí tady obyčejná lidská slušnost,\" uvedla Eva Drahošová, manželka někdejšího předsedy Akademie věd  . Lucie Talmanová, žena expremiéra  , uvedla, že kdyby bylo v Česku vše v pořádku, její manžel by nekandidoval. \"Jistý odklon od skvělého směru, který jsme nabrali po roce 1989, cítí asi každý. Mám obavu o demokratický vývoj v této zemi,\" řekla a za zlomový moment označila návštěvu čínského prezidenta, kdy \"česká policie chránila čínské rozvědčíky\". Michaela Horáčková Hořejší se přidala s dalším momentem, který považovala za selhání předních českých politiků, a tím pro ni byla poslední návštěva dalajlámy, s nímž se setkal bývalý lidovecký ministr kultury Daniel Herman a Zeman jeho strýci Jiřímu Bradymu následně neudělil státní vyznamenání. V reakci na to uspořádal textař    v den říjnového státního svátku vlastní oslavu na Staroměstském náměstí, kde mimo jiné vystoupil i Brady. Horáček krátce poté oficiálně oznámil kandidaturu. Jeho žena na debatě kritizovala také přiživování strachu. \"Jde až o vytváření transu, kdy jen jediný hrdina na bílém koni je schopný nás spasit. Ale to on tohle prostředí vytvořil,\" řekla. Na mysli měla i dění okolo uprchlické krize. \"Já se opravdu nebojím třinácti uprchlíků, z nichž se čtyři vrátí zpátky,\" dodala. Podle Elišky Hynkové, manželka prezidenta Asociace obranného a bezpečnostního průmyslu a prezidentského kandidáta Realistů  , si myslí, že se životy Čechů už změnily. \"Stačí se podívat na vánoční trhy v betonových zátarasech,\" podotkla. Podle ní je třeba rozlišovat válečné uprchlíky od ekonomických migrantů. \"A navíc válečný uprchlík prchá před válkou do nejbližší bezpečné země. My poblíž válku nemáme, tudíž k nám by válečný uprchlík musel přiletět letadlem, přes hranice k nám přijít nemůže,\" řekla s tím, že pomáhat je sice potřeba, ale nelze uprchlíky přijímat s otevřenou náručí, jako to podle ní dělá Německo. Podle Talmanové může být strašení někdy extrémní, ale nebezpečí podle ní v Evropě je. Připomněla teroristické útoky, které zažila Francie, Belgie či Británie. \"Je tu enkláva deseti dvaceti milionů obyvatel Evropy, která vzhledem ke své víře, jistému fanatismu a neslučitelnosti dvou kultur vytváří skupinu, která se nikdy neprolne se zbytkem. Byla bych tedy velmi opatrná. Ale každému, kdo utíká ve strachu o svůj život, samozřejmě musí být poskytnuta pomoc,\" řekla Talmanová, jejíž partner má na billboardech vedle své tváře heslo \"Ani vítač. Ani kývač.\" Tím se vymezuje proti Drahošovi, který ještě coby šéf Akademie věd podepsal výzvu vědců proti strachu a lhostejnosti odmítající rozdmýchávání etnické a náboženské nesnášenlivosti. Drahoš se ale nálepce vítače brání. \"Manžel už tolikrát vysvětlil, že výzva vznikla v jiné době. Já si myslím, že jsme lidé a měli bychom pomáhat. Ale myslím si, že zdravý selský rozum dá, že Evropa nemůže přijmout deset či více milionů lidí,\" uvedla Drahošová s tím, že pomáhat by se mělo především v místě původu uprchlíků. K tomu se přiklání i Klára Fischerová, manželka bývalého diplomata  . \"Záběry, jak matky s dětmi v náručí utíkají ze svých domovů, nás nemohou nechat lhostejnými. Nemůžeme jim zabouchnout dveře před nosem a říct, že se nás to netýká. Je ale otázka, jestli takovou matku s dítětem máme přesazovat tisíce kilometrů do jiného prostředí,\" řekla Fischerová. \"Souhlasím s tím, že bychom měli pomáhat v těch zemích, kde ten problém nastal. Ať již finančně, nebo humanitárně,\" uvedla lékařka a manželka   Monika Hilšerová. Všechny ženy se shodly na tom, že by v roli první dámy byly oporou svému manželovi a věnovaly by se charitě. Zmínily potřebu pomáhat seniorům a opuštěným či nemocným dětem. Velkým tématem debaty byla i potřeba zlepšit péči o umírající. Partnerky kandidátů ale nepovažují za nutné zakládat nové nadace, podporovaly by spíše ty stávající. Povětšinou se dámy dobročinnosti věnují už dnes. \"Beru to jako povinnost každého člověka. Nejen první dámy,\" řekla například Bohumila Bračíková, partnerka někdejšího šéfa automobilky Škoda  . Kromě Zemana neměl svou partnerku na debatě ani devátý kandidát  , který ovdověl.", "keywords": ["Miloš Zeman", " prezident", " Ivana Zemanová", " Německo", " Velká Británie", " Francie", " Mirek Topolánek", " Belgie", " uprchlíci", " Asociace společenské odpovědnosti"], "server": "aktualne_cz"}