{"title": "Babiš je jediný kandidát ANO na premiéra. Kolegové mu vyčinili za \"slabší chvilku\", řekla Jermanová", "date": "2018-01-22 00:00:00", "article": " - Předseda ANO   je jediným kandidátem hnutí na předsedu příští vlády. V kandidátské pozici ho v pondělí večer jednomyslně potvrdil výbor hnutí. Po jednání stranického vedení to novinářům řekla místopředsedkyně hnutí Jaroslava Pokorná Jermanová. Možnost, že by se premiérem stal jiný představitel hnutí, připustil minulý týden Babiš. Ostatní strany jej v čele vlády odmítají kvůli jeho trestnímu stíhání v kauze Čapí hnízdo. Babišova menšinová vláda nedostala minulý týden ve Sněmovně důvěru, ve středu se chystá prezidentovi předat demisi. Miloš Zeman už dřív řekl, že Babiše pověří sestavením kabinetu i podruhé. Šéf poslanců   Jaroslav Faltýnek uvedl, že hnutí bude se stranami ve Sněmovně jednat o případné koalici či o podpoře menšinového kabinetu. V úterý v 08:00 se sejde se zástupci komunistů, ve středu ve 14:00 s ODS, poté i s dalšími stranami. Babiš před několika dny uvedl, že by premiérem být nemusel a v čele kabinetu by mohl stanout místopředseda ANO, ministr životního prostředí Richard Brabec. V pondělí řekl, že měl \"slabší chvilku\". Podle Pokorné Jermanové si Babiš od vedení hnutí vyslechl za svá vyjádření kritiku. Výbor ho žádal, aby zvážil, jaká prohlášení do médií dává. \"Jsme pak stavěni do pozice, že nevíme, co si máme myslet,\" řekla Jermanová. Podle ní pak \"vznikají příběhy, které se nezakládají na pravdě\". Dolní komora předsedu nynější vlády spolu s Faltýnkem vydala minulý pátek k trestnímu stíhání kvůli obvinění z podvodu při získání padesátimilionové dotace pro farmu Čapí hnízdo. Postoj hnutí tak může zkomplikovat jednání o nové vládě. Sociální demokraté a lidovci sice svou případnou vládní účast nevyloučili, ale kladou si podmínky. Odmítají, aby byl ve vládním týmu trestně stíhaný člověk. Jak bude v takovém případě hnutí dál vyjednávat, Faltýnek nepřiblížil. Řekl jen, že ANO bude postupovat tak, aby dosáhlo ve Sněmově většinu a vláda dostala důvěru. ANO po podzimních volbách získalo ve Sněmovně 78 z 200 poslaneckých křesel. Babiš už několikrát zopakoval, že by i napodruhé upřednostnil jednobarevný kabinet. O jmenování Babiše premiérem mluvil v pondělí večer také prezident Miloš Zeman v pořadu televize Barrandov. Pokud ve víkendových volbách prohraje, chce Zeman jmenovat Babiše před koncem svého prezidentského mandátu. Pokud volby vyhraje, do konce svého prvního mandátu ho jen pověří sestavením vlády. Jeho protikandidát Jiří Drahoš podle Zemana každopádně nebude mít šanci do výběru premiéra v druhém pokusu zasáhnout. \"V každém případě by to dopadlo tak jako tak, byl by (Babiš) opět premiérem, buď dříve, nebo později,\" řekl Zeman.", "keywords": ["Andrej Babiš", " Miloš Zeman", " Jaroslav Faltýnek", " Ano", " vláda", " premiér", " koalice", " poslanec", " hnutí", " Barrandov"], "server": "aktualne_cz"}