{"title": "S inzerátem o Drahošovi a imigrantech nemáme nic společného, ohradil se Mountfield", "date": "2018-01-19 00:00:00", "article": " - V několika českých denících se ve čtvrtek objevily   na podporu dosavadního prezidenta  , které spojují jeho soupeře   s podporou migrace. Inzeráty s textem \"Stop imigrantům a Drahošovi. Tato země je naše!\" nabádající k volbě Zemana, zadala společnost Euro-Agency Miroslava Schöna, jenž byl zakladatelem společnosti Mountfield a je stále v jejím vedení. Nyní Mountfield vydal prohlášení, v němž se od kampaně na podporu Miloše Zemana a v neprospěch kandidáta Jiřího Drahoše distancuje. \"Medializovaná kampaň je aktivitou Spolku Přátel Miloše Zemana a obchodní aktivitou reklamní společnosti Euro-Agency a Miroslava Schöna,\" uvedla mluvčí společnosti Kateřina Böhmová. Mountfield podle ní nemá možnost do jejich obchodní činnosti jakkoliv zasahovat. \"Jsme ryze obchodní společností a v politice jsme se nikdy neangažovali a  neangažujeme,\" zdůraznila Böhmová, podle níž vedení společnosti ctí demokracii a svobodnou volbu. \"V naší firmě jsou voliči jak Jiřího Drahoše, tak i Miloše Zemana a nevymezujeme se vůči žádnému kandidátovi,\" podotkla. Hlavním akcionářem Mountfieldu byl donedávna Jiří Drbohlav, který před rokem svůj podíl prodal čínské Eurasia Development Group. Firma má 1900 zaměstnanců a v roce 2016 měla obrat 5,9 miliardy korun a zisk 110 milionů. On-line deník Aktuálně.cz se již ve čtvrtek ráno snažil získat Schönovo stanovisko. Ten měl ale vypnutý telefon a ani firma po opakované urgenci neposkytla žádné vyjádření. Schön je mimo jiné i předsedou královéhradeckého hokejového oddílu Mountfield HK, kde má výrobce bazénů a zahradní techniky poloviční podíl. Euro - Agency již podle Zemanova transparentního účtu před prvním kolem   zaplatila 1,8 milionu korun právě za inzerci v denním tisku. Kontroverzní inzerát na podporu Zemana se v tisku objevil i před pěti lety, kdy útočil na protikandidáta  .", "keywords": ["Politika", " Miloš Zeman", " Mountfield", " Jiří Drahoš", " volby", " prezident", " Karel Schwarzenberg", " migrace", " Miroslav Schöna", " kampaň"], "server": "aktualne_cz"}