{"title": "V třeboňském hotelu se řešila budoucnost ČSSD. Nejsme žádná opozice, říká o nové platformě Zimola", "date": "2017-12-13 00:00:00", "article": " - Bývalý jihočeský hejtman a šéf krajské organizace ČSSD   se zatím definitivně nerozhodl, zda se bude ucházet \"jen\" o místopředsednickou židli, nebo nakonec půjde do boje o post šéfa celé partaje. Jak uvedl v úterním rozhovoru pro deník Právo, vše záleží na tom, zda se mu do únorového sjezdu sociálních demokratů podaří očistit své jméno v aféře ohledně stavby rekreační nemovitosti v Lipně nad Vltavou. \"Mohlo by se to stát klackem, který by mohl proti mně někdo použít, a já nehodlám nikomu klacky do rukou dávat,\" prohlásil Zimola. Jako další svůj handicap vidí skutečnost, že je považován za reprezentanta jednoho stranického křídla, což může bránit kýženému sjednocení  . Navzdory těmto Zimolovým pochybám se podle informací Aktuálně.cz kolem bývalého jihočeského hejtmana již začala vytvářet platforma, která by do dalšího dění ve straně, jež ve sněmovních volbách utrpěla drtivou porážku (získala jen 7,27 procenta hlasů), mohla výrazně promluvit. První prosincovou sobotu se zhruba dvacítka sociálních demokratů z celé republiky sjela do Třeboně na neoficiální jednání o dalším postupu. Do třeboňského hotelu Myslivna je podle dobře informovaných zdrojů svolal Zimolův stranický kolega z Jindřichohradecka Stanislav Šamal (člen vedení okresní organizace ČSSD, také člen kontrolního výboru Jihočeského kraje). \"Organizovali to Jihočeši kolem Jiřího Zimoly, ale byli tam i lidé z Prahy a středních Čech, z Pardubicka, Vysočiny nebo z jižní Moravy,\" uvádí jeden z účastníků a hovoří například o přítomnosti bývalých poslanců Karla Šplíchala a Karla Machovce. Debata se podle něj točila kolem dosavadního vedení v čele s již bývalým předsedou   a statutárním místopředsedou  , které prý volební neúspěch zatím nepřiměl k větší sebereflexi. Zmíněný exposlanec Machovec svou účast v Třeboni potvrdil. \"Jednání určitě přispělo k našemu vzájemnému poznání a k zahájení politické diskuse, a to především o obnovení vnitrostranické demokracie,\" vysvětluje. Špičkám ČSSD vyčítá například to, že členskou základnu letos fakticky nepustily k debatě o volebním programu. Podle Machovce by na třeboňské setkání měla teď navázat určitá výměna analytických materiálů i návrhů na další postup. Pokud se změny nepodaří prosadit, jako alternativu osobně vidí i možnost založení nové levicové strany. Také sám Zimola pro Aktuálně.cz přiznal, že se jednání v Třeboni účastnil, nicméně zdůrazňuje, že nebyl svolavatelem, jen prý jedním z hostů. \"Byla to asi tříhodinová debata o budoucnosti ČSSD. Cílem organizátora zřejmě bylo sejít se a debatovat o tom, co bylo a co by mělo být,\" uvádí vlivný levicový politik, který se ale vehementně brání názoru, že se uvnitř ČSSD rodí opoziční platforma. \"Kdo je onou opozicí a kdo je koalicí? Jsme jedna ČSSD a věřte, že naše stranické průkazky vypadají stejně,\" argumentuje Zimola, původní profesí učitel z Nové Bystřice na Jindřichohradecku, jehož předvolební aféru s lipenskou chalupou a následné vyškrtnutí z jihočeské kandidátky i mnozí kolegové z ČSSD vnímali jako důsledek vnitrostranických rozmíšek. Sám Zimola v rozhovoru pro Aktuálně.cz v dubnu vyjádřil přesvědčení, že kauza byla některými lidmi z vedení sociální demokracie minimálně \"koordinována\". I proto mu teď záleží na vlastní očistě a čeká, jak policie naloží s trestním oznámením, které bylo ve věci podáno. Deník Aktuálně.cz chtěl vědět, jak na nynější \"třeboňskou iniciativu\" lidí kolem Zimoly reagují Sobotka s Chovancem. Ani jeden z dosavadních vůdců ČSSD na vznesené otázky ale neodpověděl. Ještě dříve než se sociální demokraté do Třeboně na neformální setkání sjeli, se rozšířila v politických i mediálních kruzích informace, že s organizací celé akce pomáhá i podnikatel Zdeněk Zbytek - přítel prezidenta Miloše Zemana se silnými vazbami na Rusko, který má blízko i k Zimolovi a dalším jihočeským politikům (v jižních Čechách podniká v cestovním ruchu). \"Taky jsem to zaslechl, ale mohu vás ubezpečit, že v Třeboni pan Zbytek nebyl a ani tam o něm nikdo nemluvil,\" říká Karel Machovec. Kdyby se tam prý Zbytek objevil, byl připraven se otočit a odjet. Jiří Zimola každopádně usiluje o změnu postoje celé ČSSD k Miloši Zemanovi, stejně tak k šéfovi ANO Andreji Babišovi a jeho vládě. \"Jako jeden z léků pro narovnání vztahu s prezidentem vidím například to, že by se ČSSD měla Miloši Zemanovi omluvit za podraz v roce 2003,\" připomněl Zimola v již citovaném rozhovoru pro Právo, jak část sociálních demokratů při prezidentské volbě před téměř 15 lety Zemanovi nedala svůj hlas. \"Naše země potřebuje silného prezidenta schopného zvládnout složitou politickou situaci na domácí scéně a být slyšet i na mezinárodním poli. Takovým prezidentem je pro mě výhradně Miloš Zeman,\" nemá Zimola o svém favoritovi v nadcházejícím volebním klání pochyb.    Nemyslí si také, že je dobrou strategií odmítat jednat s Babišem o vládě. \"ČSSD by se měla trochu sebrat, měla by přestat dělat uraženou a zneuznanou a nabídnout se k jednání,\" domnívá se Jihočech Zimola.", "keywords": ["ČSSD", " Jiří Zimola", " Bohuslav Sobotka", " Právo", " Miloš Zeman", " Myslivna", " Rusko", " Milan Chovanec", " Jihočeský kraj", " Morava"], "server": "aktualne_cz"}