{"title": "Českým premiérem je kontroverzní multimiliardář a populista, píše zahraniční tisk", "date": "2017-12-06 00:00:00", "article": " - Jmenování   českým   zaznamenala mimo jiné německá, rakouská i polská média. Mnohá se shodují v názoru, že předseda hnutí   je   či kontroverzní miliardář a všímají si skutečnosti, že hodlá vytvořit menšinovou vládu. Rakouský deník Der Standard a polská Gazeta Wyborcza poukazují také na souvislost mezi jmenováním Babiše a blížící se volbou českého prezidenta.   bude totiž podle nich pro své znovuzvolení potřebovat i hlasy voličů Babišova hnutí. Agentura DPA v titulku své zprávy, kterou převzal například server ekonomického týdeníku Wirtschaftswoche, tvrdí, že premiérem se stal \"populista Babiš\". Píše, že nový ministerský předseda nechce ustoupit ve sporu s EU o přijímání uprchlíků. Babiš je \"kontroverzní multimiliardář\" a zakladatel \"populistické protestní strany ANO\", poznamenává DPA. Podle agentury je však otevřené, zda jeho vláda dostane důvěru. Většina etablovaných stran podporu kabinetu odmítá, protože policie Babiše podezírá z dotačního podvodu, napsala dále DPA, jejíž text převzala pro svůj server například také televize mdr. Stanice Deutsche Welle zdůrazňuje, že Babiš byl jmenován premiérem navzdory podezření, že pro sebe \"vyloudil\" peníze od EU. \"V parlamentu bude Andrej Babiš možná odkázán na podporu extremistických stran,\" píše na svém serveru Deutsche Welle. Podrobněji informuje o Babišově jmenování rakouský tisk, který se neomezuje jen na konstatování, že v čele české vlády stane miliardář a kontroverzní politik. Levicově liberální Der Standard si všímá také skutečnosti, že prezident Zeman při skládání slibu nového premiéra kritizoval novináře, z nichž mnozí se vyjadřovali kriticky o Babišovi a o jeho stále chybějící parlamentní většině. \"Zemanovi je to jedno. Má dobré vztahy s Babišem a v lednu se bude ucházet o znovuzvolení hlavou státu. Pro to bude potřebovat hlasy voličů ANO a jmenování Babiše premiérem by mu mohlo přinést nějaké plusové body,\" míní Der Standard. Rakouský list poukazuje také na \"zvláštnost české ústavy\", která umožňuje jmenování premiéra bez ministrů, a také na skutečnost, že země má nyní dva premiéry. Dále Der Standard vysvětluje těžkosti hledání parlamentní většiny pro podporu Babišovy vlády, včetně toho, že \"xenofobní a protiunijní\" SPD \"Čechojaponce\" Tomia Okamury si dokáže spolupráci s Babišem představit jen v případě, že ona bude také ve vládě. \"To zase nechce pragmatik Babiš, který sice vidí potřebu reformy EU, ale politicky je na míle vzdálen protiunijním ideologům, jako je například Jaroslaw Kaczyński, silný muž Polska,\" píše Der Standard. I kdyby Babišova vláda získala dost poslanců pro toleranci, není to prý žádná trvalá záruka. První problémy se přitom ukazují už nyní, ilustruje Der Standard na snaze KSČM mít v čele komise pro kontrolu Generální inspekce bezpečnostních sborů Zdeňka Ondráčka, bývalého policistu, jenž se podílel na potlačení demonstrace proti komunistickému režimu v roce 1989. Jmenování Babiše premiérem reflektovala i sousední slovenská média. \"Českým premiérem se poprvé stal někdo, kdo narušuje dominanci tradičních dvou stran české politiky, ČSSD a ODS,\" napsal slovenský list Sme. Deník poukázal i na skutečnost, že ANO sestavuje vládu, byť nemá zajištěnou většinu v Poslanecké sněmovně. Jmenování Babiše premiérem a souvislost s blížící se volbou prezidenta neušly ani polským novinářům a komentátorům. \"Babiš premiérem, ale kdo bude prezidentem?\" ptá se polský list Gazeta Wyborcza na svém webu. \"Andrej Babiš má podporu prezidenta Miloše Zemana. Šéf ANO mu totiž slíbil, že nepostaví vlastního kandidáta a podpoří Zemana v boji o znovuzvolení, které už není tak jisté,\" napsal deník, podle kterého je takový spojenec nedocenitelný, a to zvláště vzhledem ke stoupajícím šancím Zemanova soupeře Jiřího Drahoše. Deník připomněl, že Babiš nemá dost hlasů, aby sám vládl, a koaliční jednání skončila fiaskem, protože žádná ze stran hlavního proudu nechtěla spolupracovat s miliardářem podezřelým z dotačního podvodu. Babiš proto vytvoří menšinovou vládu, podporovanou krajně pravicovou stranou Tomia Okamury, tvrdí Gazeta Wyborcza. \"Prokremelský Zeman ví, že boj o prezidentskou funkci bude tvrdý. Proto se nezdráhá hledat podporu dokonce u takových politiků, jako je Okamura,\" poznamenal polský list s tím, že Zeman má hovořit na sjezdu Okamurovy strany, na kterém se mají objevit také vůdci protiunijních uskupení Marine Le Penová a Geert Wilders. Slovenský list Sme napsal, že Zeman vyjádřil novému premiérovi podporu a že chce osobně podpořit Babiše před poslanci. \"Pro Zemana bude vystoupení ve sněmovně krátce před prvním kolem prezidentských voleb dobrým způsobem, jak si budovat pověst státníka,\" poznamenalo Sme. Podle listu slovenského Pravda dal Zeman jasně najevo, že je rád, že lídr ANO se stává šéfem výkonné moci. Deník zároveň upozornil, že prezident kritizoval strany, které odmítly vytvořit stabilní koalici. ", "keywords": ["Andrej Babiš", " Miloš Zeman", " Evropská unie", " premiér", " Ano", " ČSSD", " vláda", " Poslanecká sněmovna", " média", " KSČM"], "server": "aktualne_cz"}