{"title": "Žalobce chce utajit zprávu o Čapím hnízdu, zařadil ji do spisu. Nezveřejňujte ji, radí ministryni", "date": "2018-01-02 00:00:00", "article": " - Státní zástupce, který dohlíží na vyšetřování kauzy  , rozhodl, že zpráva evropského úřadu proti podvodům   má zůstat tajná. Aktuálně.cz to řekla mluvčí městského státního zastupitelství Štěpánka Zenklová. \"Zpráva nám dnes dorazila. Státní zástupce si ji prostuduje a bude zařazena do vyšetřovacího spisu. My ji zveřejňovat nebudeme, aby nebyl zmařen účel trestního řízení,\" řekla Zenklová s tím, že v tomto duchu odpověděli i na dotaz ministryně financí Aleně Schillerové, jak naložit s možným zveřejněním zprávy. \"V tomto smyslu jsme zodpověděli dotaz ministerstva financí, že zpráva byla zařazena do vyšetřovacího spisu,\" řekla Zenklová a dodala, \"že jsou podle nás důvody, aby zpráva zveřejněna nebyla, a my ji zveřejňovat ani komentovat nebudeme\". Ministerstvo financí se zatím k doporučení pražského státního zastupitelství nechce vyjadřovat. \"Nechci předjímat, správní řízení probíhá. Uděláme vše pro to, aby rozhodnutí o případném zveřejnění bylo co nejdříve, dříve než ve lhůtě, kterou nám ukládá zákon,\" uvedl mluvčí resortu Michal Žurovec. Neřekl však, zdali takové rozhodnutí padne do příštího úterý, kdy má sněmovna hlasovat o vydání šéfů hnutí ANO   a   k trestnímu stíhání, právě ve věci projektu Čapí hnízdo.  Bývalý majitel Agrofertu a současný premiér Andrej Babiš (ANO) po návštěvě u prezidenta Miloše Zemana v Lánech řekl, že Agrofert kvůli vyšetřování OLAF podal stížnost k evropskému ombudsmanovi a k Soudnímu dvoru EU. Mluvčí Agrofertu Karel Hanzelka informace ohledně stížnosti na vyšetřování upřesnil. \"Ty stížnosti jsme podávali před řadou měsíců, možná už rokem. Podávali jsme je v průběhu vyšetřování, protože nás OLAF nechtěl nechat nahlédnout do spisu, což považujeme za hrubý protiprávní prohřešek,\" dodal Hanzelka s tím, že zprávu OLAF firma nemá. \"Podle našeho názoru měl navíc OLAF počkat s konečným rozhodnutím na stanovisko Evropského soudního dvoru a na stanovisko evropské ombudsmanky, což neudělal,\" uvedl mluvčí.  Babiš uvedl, že závěrečnou zprávu OLAF z vyšetřování nečetl. OLAF dokument před Vánoci poskytl českému ministerstvu financí a premiér předpokládá, že materiál dostane i Agrofert, který se k ní podle něj poté vyjádří. Řekl také, že podle informací ze společnosti, kterou loni převedl do svěřenského fondu, bylo vyšetřování ze strany OLAF nestandardní.", "keywords": ["Ministerstvo financí", " Čapí hnízdo", " Olaf", " podvod", " Andrej Babiš", " Miloš Zeman", " vyšetřování", " státní zastupitelství", " státní zástupce", " dokument"], "server": "aktualne_cz"}