{"title": "\"Drahoš bude velkou výzvou.\" Na rozdíl od Zemana je střízlivý a v dobré kondici, píší v zahraničí", "date": "2018-01-13 00:00:00", "article": " - \"Na Pražském hradě budou muset připravovat plán B,\" napsal slovenský   v reakci na výsledky prvního kola   v České republice. Ty po sečtení všech hlasů vyhrál   s 38,6 %. Druhý skončil Jiří Drahoš s 26,6 %. Naplnily se tak předvolební předpovědi, že právě on vyzve Zemana v druhém kole voleb 26. a 27. ledna.   \"Ještě pár dní před volbou novináři spekulovali, že prezident Miloš Zeman by pří nízké účasti mohl vyhrát už v prvním kole,\" komentoval dál Denník N situaci na české politické scéně.  Slovenský novinář Martin Milan Šimečka zase ve   předpovídá Drahošovi nelehkou cestu. \"Miloš Zeman je mistrem nepředstavitelného a jeho vyzyvatel Jiří Drahoš se musí připravit na výpady, jakým ještě v životě nečelil,\" uvedl Šimečka.  Média na Slovensku sledují české volby bedlivě. A nejsou jediná. Zeman a   plní například i stránky významných amerických a britských médií nebo agentur. \"Zemanova náklonnost ke krajně pravicovým uskupením a jeho vřelé vztahy s Ruskem a Čínou rozdělily společnost tak, že značná část voličů upřednostnila prozápadní kandidáty, jako například 68letého Jiřího Drahoše,\" napsala  agentura Reuters, podle níž bude Drahoš pro Zemana \"velkou výzvou\". Podle Reuters je tato prezidentská volba také spíše jakýmsi referendem o Zemanovi. Nynější českého prezidenta popisuje Reuters nejčastěji jako odpůrce uprchlíků, který má vřelé vztahy s ruským prezidentem   a který volá po zrušení ruských sankcí. Reuters ho charakterizuje také jako politika, který se často naváží do \"pražské elity\" a voliče má hlavně na venkově.  Kdyby z druhého kola vzešel jako vítěz Drahoš, mohlo by se podle Reuters Česko začít otáčet od východu zpět na západ k  . Stejně tak by nová hlava českého státu mohla zkřížit plány premiérovi a šéfovi hnutí ANO Andreji Babišovi. Ten v současné době usiluje o získání důvěry pro jeho menšinovou vládu.  Ani podle britského deníku   není Zemanovo vítězství zdaleka tak jisté. Stejně to vidí i britská  , která zároveň poznamenala, že si Zeman tentokrát nevedl u voličů žijících na vesnicích tak dobře. V těchto oblastech přitom Zemanovy \"jasné názory na imigranty tradičně vyvolávaly ohlas\", dodala BBC. Podle BBC má Drahoš \"dobrou šanci\" na sesazení Zemana, a to i díky tomu, že řada voličů, která hlasovala v prvním kole pro jiného kandidáta, může svůj hlas nyní vhodit Drahošovi.  Britský zpravodajský server také připomněl páteční incident, kdy se na Zemana ve volební místnosti vrhla polonahá aktivistka z ukrajinského feministického hnutí Femen.  Podle anglického listu   si Zeman sice došel pro \"pohodlné vítězství\", v druhém kole ho ale čeká \"těžký boj\". Financial Times informují o Zemanovi jako o kritikovi \"muslimských migrantů, médií i pražské kavárny\". Drahoš by podle nich naopak rád napravil vztahy s EU. Jako \"západně orientovaného\" politika popsal Drahoše i americký list The  . Zemana naopak vylíčil jako člověka \"se slabostí pro alkohol\", který byl jedním z mála prezidentů evropských zemí, jenž podporoval amerického prezidenta Donalda Trumpa ve volbách 2016.   také zdůraznil Zemanovo prohlášení o tom, že se s Drahošem rád utká v tváří v tvář v politické debatě. Během volební kampaně před prvním kolem přitom Zeman do jakýchkoliv diskusí odmítal přijít.  Prezidentské volby opakovaně skloňoval zahraniční tisk už před jejich začátkem. Například americký zpravodajský server   označil Drahoše jen krátce před otevřením volebních místností za \"největší hrozbu\" pro Miloše Zemana. Politico popsalo Drahoše jako učeného člověka, který se zdá být v dobré kondici a který diskutuje o důležitých věcech za střízliva - na rozdíl od Zemana. Ten se podle listu \"proslavil\" svým příliš kladným vztahem k alkoholu a štvavou rétorikou.  Výběr nové hlavy státu je poměrně velkým tématem i v německém  . Ten také vnímá Zemana a Drahoše jako dva velké protiklady - prvního jako obdivovatele Ruska, druhého jako stoupence EU. Zpravodajský portál německé stanice   například napsal, že Zeman se v druhém kole \"utká se západně orientovaným akademikem\".", "keywords": ["Miloš Zeman", " Jiří Drahoš", " volby", " Pražský hrad", " prezidentské volby", " Reuters", " BBC", " Rusko", " Slovensko", " Čína"], "server": "aktualne_cz"}