{"title": "Land Rover Defender se dočkal výroční edice, model Works V8 bude prohánět i čistokrevné sporťáky", "date": "2018-01-19 00:00:00", "article": "\"Chtěli jsme ukázat veškerý potenciál tohoto kultovního vozu, jehož charakteristické tvary jsou i po 70 letech synonymem pro značku Land Rover,\" říká ředitel divize Classic Tim Hannig a dodává: \"O verzi s motorem V8 jsme uvažovali již v roce 2014, kdy ještě Defender sjížděl z výrobních linek závodu v Solihullu. Doufám, že autentičnost modelu i jeho výjimečné schopnosti budou lákadlem pro všechny náročné zákazníky i případné sběratele.\" Nejedná se o první provedení tohoto klasického off-roadu s benzinovým motorem V8. Poprvé se pohonná jednotka s osmi válci objevila již pod kapotou  Land Roveru Série III v roce 1979, potom byl osmiválcový model postaven na oslavu 50. výročí. Současné provedení je však jednoznačně nejvýkonnější. Pod přední kapotou je totiž podélně uložen pětilitrový osmiválec o výkonu 405 koní, který přenáší největší točivý moment 515 N.m na všechna čtyři kola prostřednictvím osmistupňové samočinné převodovky. Jen pro srovnání, poslední Defender s turbodieselem Td4 měl k dispozici maximálně 122 k. Kdo s původním Defenderem jezdil nebo jezdí, určitě mi za pravdu, že se i kvůli terénním převodům jednalo o jeden z nejlínějších automobilů na silnicích a předjížděcí manévr byl většinou adrenalinová záležitost. To u výročního modelu nehrozí. Works V8 se totiž dostane z klidu na rychlost 96 km/h (60 mil/h) za 5,6 s pokračovat může až do rychlosti 170 km/h. S ohledem na výkony pohonné jednotky byl náležitě upraven podvozek, který mimochodem disponuje tuhými nápravami vpředu i vzadu, ale je již odpružen vinutými pružinami. Dostal však speciální tlumiče a výrazně posíleny byly také brzdy. Ty jsou ukryty ve speciálních lakovaných a broušených 18palcových kolech z lehké slitiny. Model Works V8 bude vyroben v celkem 150 kusech ve verzích 90, 110 a pick-up. K dispozici bude osm odstínů laku se speciální saténovou povrchovou úpravou v kombinaci s černou střechou a doplňky. Ve výbavě nebudou chybět ani dvojité diodové světlomety.  Interiér je kompletně čalouněný jemnou kůží Windsor, těla cestujících při dynamické jízdě jistě dobře podrží sportovní sedačky Recaro. Ve výbavě nebude chybět ani informační a navigační palubní systém, klimatizace, vyhřívání sedadel a dálkové centrální zamykání, ale airbagy u tohoto automobilu nenajdete. Základní cena unikátního Defenderu V8 Works bude 150 tisíc liber, což je v přepočtu přibližně 4,3 milionu korun. Levná záležitost to tedy nebude, přesto se očekává, že se po 150kusové sérii jenom zapráší.", "keywords": ["Rover Defender", " Land rover", " automobilka", " Classic", " Rover Classic", " Auto", " sporťák", " Tim Hannig"], "server": "aktualne_cz"}