{"title": "Prezidentovo zrcadlo, druhé svědomí. Ptali jsme se partnerek kandidátů, co by chtěly dělat na Hradě", "date": "2017-12-29 00:00:00", "article": " - Zatímco před pěti lety kandidovaly na   dvě ženy, tentokrát je jisté, že si Česko svou první prezidentku nezvolí. O funkci se ucházejí pouze muži, jejich ženy ale mohou občany reprezentovat z pozice  . Na Hrad by tak mohla přijít například knihovnice v důchodu, kostýmní výtvarnice, lékařka či někdejší poslankyně. Nebo tento post zůstane  . Češi kromě Zemanové zažili další tři první dámy - Olgu Havlovou, Dagmar Havlovou a Livii Klausovou. Každá se této role zhostila jiným způsobem, všechny ženy ale spojovala dobročinnost. A stejně tomu bude po lednové volbě prezidenta. \"První dáma by měla reprezentovat naši zemi a následovat svého manžela na všech jeho cestách. Samozřejmě k této roli patří charita,\" říká Eva Drahošová, manželka vědce a někdejšího předsedy Akademie věd  . Svého muže doprovází od chvíle, kdy oznámil kandidaturu, a je i viditelnou součástí kampaně. Drahoš ji často zmiňuje při veřejných vystoupeních i na sociálních sítích a vždy o ní mluví jako o \"své Evě\". A do ústraní se někdejší knihovnice nechystá ani po případném manželově zvolení. Přístup současné první dámy Zemanové, která se veřejným vystoupením spíše vyhýbá, se Drahošové nezamlouvá. \"Nemá to být tak, že manžel bude prezident a já si budu někde něco kuchtit,\" myslí si. Kritici Drahošovi vyčítají nevýraznost, jeho žena ale namítá, že pokud by to tak bylo, neměl by za sebou úspěšnou kariéru vědce a manažera. \"Vyčítají mu, že je šedá myš. Ale funkce prezidenta přece nevyžaduje, aby laškoval a říkal bonmoty. Myslím si, že k ní patří jistá důstojnost. Prezidentský úřad není divadlo,\" říká. V roli první dámy by chtěla prosazovat především lepší péči o seniory. Michaela Horáčková Hořejší, manželka textaře a podnikatele  , by svou energii napřela především směrem k \"odmítnutým dětem\", jak označuje děti opuštěné, handicapované či nemocné. \"Také považuji za skandální, že je v roce 2017 stále možné, aby za stejnou práci dostala jinou odměnu žena a jinou muž,\" zmiňuje Horáčková další ze svých priorit a dodává, že s nespravedlivým odměňováním má osobní zkušenost. Pracuje jako scénografka a kostýmní výtvarnice. Naposledy mohli diváci její dílo vidět v nové vánoční pohádce Nejlepší přítel. Dosavadní kampaň Horáčková hodnotí jako kultivovanou, někdy ale možná až moc. Postrádá razantnější a jasnější stanoviska ostatních kandidátů. \"Chybí mi trochu ostřejší, mužštější debata. Samozřejmě v rámci slušného chování,\" říká a kritizuje to, že současný prezident   se odmítl předvolebních debat účastnit se slovy, že žádnou kampaň nepovede. \"Přitom je republika plná billboardů a náš prezident neustále vyráží na cesty, kde se setkává s občany. Kontaktu se svými protihráči se ale nevystaví,\" uvedla. Zeman odmítl vyrazit pro podporu své kandidatury do parlamentu, místo toho sbíral podpisy občanů. Šéfkou jeho petičního týmu se stala současná první dáma Ivana Zemanová. \"Jsem velice hrdá na svého muže a jsem přesvědčena o tom, že i v příštích pěti letech má České republice co nabídnout,\" uvedla Zemanová na tiskové konferenci. Šlo o jedno z mála veřejných vystoupení první dámy, která se s o dvacet let starším Zemanem seznámila v 90. letech. Začala pro něj pracovat poté, co si veřejně postěžoval, že nemá asistentku. Později si rozvedeného politika vzala. Během minulé kampaně Zemanovou do velké míry zastoupila dcera Kateřina. Ta ale nyní studuje v zahraničí. Podobně jako Zeman, který se při minulé volbě o post prezidenta ucházel po delší politické pauze, se také někdejší premiér   pokouší o comeback. \"Mám koho volit!\" pochvaluje si jeho žena, bývalá poslankyně Lucie Talmanová. Její manžel je podle ní už nyní státníkem, který se to nebude muset učit. Ona sama se případnou roli první dámy chystá pojmout neokázale a civilně. Témata, kterým se chce věnovat, do velké míry ovlivňuje to, že je matkou desetiletého syna. \"Vedle protidrogové prevence je to i téma aktuální, bezpečnost dětí ve virtuálním světě,\" říká Talmanová. Nejmladší z potenciálních prvních dam je Monika Hilšerová. Přiznává, že se zpočátku ke kandidatuře svého muže   stavěla vlažně. \"Když nosil na zádech konstrukci stanu a stolku a sbíral podpisy každý den až do deseti do večera, tak jsem z toho nadšená nebyla,\" vzpomíná anestezioložka, která zároveň jezdí se záchrannou službou. Nyní už ale svého manžela, který je lékařem a vysokoškolským pedagogem, plně podporuje a cení si toho, že není závislý na velkých sponzorech. Se smíchem ale dodává, že na boj o Hrad dala svému muži jen jeden pokus. První dáma by podle ní měla hrát roli prezidentova zrcadla. \"Je to, po jeho vlastním, druhé svědomí, které má,\" myslí si Hilšerová. Sama by se v této roli chtěla věnovat rozvoji péče o umírající. To ji spojuje s další kandidátkou na první dámu, Klárou Fischerovou. Manželka bývalého diplomata   začala po smrti těžce postiženého syna jako dobrovolnice pracovat s handicapovanými dětmi. Dnes působí jako manažerka dobročinných obchodů neziskové organizace Cesta domů. Svého manžela by ráda na Hradě viděla proto, že umí lidem naslouchat. \"Je otevřený dialogu, dokáže lidi sjednocovat, má všechno to, co současnému nejvyššímu postu chybí,\" míní. Někdejší šéf automobilky Škoda Auto   by v případě vítězství měl oporu ve své partnerce Bohumile Bračíkové. \"Pojem 'první dáma' si vymyslela média. Pokud vím, Ústava České republiky nic neříká o nějakých povinnostech ani o roli, kterou by partnerka prezidenta nebo partner prezidentky měli hrát,\" říká jednatelka společnosti Fackelmann, která vyrábí například kuchyňské potřeby. Osobně by v roli první dámy pokračovala v dobročinnosti. První dámou by se mohla stát také Eliška Hynková, jejíž manžel   již dnes působí ve funkci prezidenta - Asociace obranného a bezpečnostního průmyslu. \"Mnoho let spolupracuje se státní správou, s ministerstvy, politiky i ministry a ví, co jejich práce obnáší, co je potřeba změnit a vylepšit,\" říká Hynková na adresu svého muže, s nímž má dva syny. Sama by jako první dáma chtěla pomáhat nemocným či opuštěným dětem a seniorům. Bez první dámy by funkci prezidenta vykonával  , který v roce 1989 ovdověl.", "keywords": ["Hrad", " Miloš Zeman", " Ivana Zemanová", " Parlament", " Mirek Topolánek", " Dagmar Havlová", " Livia Klausová", " prezident", " prezidentský kandidát", " Olga Havlová"], "server": "aktualne_cz"}