{"title": "Víra mě srovnala, říká Topolánek. Nechal se pokřtít, stejně jako Gross či Vít Bárta", "date": "2017-12-24 00:00:00", "article": " - Představa, že   klečí na kolenou a kaje se za své hříchy, je pro mnoho lidí stěží uvěřitelný výjev. Průzkumy oblíbenosti   ukazují, že z paměti stále nevymizel obrázek neotesaného, arogantního a prostořekého premiéra v barvách  , za jehož vlády měli hlavní slovo straničtí kmotři nebo lobbisté. A v nynější kampani se Topolánek ani nesnaží příliš očistit, spíš prokazuje, že má sebedůvěry na rozdávání. V jeho vnitřním ustrojení přitom v uplynulých letech došlo k důležité změně, která má člověka přivést také k hlubšímu sebezpytování - stal se praktikujícím křesťanem. Už ve své knize z roku 2016 Topolánek prozradil, že se nechal po odchodu z politiky pokřtít. Nyní se poprvé na toto osobní téma více rozhovořil. \"Je to, jako když neumíte jezdit na kole. Chybí vám to. Zvlášť, když jste o sobě přesvědčen, že jste křesťan, přirozeně,\" popisuje Topolánek pocity, které měl i jako premiér. Už tehdy prý směřoval ke křtu, byl v kontaktu s římskokatolickým knězem Zbigniewem Czendlikem, známým hlavně díky přátelství s lidmi ze showbyznysu. \"Ale nedopadlo to, nebyl jsem na to ještě připravený,\" přiznává expremiér. Důležitým impulsem pro něj byla svatba s jeho současnou ženou Lucií, bývalou poslankyní za ODS, která je katolička. Celkově za svým křtem vidí \"souběh několika vlivů\", včetně přátelství s arcibiskupy Janem Graubnerem a Dominikem Dukou, ale i politického a společenského dění v Evropě. \"Pokud rezignujeme na svoje vlastní hodnoty, jak chceme přesvědčit ty nově příchozí, že naše hodnoty, které jsme opustili, jsou cennější než ty jejich?\" uvažuje Topolánek. Expředseda ODS si myslí, že jej vstup do církve hodně ovlivnil. \"Neříkám, že člověk nachází nějaké nové odpovědi, ale dalo mi to úplně jiný přístup ke světu, k životu. Myslím, že mě to trochu srovnalo i lidsky,\" říká a dodává: \"Nepochybně mě to zklidnilo, i když tomu někdo nevěří. Bude mi 62, energie a síla tam zůstává, ale daleko víc si vážím některých věcí. Předtím jsem byl ochoten za něčím jít až egoisticky.\" Na přijetí první svátosti se připravoval u Prokopa Siostrzonka, nynějšího arciopata Břevnovského kláštera. Ten zdůrazňuje, že cesty lidí k víře bývají různorodé, u politiků nicméně vidí jednu zvláštnost. \"Zkušenost ve vrcholné politice člověka musí nutně přivést k myšlence, zda aktuální volební úspěch vede k opravdovému štěstí. Vždyť úspěch v politice je tak rychle proměnlivý… Po těchto zkušenostech může člověk snáze hledat to, co je opravdové a trvalé,\" podotýká představený kláštera benediktýnů. Za kmotra byl Topolánkovi ekonom Jiří Schwarz. Obrácením na víru si prošel také jeden z Topolánkových předchůdců v premiérském křesle, bývalý předseda ČSSD  . \"V duchovním životě jsem prošel nějakým vývojem, přijal jsem Krista a žiju vnitřně svobodnějším životem,\" řekl Gross v roce 2014. Tehdy už trpěl chronickou nemocí, na jejíž následky v následujícím roce zemřel. Předtím se Gross také veřejně omluvil všem, které jako premiér zklamal. Na Grosse a Topolánka navazují další bývalí členové vlády. V uplynulém roce se nechal pokřtít předlistopadový disident, později vicepremiér, ministr zahraničí a obrany   (ODS). \"Neprošel jsem nějakým náhlým osvícením, k víře jsem se propracovával spíš postupně,\" říká. Působení v politice prý na jeho rozhodnutí nemělo žádný vliv. \"Na křest jsem se připravoval už v 80. letech, ale pak přišla hektická fáze v disentu a po revoluci zase v politice. I když jsem pak nestíhal, vždycky jsem o tom doma mluvil. Tak se stalo, že se jako první nechala pokřtít moje žena.\" vysvětluje Vondra, kterého o letošních Velikonocích pokřtil generální sekretář České biskupské konference Stanislav Přibyl. S Vondrou se seznámil ještě v době, kdy působil v Litoměřickém biskupství. Před zhruba rokem a půl se nechal pokřtít i Vít Bárta, někdejší ministr dopravy a hlavní postava vládní strany Věci veřejné. Stal se členem Církve československé husitské. Bárta se nyní médií straní, ale informaci potvrzuje jeho manželka Kateřina Klasnová. \"Rozhodně bych to ale nechtěla nějak blíže komentovat, to je niterná záležitost každého člověka. Mohu jen říct, že k tomu Vítek dlouhodobě směřoval, nebylo to určitě rozhodnutí ze dne na den,\" vysvětluje Klasnová. Vystudovaná teoložka soudí, že lidi ke konverzi mohou vést různé důvody, přičemž určitou roli může sehrávat i jistá potřeba identifikace s židovsko-křesťanským charakterem Evropy, která nyní zažívá \"duchovní vykořenění\". \"Samozřejmě u některých lidí může jít jen o určitou pózu, prezentovat se jako konzervativec, ale to není určitě případ manžela. On to nikde na odiv nedává,\" dodává manželka Víta Bárty. K husitské církvi se vždy hlásila i rodina Václava Klause nebo též bývalý předseda ČSSD Jiří Paroubek. Naopak mezi katolíky se počítali premiéři Petr Nečas nebo Bohuslav Sobotka. Podle zdrojů z katolické církve absolvovala křest Grossova někdejší kolegyně z vedení ČSSD, exministryně školství, nyní advokátka Petra Buzková. Ze současných prezidentských kandidátů vychází z katolického prostředí Pavel Fischer, který byl po sametové revoluci sekretářem biskupa Františka Lobkowicze. Jiří Drahoš se označil za pokřtěného, ale nepraktikujícího katolíka. Není známo, jak na tom je současný prezident Miloš Zeman. Z jeho některých projevů z posledních let lze vytušit jistý příklon k víře, nicméně sám sebe svého času označil za tolerantního ateistu. \"Můj Bůh zemřel v Osvětimi,\" prohlásil kdysi v jednom z rozhovorů.", "keywords": ["Politika", " Mirek Topolánek", " Stanislav Gross", " Vít Bárta", " Alexandr Vondra", " vláda", " ČSSD", " Břevnovský klášter", " ODS", " premiér"], "server": "aktualne_cz"}