{"title": "Zemřel jeden z otců kuponové privatizace Tomáš Ježek. Bylo mu 77 let", "date": "2017-11-29 00:00:00", "article": " - Ve věku 77 let zemřel ekonom, někdejší poslanec a ministr české vlády  . Bývalý premiér   potvrdil zprávu serveru Lidovky.cz. Ježek je společně s Václavem Klausem a Dušanem Třískou považován za otce kuponové privatizace a iniciátora polistopadového transformačního procesu. Podle Pitharta podlehl Ježek vážné nemoci. Někdejšího ministra považoval Pithart za přítele a vídal se s ním na pravidelných setkáních někdejších členů vlády. \"Na posledním setkání se Tomáš omluvil, to bylo před 14 dny. Já jsem nevěděl, že je tak vážně nemocný,\" řekl expremiér. Připomněl, že Ježek byl autorem ideje kuponové privatizace. \"On se nezříkal toho autorství, hájil by to i dnes, ale připouštěl, že to nemůže být jediná ani dominantní metoda,\" uvedl. Dodal, že Ježek se podílel i na přímé privatizaci Škody Auto německému koncernu Volkswagen. Podle Pitharta také Ježek upozorňoval na chyby, které se při realizaci kuponové privatizace objevily. Pithart uvedl, že si Ježka vážil. \"Pro mě byl ten opravdový liberál bez bázně a hany, protože byl hluboce věřící evangelík. To byl ten původní skotský liberalismus Adama Smithe,\" dodal. Podobné postoje podle něj byly a jsou v Česku výjimečné. Ježek se během listopadové revoluce v roce 1989 zúčastnil založení Občanského fóra. Poté patřil k zakládajícím členům Občanské demokratické aliance (ODA), za kterou šest let zasedal v Poslanecké sněmovně. V roce 1995 přešel z ODA do tábora ODS, z níž později vystoupil. Tomáš Ježek patřil k důležitým postavám našeho polistopadového vývoje. Upřímnou soustrast pozůstalým. Před pádem komunistického režimu Tomáš Ježek pracoval v Ekonomickém a později Prognostickém ústavu Akademie věd. V 90. letech působil jako poradce tehdejšího ministra financí Václava Klause, po prvních svobodných volbách vedl dva roky ministerstvo privatizace, stál rovněž v čele Fondu národního majetku. Dvakrát neúspěšně kandidoval do Senátu, poté externě vyučoval na Vysoké škole ekonomické v Praze. “Zemřel člověk, který upřímně věřil své práci a jejímu smyslu,” uvedl pan prezident k Tomáši Ježkovi. Úmrtí Ježka komentují politici, poukazují na jeho schopnosti i zásady. \"Zemřel člověk, který upřímně věřil své práci a jejímu smyslu,\" uvedl prezident Miloš Zeman podle svého mluvčího Jiřího Ovčáčka. Zármutek nad Ježkovou smrtí vyjádřil i bývalý premiér a kandidát na prezidenta Mirek Topolánek. Tomáš Ježek byl nejen jedním z otců ekonomické transformace, ale taky férový, slušný, rovný chlap. Co dělal, dělal pro lepší budoucnost našich lidí. Za života byl oceněn méně, než si zasloužil, ať se dostatečných poct dočká aspoň teď!", "keywords": ["Tomáš Ježek", " Václav Klaus", " privatizace", " Petr Pithart", " vláda", " Miloš Zeman", " Senát", " Poslanecká sněmovna", " Škoda", " premiér"], "server": "aktualne_cz"}