{"title": "Witowská byla famózní, říká dramaturg prezidentské debaty. Moravec nelituje, že moderování odmítl", "date": "2018-01-26 00:00:00", "article": " -     v minulosti několikrát kritizoval   (ČT)  odmítal chodit do jejích pořadů a vyčítal jí, že neplní svou veřejnoprávní funkci. Na konci čtvrtečního duelu ČT, v němž se utkal s  , však Světlaně Witowské děkoval za férové a nestranné moderování. \"Už nevím, jak jinak bychom měli dokazovat, že nikomu nestraníme,\" dodal v reakci na prezidentova slova zástupce šéfredaktora zpravodajství ČT a hlavní dramaturg debaty František Lutonský. Dodal, že svou kolegyni Witowskou považuje za velkou profesionálku. \"Rozhodně jsme neočekávali, že by to mohla zkazit. Mohla to jenom povýšit - a to se jí myslím povedlo,\" řekl. Nezvykle silnou pozitivní odezvu vzbudil výkon Witowské i na sociálních sítích, kde ji mnozí označovali za skutečnou vítězku duelu, který sledovalo 2,6 milionu diváků. Za profesionálně vedenou považuje debatu i mediální odborník Tomáš Klvaňa, který přednáší na pražské New York University. Zároveň ale upozorňuje, že kladné hodnocení veřejnosti do značné míry vyvolal kontrast s úterním duelem uspořádaným komerční televizí Prima. \"Světlana Witowská a Česká televize neudělaly nic jiného, než že odvedly vysoce kvalitní a profesionální práci. To se od nich koneckonců očekává,\" uvedl Klvaňa. Debatu na Primě označil za \"naprosto neprofesionální estrádu\". Kritizoval například výběr témat, kterým vévodil protikuřácký zákon či migrace. \"Všechna byla vybrána tak, že v zásadě favorizují prezidenta,\" myslí si Klvaňa, kterému se nelíbil ani zaujatý způsob, kterým Prima jednotlivé tematické bloky uváděla. \"Neprofesionální byl i samotný moderátor Karel Voříšek, který několikrát nedal profesoru Drahošovi šanci dokončit myšlenku, a naopak byl velmi shovívavý ke způsobu, jakým Miloš Zeman skákal svému protikandidátovi do řeči,\" zhodnotil Klvaňa duel, jejž v úterý sledovalo 2,2 milionu lidí. Lutonský uvedl, že příprava na duel trvala 14 dní. \"Diskutovali jsme každou jednotlivou otázku, každé slovo v ní, aby nás nikdo nemohl chytat za sebemenší detail. Určovali jsme poměr otázek pro oba kandidáty, to, jakým způsobem budou ty otázky tvrdé, aby nás nikdo nemohl nařknout z toho, že někomu straníme,\" popsal s tím, že nejužší tým čítal kromě něj a Witowské další čtyři lidi. Po celou dobu hodinu a půl trvajícího přenosu komunikovali s Witowskou přes sluchátko tři editoři. \"Seděli jsme v přenosovém voze a měli jsme ji na uchu,\" řekl Lutonský a dodal, že se s kolegy opírali také o tým na Kavčích horách, který v reálném čase ověřoval pravdivost výroků obou kandidátů. Podle serveru Demagog.cz Zeman pronesl 14 nepravdivých výroků a Drahoš tři. Ne vždy se ale Lutonského tým rozhodl uvádět je na pravou míru během přenosu. \"Když se bavíte o kvótách, nebudete se vracet k něčemu, co už jste probrali. Pro smysl a plynulost debaty to nemělo v tu chvíli rozhodující vliv,\" vysvětlil a dodal, že prostor pro korekce byl později v Událostech, komentářích, které následovaly. Napínavý moment pro novinářský tým nastal ve chvíli, kdy prezident vytáhl desky se jmény sponzorů své kampaně, která dosud nikdo neznal, a chtěl je předat Drahošovi. Ten desky odmítl a chvíli to vypadalo, že se jich ujme Witowská. Nakonec to ale dopadlo jinak. \"Nechtěli jsme být prostředníkem. Řekli jsme si, že bude nejtransparentnější, když seznam přečte prezident, abychom nezatahovali protikandidáta do jeho taktiky a zároveň se nenechali napálit,\" popsal Lutonský. Dosud bylo zvykem, že rozhodující politické debaty v ČT moderoval Václav Moravec. Tentokrát se ale vedení debaty zřekl. Právě do Moravcova pravidelného nedělního pořadu Zeman odmítl chodit. \"Svého rozhodnutí nelituji, protože pokud bych debatu moderoval, dal bych současnému prezidentovi záminku ji bojkotovat, což avizoval před čtrnácti dny v neděli jeho kancléř Mynář,\" odůvodnil svůj postoj Moravec a ocenil výkon své kolegyně. \"Po průběhu úterní debaty obou finalistů prezidentské volby na komerční televizi Prima je zjevné, že superlativy k průběhu včerejší debaty včetně výkonu Světlany jsou namístě,\" dodal Moravec. Zeman není jediným politikem, který v poslední době Českou televizi kritizoval. Ze zaujatosti a zkorumpovanosti ji opakovaně vinil i současný premiér v demisi Andrej Babiš (ANO). \"Pokud snad někdo pochyboval, jestli potřebujeme veřejnoprávní média, tak nemohl dostat lepší odpověď než srovnání debat, které nabídly čtyři televizní kanály. Česká televize plní úlohu, kterou nikdo jiný neplní a plnit ani nemůže,\" myslí si novinář Jan Moláček, který dříve v ČT působil a dnes spolupracuje s Aktuálně.cz nebo Českým rozhlasem. Kromě názorových střetů na ČT a Primě proběhly v uplynulých dvou týdnech debaty na Nově a Barrandově. Těch se ale zúčastnil jen Zeman. Drahoš přistoupil jen na dva duely a trval na tom, že jeden bude právě v ČT, což bylo podle Moláčka dobře. \"Ne proto, že by to jemu zprostředkovalo nějakou výhodu. Je to dobré pro Českou republiku. Aby se věci vrátily k normálu a Česká televize plnila svou úlohu tak, jak má, a nebyla omezovaná tím, že si prezident vybere pana Soukupa, jenž se ho ptá na věci, které pan prezident rád slyší a rád na ně odpoví,\" odkázal Moláček na pořady majitele TV Barrandov Jaromíra Soukupa, jejichž objektivitu už zkoumá i Rada pro rozhlasové a televizní vysílání. Na tom, jak velký vliv mohou mít na rozhodování voličů prezidentské duely, se odborníci zcela neshodnou, už jenom proto, že je obtížné ho prokázat. Podle Klvani výsledky všech voleb v uplynulých letech ukazují, že je společnost přirozeně rozdělená. Mediální odborník odhaduje, že i tentokrát bude výsledek velmi těsný. \"A myslím, že letos budou obě debaty hrát ve výsledku velkou roli,\" řekl Klvaňa s tím, že se hraje především o nerozhodnuté voliče neúspěšných kandidátů Pavla Fischera, Michala Horáčka a Marka Hilšera.", "keywords": ["Česká televize", " Miloš Zeman", " Václav Moravec", " prezident", " Jiří Drahoš", " New York", " Světlana Witowskou", " Prima", " Tomáš Klvaňa", " události"], "server": "aktualne_cz"}