{"title": "Ondráček v komisi pro GIBS je problematický, požádáme KSČM o změnu, reagoval Babiš na Horáčkův dopis", "date": "2017-12-04 00:00:00", "article": " - K řadě kritiků, kterým se nelíbí záměr jmenovat předsedou sněmovní komise pro kontrolu Generální inspekce bezpečnostních sborů ( ) komunistu Zdeňka Ondráčka, se v pondělí přidal i prezidentský kandidát  . Ten se obrátil dopisem na předsedu ANO a příštího premiéra   a připomíná, že Ondráček byl mezi příslušníky Veřejné bezpečnosti, kteří při Palachově týdnu v lednu 1989 rozháněli demonstranty. Andrej Babiš ještě v pondělí dopoledne na Horáčkův dopis zareagoval a uvedl, že obsazení výborů a komisí dojednával první místopředseda Jaroslav Faltýnek, konkrétní jména jsou ale podle něj odpovědností jednotlivých stran. \"Problematičnost nominace pana Zdeňka Ondráčka si ale uvědomuji. Dopis pana Horáčka jsem předal panu Faltýnkovi a požádal jsem ho, aby se sešel s vyjednávači KSČM a požádal je o zvážení nominace jiného jejich zástupce do čela této sněmovní komise,\" napsal Babiš ČTK. Samotný Ondráček Aktuálně.cz sdělil, že sedí na jednání na kraji. \"Nic o tom nevím, nebudu se vyjadřovat,\" napsal sms zprávu. Michal Horáček začal dopis tím, že chápe, jak složitá jsou vyjednávání a ne vždy je jednoduché najít přijatelné řešení. \"Prosím vás, abyste spolu se svými stranickými kolegy uplatnil svůj vliv a zvolení pana Ondráčka do uvedené funkce nedopustil. Znamenalo by to popření ideálů, na nichž svůj dnes svobodný stát budujeme. A jak říkal už první československý prezident Tomáš Masaryk, státy se udržují idejemi, na nichž byly založeny,\" píše mimo jiné Horáček. Podle jeho slov by měl Babiš zohlednit nejen krátkodobé politické zisky, ale i morální rozměr celé záležitosti. Babišovo hnutí ANO zatím při obsazování funkcí v Poslanecké sněmovně úzce spolupracuje s komunisty a SPD a podporuje ty kandidáty, se kterými tyto strany přijdou. Michal Horáček připomíná, že poslanec KSČM Zdeněk Ondráček byl v roce 1989 členem pohotovostního útvaru VB a během   brutálním způsobem zasahoval proti občanům, jejichž \"proviněním byla snaha svobodně projevit svůj názor\". \"Stal se tak přímým aktérem represí, uplatňovaných v zájmu totalitní moci a okupantů naší vlasti,\" podotkl Horáček. Zároveň napsal druhý dopis, adresovaný všem dalším prezidentským kandidátům. \"Prosím, přidejte se k mé výzvě. Spojme se v protestu proti politickému kroku, který podlamuje hodnotu a sílu myšlenek, s nimiž se v listopadu 1989 rodilo naše současné demokratické zřízení,\" uvedl. ", "keywords": ["Andrej Babiš", " Michal Horáček", " KSČM", " Zdeněk Ondráček", " Generální inspekce bezpečnostních sborů", " GIBS", " poslanec", " Poslanecká sněmovna", " prezidentský kandidát", " komunisté"], "server": "aktualne_cz"}