{"title": "Souboj manželek: Drahošová vyrazí na vlastní tour po krajích, víc se zapojí i Zemanová", "date": "2018-01-17 00:00:00", "article": " - Tým Jiřího Drahoše se před druhým kolem prezidentských voleb rozhodl podstatně výrazněji zapojit do kampaně jeho manželku Evu. Ta dosud svého muže sice doprovázela a setkání s lidmi se účastnila, nyní však vyrazí na vlastní \"šňůru\". Ve čtvrtek začne v Pardubickém kraji, zatímco její manžel bude ten samý den trávit na Plzeňsku. \"Je to nový prvek v kampani,\" řekla Aktuálně.cz Kateřina Procházková, mluvčí Jiřího Drahoše. \"Poptávka po setkáních s paní Evou byla z celé republiky opravdu velká,\" dodala. Pro bývalého předsedu Akademie věd je nová mise jeho ženy šancí, jak - byť zprostředkovaně - oslovit větší množství lidí v regionech. Právě výjezdy do krajů mají být klíčovým prvkem Drahošova tažení před druhým kolem, které se uskuteční v pátek a sobotu 26. a 27. ledna. Eva Drahošová v Pardubickém kraji navštíví například domov seniorů v Přelouči nebo základní školu a knihovnu v Pardubicích. Navečer se pak potká s primátorem krajského města Martinem Charvátem z ANO a hejtmanem kraje Martinem Netolickým z ČSSD. Ten patří k výrazným sociálnědemokratickým tvářím, které veřejně vystupují proti pokračování Miloše Zemana jako hlavy státu. Po Pardubickém kraji bude Drahošová pořádat i další výjezdy, v pátek zavítá na Liberecko, v pondělí na Zlínsko a pokračovat bude až do voleb. Před prvním kolem se Drahošová účastnila výjezdů s mužem, zároveň vystoupila i s partnerkami protikandidátů na hromadné debatě možných prvních dam. Skutečná první dáma Ivana Zemanová se z tohoto setkání omluvila, ostatně její muž před prvním kolem ignoroval veškeré debaty s protikandidáty. To se ale začíná měnit. Kromě toho, že Zeman změnil názor a před druhým kolem se s Drahošem utká v televizních duelech, chce jeho tým vsadit také na ženský element. Jeho manželka Ivana se sice stala formální manažerkou iniciativy Zeman znovu, která pro nynější hlavu státu sbírala podpisy občanů před volbou, jinak ale příliš aktivní nebyla. Tento týden už s ní ale vyšel rozhovor na serveru Parlamentní listy a další akce budou zřejmě následovat. \"Nechte se překvapit,\" odpověděl na dotaz Aktuálně.cz, jak se do kampaně Ivana Zemanová zapojí, prezidentův mluvčí Jiří Ovčáček.", "keywords": ["Ivana Zemanová", " Pardubický kraj", " volby", " Miloš Zeman", " ČSSD", " kampaň", " Jiří Drahoš", " Eva Drahošová", " prezidentské volby", " Plzeňsko"], "server": "aktualne_cz"}