{"title": "Držme si palce, ať přijde změna, řekl Hilšer. Žena mu zakázala další kandidaturu do sedmdesáti", "date": "2018-01-13 00:00:00", "article": " - Není devět procent jako devět procent. Zatímco ve štábu  , který získal 9,2 procenta hlasů, bylo poněkud smutno, u   s 8,8 procenta zněl bouřlivý potlesk a za zvuku písně What a Wonderful World vzduchem létaly konfety. \"Máme za sebou velké drama, které dopadlo dobře. Za čtrnáct dní budeme čekat na to největší utkání. Držme si palce, aby zde nastala změna,\" řekl Hilšer ve chvíli, kdy byly sečteny téměř všechny hlasy a bylo jasné, že do druhého kola postupuje současný prezident Miloš Zeman a někdejší předseda Akademie věd  . Jednačtyřicetiletého kandidáta, který skončil pátý, potěšilo, že Zeman nevyhrál už v prvním kole. Dodal, že nechce nikomu radit, koho volit. Drahoš podle něj ale může přinést změnu, kterou by si sám Hilšer přál. Proto mu ve druhém kole nabízí pomoc a doufá, že Drahoš Zemana ve druhém kole porazí. Ze svého štábu po 18. hodině vyrazil za Drahošem, aby mu pogratuloval. \"Mám za to, že se demokratický blok teď sjednotí a podpora pro pana Drahoše bude jiná. Teď se rozdělovala mezi několik kandidátů,\" řekl Hilšer. Hilšer se okolo devíti procent pohyboval už ve chvíli, kdy o půl třetí dorazil do svého štábu v coworkingovém centru Impact Hub na pražském Andělu. Číslo ho překvapilo. \"To snad není možné,\" řekl při pohledu na plátno zobrazující průběžné výsledky. \"Myslím si, že je to úspěch. Na to, že jsem začínal s tím hendikepem, že mě ve společnosti nikdo neznal,\" řekl později Hilšer. V předvolebních průzkumech se pohyboval pod pěti procenty. Připomněl také, že se v kampani nemohl opírat o velké sponzorské dary. \"Když srovnáme finanční výdaje jednotlivých kandidátů a podíváme se na poměr cena - výsledek, tak si myslím, že jsme zvítězili,\" řekl Hilšer, který se po celou dobu kampaň snažil vystupovat jako občanský kandidát. A to i přesto, že nakonec na ulicích dostatek podpisů nenasbíral a pro podporu musel vyrazit do Senátu. Více než 450 tisíc hlasů od voličů bere jako závazek a slibuje, že nezmizí ze scény. Jestli bude například usilovat o post senátora nebo zkusí kandidaturu do sněmovny, zatím neví. \"Vlastní politickou stranu rozhodně neplánuji, zase takový úspěch to nebyl. Už během kampaně jsem si ale říkal, že pokud člověku o něco jde a myslí to vážně, tak by to měl dodržet,\" řekl. Výsledky podle něj ukázaly, že je volitelný. \"Je trochu škoda, že nebudeme mít nejmladšího prezidenta, ale tak voliči rozhodli,\" dodal. Nejbouřlivější aplaus se konferenční místností nesl, když Hilšer děkoval své ženě Monice. Ta zopakovala, že další prezidentskou kandidaturu má manžel zakázanou, a to nejméně do sedmdesáti. \"Také musí být čas na něco jiného než pořád jenom na volby, že,\" bavila publikum mladá lékařka. A když Hilšer dodal, že ji možná ještě přemluví, pochybovačně vrtěla hlavou. Moniku Hilšerovou výsledek jejího manžela příjemně překvapil. Myslela si, že volební lístek více lidí hodí Drahošovi. \"Čekala jsem, že budou volit rozumem, protože si řeknou, že má větší šanci. Ale slyšeli jsme i od kamarádů, že většina lidí se rozhodla na poslední chvíli. A hodili to Markovi, panu Fischerovi nebo panu Horáčkovi. Řekli si, že budou volit srdcem a rozum pro první kolo nechali stranou,\" popsala Hilšerová, která doufá, že se teď voliči všech tří jmenovaných spojí a podpoří Drahoše.", "keywords": ["Jiří Drahoš", " Michal Horáček", " průzkum", " kampaň", " Miloš Zeman", " Senát", " Marek Hilšerovi", " volby", " prezident", " drama"], "server": "aktualne_cz"}