{"title": "Ničeho nelituji, byla to krásná doba. Ve druhém kole pomůžu Drahošovi, řekl Horáček", "date": "2018-01-13 00:00:00", "article": " - Stál obklopen desítkami novinářů, kamer a objektivů a tušil, že prohrál. Po roce a půl kampaně, ve které projel stovky míst v celé zemi a utratil v ní skoro třicet milionů korun. Nikdo neinvestoval do prezidentských voleb více času, energie a vlastních peněz než  . Nikdo není větším poraženým. Přesto Horáček v prvních chvílích, kdy začínal být jeho nezdar zřejmý, působil velmi vyrovnaně. \"Udělal jsem vše, co bylo v mých silách, možná po čase zjistím, co mohlo být ještě lepší, ale nyní hodnotím celou kampaň, včetně svých protikandidátů, pozitivně. Přinesli jsme novou, kultivovanější úroveň debaty,\" říkal s úsměvem. Smutek byl znám spíše na jeho manželce Michaele, která stála za manželem s viditelně ztuhlými rysy. Horáček, oblečený v šedomodrém obleku se stříbrným lvíčkem v klopě, s vínovou kravatou, mluvil najednou přirozeněji než během kampaně, bez výrazných gest. \"Nelituji ničeho, poznal jsem 550 míst, projel desítky tisíc kilometrů, byla to krásná doba mého života,\" dodal. Lítost nad výsledkem vyjádřil chirurg Pavel Pafko, Horáčkův podporovatel a poradce. \"Pomáhal jsem mu proto, že nevzal od nikoho peníze, je nesmírně pracovitý, objel opravdu celou zemi. Oceňoval jsem na něm navíc vždy to, že se po revoluci, i když by pro něj nebyl problém dostat nějaké pěkné místo, stáhl z politiky. Pro mě byl nejlepší,\" řekl. Slovenská herečka a diplomatka Magda Vašáryová, která byla v týmu Horáčkových poradců, se zdála nad věcí. Výsledky se snažila vidět z pohledu šancí na změnu. \"Zdá se, že demokratický tábor by ve druhém kole měl najít dostatek hlasů, aby Zemana porazil. Trend je jasný, doufám, že Češi půjdou ve druhém kole volit aspoň v podobném počtu, jako přišli v tom prvním. Slovensko totiž potřebuje mít v Česku silného demokratického a proevropského partnera,\" řekla. Nyní chce Horáček napomoci Jiřímu Drahošovi, kterého ocenil za největší počet sesbíraných podpisů a poctivou kampaň, k vítězství ve druhém kole. \"Dnešním dnem nic nekončí, ani pro mě. Vše teprve začíná. Slibuji, že udělám vše proto, aby současný prezident už prezidentem nebyl. Aktivně se zapojím do druhého kola, aby ta výzva, kterou nyní ztělesňuje pan profesor Drahoš, byla silná,\" řekl. Nabídne prý dokonce prostor na billboardech. \"Zjistil jsem, že je mám zaplacené až do konce ledna, dám týmu pana profesora možnost je využít. Rád bych ukázal, že to myslím opravdu vážně,\" řekl Horáček.", "keywords": ["Michal Horáček", " Miloš Zeman", " Jiří Drahoš", " kampaň", " volby", " peníze", " Slovensko", " kamera", " prezidentské volby"], "server": "aktualne_cz"}