{"title": "Majetkový úřad vyhrál spor s firmou spoluvlastněnou Fischerem", "date": "2018-01-24 00:00:00", "article": " Úřad pro zastupování státu ve věcech majetkových (ÚZSVM) zvítězil ve sporu s německou společností Aircraftleasing Meier und Fischer (AMF) o zhruba 2,45 miliardy korun za dvě dopravní letadla Boeing 737 zadržená před 12 lety při konkurzu na majetek podnikatele Václava Fischera, který má ve firmě většinový podíl. Městský odvolací soud v Praze potvrdil loňské rozhodnutí soudu, který zamítl žalobu na majetkový úřad. Verdikt je pravomocný. ČTK to dnes sdělil mluvčí ÚZSVM Radek Ležatka. \"Odvolací soud rozsudkem zcela potvrdil předchozí verdikt soudu prvého stupně ze září 2017, který na návrh ÚZSVM požadavek žalující strany zamítl,\" uvedl mluvčí. Německá firma tvrdila, že bez náhrady přišla o obě letadla kvůli neoprávněnému prohlášení konkurzu na Fischerův majetek, kvůli dvojitému neoprávněnému zápisu letadel do konkurzní podstaty a také v důsledku finálního prodeje strojů za nízkou cenu, která odrážela jejich nedostatečnou údržbu. Žalobce koupil zmiňovaná letadla v roce 1997 od české společnosti Fischer Air (později Charter Air), které je následně v rámci tzv. zpětného leasingu pronajal na 30 let. Na majetek Charter Air byl v roce 2006 ale prohlášen konkurz a správce konkurzní podstaty sepsal obě letadla do konkurzní podstaty. Letadla kvůli složitým soudním sporům stála ale téměř pět let odstavená na ruzyňském letišti. Nakonec se boeingy prodaly v roce 2010 za víc než dva miliony dolarů a podle informací v médiích skončily v Nigérii. Konkurz na Fischerův majetek byl v České republice zahájen poté, co vyplynuly na povrch finanční potíže jeho firem. Fischer s ním nesouhlasil a po několika odvoláních dosáhl v roce 2008 u Nejvyššího soudu zrušení konkurzu. Nejvyšší soud tehdy výrok zdůvodnil tím, že na Fischerův majetek byl už dříve zahájen konkurz v Německu.", "keywords": ["Boeing", " Václav Fischer", " Nigérie", " letadlo", " letiště", " dolar", " Německo", " Nejvyšší soud", " média", " podnikatel"], "server": "aktualne_cz"}