{"title": "Kajínek, Bartoš, Okamura. Projděte si žebříčky, co Češi nejvíc hledají na Googlu", "date": "2017-12-13 00:00:00", "article": "Google zveřejnil letošní žebříčky nejčastěji vyhledávaných slov a pojmů v tuzemské verzi svého vyhledávače. Češi jako již tradičně hledali informace o mistrovství světa v hokeji, hrdinech populárních televizních seriálů a show či právě zesnulých umělcích. Z událostí je ale nejvíc zajímala politika. Největším vyhledávacím \"skokanem\" roku se proto stalo heslo \"volby\". Lidé se Googlu také ptali, kdo letošní volby do sněmovny vyhraje, a googlovali i volební kalkulačku, která jim měla s výběrem kandidátů pomoci. Z politiků se mezi 10 nejvyhledávanějších českých osobností probojoval šéf pirátů Ivan Bartoš následovaný předsedou SPD Tomiem Okamurou. Nový premiér Andrej Babiš (ANO) se překvapivě do vyhledávacího top 10 nedostal. Jeho projekt účtenkové loterie se ale pro změnu umístil v první trojce nejhledanějších letošních hesel hned za volbami a mistrovstvím světa v hokeji.  Loni si Češi v souvislosti s probíhajícími volbami amerického prezidenta často googlovali Donalda Trumpa. Z českých osobností je zase zaujal třeba strýc bývalého ministra kultury Daniela Hermana Jiří Brady, který oproti původnímu slibu prezidenta Miloše Zemana nezískal státní vyznamenání. Letos ale vlivem aktuálních událostí vyhledávání kralovali zcela jiní lidé. Z Čechů si lidé vůbec nejvíc googlovali prezidentem omilostněného vraha Jiřího Kajínka. Do první desítky nejvyhledávanějších Čechů a Češek se dostala také politička Milada Horáková, vražedkyně Olga Hepnarová či herečka Lída Baarová - zřejmě proto, že o těchto ženách nedávno vznikly životopisné filmy. Velkou pozornost ale také vzbudil moderátor Kamil Bartošek alias Kazma Kazmitch spolu se svým přítelem, hercem Karlem Ondrkou, kteří na internetu odhalili svou sabotáž televizního pořadu Prostřeno. Nejčastěji vyhledávanou zahraniční osobností na českém Googlu je letos herec Kevin Spacey, který čelí ostré kritice za sexuální obtěžování. Češi si ale v roce 2017 často rovněž googlovali nového francouzského prezidenta Emmanuela Macrona, hereckou představitelku komiksové Wonder Woman Gal Gadot či hvězdu festivalu Colours of Ostrava, zpěvačku LP. Tradičně velkou část dotazů na Googlu zabírají otázky na kuchařské recepty či výrobu různých věcí. V tomto směru letos českému vyhledávání vévodily Velikonoce. Lidé se nejčastěji ptali, jak uplést pomlázku, vyfouknout vajíčko či upéct beránka nebo mazanec. Zřejmě kvůli vysokým cenám másla se ale často googloval také postup, jak máslo vyrobit doma - a ušetřit. Překvapivým hitem letošního roku se stal  , tedy starověký řecký počítač, jemuž se Češi nejčastěji snažili přijít na kloub. Zajímal je ale také třeba nástroj pro sdílení souborů Mi Drop nebo letos oblíbená hračka fidget spinner. Televizní nadšenci chtěli vědět, kdo vyhraje reality show Robinsonův ostrov, kdo je záhadná postava seriálu Mentalista zvaná Rudý John nebo kdo zemře v seriálu Ulice. Na myslích však vyvstávaly také mnohem závažnější otázky, jako třeba kdo podepsal Antichartu. Vůbec poslední vyhledávací statistikou, kterou letos český Google zveřejnil, jsou nejčastější dotazy na ceny různých výrobků. Hojně diskutovaná cena másla se dostala až na sedmé místo. Čechy ze všeho nejvíc zajímalo, za kolik si koupí nově uvedené telefony Applu - iPhony 8 a X. Vedle pořizovacích cen nových aut Škody - Kodiaqa a Karoqu - měli ale lidé také starost o rostoucí kurz digitální měny bitcoin nebo cen \"vzkříšených\" mobilů Nokia legendární modelové řady 3310.", "keywords": ["Google", " Tomio Okamura", " Jiří Kajínek", " volby", " Ivan Bartoš", " Miloš Zeman", " žebříček", " Ostrava", " Andrej Babiš", " Mistrovství světa v hokeji"], "server": "aktualne_cz"}