{"title": "Nejvýhodnější je pro Zemana duel s Topolánkem. Může ale vyhrát už v prvním kole, říká politolog", "date": "2018-01-12 00:00:00", "article": " Cílevědomou snahu o změnu značky prezidenta. Jinak řečeno Zemanem prezentovaný obraz prezidentství je velmi odlišný v porovnání s Havlem i Klausem a vlastně i se zakladateli českého vnímání hlavy státu Masarykem a Benešem. Jeho chování ve veřejném prostoru zanechává zcela jinou stopu. Máme tady lidově vystupujícího prezidenta používajícího v určitých situacích s chutí vulgarismy, což nemá u jeho předchůdců obdobu. Vzdálená podobnost tu je snad jen s některými podobně lidově vystupujícími komunistickými prezidenty. Zemanova snaha o změnu značky prezidenta se přitom opírá o konfrontační strategii, což také nebývalo pro české prezidentství typické. Asi nejlíp to ukazuje jeho protiintelektuálský a protielitářský slogan o pražské kavárně. Samozřejmě Havel i Klaus v prezidentském úřadu také, aspoň občas, používali hodně silné vyhranění se vůči někomu či něčemu. Nikdy ale neprovozovali dlouhodobé a promyšlené atakování v takové podobě jako Zeman. Je dobré přitom vnímat, že Zemanova konfrontační strategie zjevně funguje, jak ukazuje velký počet jeho příznivců a solidní šance na znovuzvolení. Konfrontační strategii nahrálo zavedení přímé volby prezidenta. Zemana nezvolil parlament, což by ho mohlo po zvolení tlačit k hledání širšího politického a společenského konsenzu. Těžko by třeba rozvíjel protielitářskou kampaň, protože by nepůsobila příliš věrohodně. Přímá volba žádnou brzdou vůči Zemanovu specifickému naturelu není, naopak mu umožňuje vystupovat v plebejském stylu, podobně jako v době, kdy vedl sociální demokracii. Budu trochu spekulovat. Zeman je na politickém vrcholu, navíc s opravdu velkou šancí se na něm udržet. Odejít v takové situaci je pro každého politika velmi těžké. Politika je droga, to platí nejenom u prezidentského úřadu. Dále je zjevné, že Zemanovo okolí na Pražském hradě si jeho dobrovolný konec z celkem pochopitelných důvodů nepřeje. Viz jeho vyjádření při oznámení kandidatury před rokem, kdo ho v tomto rozhodnutí utvrdil. Pak je tady jedna zajímavá souvislost. Zemanův velký oblíbenec Charles de Gaulle se stal francouzským prezidentem také až skoro v sedmdesáti letech, přičemž výrazně změnil Francii. Prezidentem zůstal asi deset let a odešel až po porážce v jednom referendu, které sám vyvolal. Zeman žádnou velkou porážku v poslední době nezaznamenal, a pokud obhájí, má před sebou výhled pěti dalších prezidentských let. Je klidně možné, že si stejně jako de Gaulle chce sám rozhodnout, kdy odejde. Jeho egu podobná představa nepochybně vyhovuje. Jednak samozřejmě udržet to skalní jádro příznivců, což je možná až třetina lidí, kteří půjdou volit. To není nijak těžké, protože tradiční protizemanovské útoky, jako poukazování na jeho proruskou orientaci či \"hříchy minulosti\", na tyto lidi neúčinkují. Náročnější je získat menší, ale vlastně mnohem důležitější skupinu lidí, kteří k Zemanovi mají vlažný vztah, ale jsou ochotní ho volit, protože jim zásadně nevadí. Jako pobídka jim může sloužit státnicky vypadající Zemanův obraz krátce před volbou. Tedy takové momenty, jako například jeho veřejně velmi viditelná performance v parlamentu před hlasováním o důvěře Babišově vládě. Pak je tu samozřejmě velmi podstatný faktor konkurence. Zemanovi by nahrálo, kdyby po prvním kole měl jeho soupeř pro druhé kolo velký odstup a výsledky ostatních kandidátů by byly hodně rozdrobené. Dále je samozřejmě důležité co nejvíc oslabit podporu tohoto soupeře před druhým kolem. Nejlepší cestou je odradit lidi, pro které Zeman není přijatelný, aby k němu vůbec přišli. Ideální by tedy pro Zemana bylo, kdyby do druhého kola postoupil Mirek Topolánek. I pro řadu protizemanovsky naladěných voličů je hodně kontroverzní. Roli samozřejmě můžou hrát i různá doporučení, ať už od kandidátů, kteří nepostoupí do druhého kola, nebo i od některých politických stran či veřejně známých lidí. Úplně vyloučené to podle mě není. V některých průzkumech od toho není zas tolik vzdálený. Obávám se, že nedám spolehlivý návod, koho volit, aby nebyl zvolen Zeman, jak chce tato otázka. Samozřejmě, jak jsem zmiňoval, je jasné, že Topolánek by měl velký problém shromáždit za sebou mnohé protizemanovské voliče. Sociologické výzkumy ukazují, že Drahoš a Fischer jsou vnímáni mnohem méně kontroverzně než on a v tomto směru mají tito dva i výhodu před Zemanem. Horáček je tak někde mezi Topolánkem a dvojicí Drahoš a Fischer. Na druhou stranu je třeba Horáček mnohem známější než Fischer, což rozhodně není zanedbatelné plus. Velmi podstatné ale je, že se v tuhle chvíli ještě nevede skutečně ostrá negativní kampaň. Není tak úplně jasné, jak slabiny Zemanových protikandidátů budou reálně působit na veřejnost, a hlavně jak je oni dokážou eliminovat. Pomůžu si příkladem. Největším problémem pro Karla Schwarzenberga se až mezi prvním a druhým kolem předchozí prezidentské volby staly Benešovy dekrety, které označil v jedné televizní debatě za neplatné. Jeho postoj k nim byl známý už předtím, velké téma se ale z toho stalo až v tuto chvíli. Zeman dekrety velmi efektivně využil proti němu a téma rezonovalo až do konce kampaně. Zemanův štáb tento moment ještě zesiloval atraktivními zkazkami pro média, například o tom, že na Schwarzenbergově sídle v Rakousku visí obrazy s hákovými kříži. Myslím, že se dá už celkem tušit, co se \"vytáhne\" mezi prvním a druhým kolem na Zemanova soupeře, ať už to bude kdokoliv. Je ale otázka, jak silně to veřejnost ovlivní, a také jak efektivně tomu dokáže tento člověk čelit.  Před prvním kolem to podle mě nebyla špatná strategie, byť potvrdit to může až Zemanův výsledek v prvním kole voleb. V předvolebních debatách by byl Zeman jen jeden z mnoha a vlastně by to degradovalo jeho výhodu, že je hlava státu. Pořád je dobré vnímat, že přes všechny jeho performance prezidentský úřad zajišťuje Zemanovi jistou poloposvátnou auru. Pro řadu lidí to prostě není \"obyčejný\" kandidát na prezidenta. Televize Barrandov, Parlamentní listy nebo mluvčí Ovčáček byli a jsou pro Zemana užiteční pro udržení se v povědomí veřejnosti. Samozřejmě mu také nahrála časová shoda s vleklým vytvářením vlády, kdy byl veřejně vidět opravdu hodně.  O dalším postupu ve své kampani se podle mě Zeman rozhodne až podle výsledku druhého kola. Kdyby to vypadalo na nejistý výsledek, myslím, že do debat mezi prvním a druhým kolem půjde. Vždy to byl člověk, který pružně a pragmaticky přizpůsoboval svou strategii aktuální situaci. Jako schopného diskutéra bych ho ani dnes rozhodně nepodceňoval. Ta věc má podle mě dvě roviny. První je daná tím, že vlastně nevíme, jaké je jeho zdraví ve skutečnosti. Špatné zdraví samozřejmě může mít velký dopad na jeho druhé prezidentské období, pokud bude zvolen. V tuto chvíli mu ale trochu paradoxně naopak může přinést sympatie vypouštění nijak nepodložených informací o chorobách, kterými má údajně trpět. Facebooková zpráva nejmenovaného aktivisty o prezidentově rakovině z loňského listopadu, která byla následně za velkého mediálního rozruchu zase stažena, je toho názorným dokladem. Tím se dostáváme k druhé rovině: mediálnímu obrazu Zemanova zdraví. Různé výzkumy ukazují, že zdraví považuje za slabinu i řada jeho příznivců, patrně slabinu vůbec největší. Zchátrale vypadající prezident má zkrátka v dnešní mediální době velký handicap. Velmi ale záleží na tom, jak toto téma bude mezi prvním a druhým kolem využito. Promyšlená negativní mediální kampaň, která tuto zchátralost dobře zvýrazní, může fungovat, ale musí působit věrohodně. Jinak hrozí, že Zemanovi spíše pomůže.", "keywords": ["Miloš Zeman", " Masarykova univerzita", " volby", " prezident", " Charles de Gaulle", " prezidentské volby", " Parlament", " Francie", " Pražský hrad", " Lubomír Kopeček"], "server": "aktualne_cz"}