{"title": "Zeman chce v Bratislavě Český dům. Byla by tam půvabná hospůdka, řekl po schůzce s Kiskou", "date": "2017-12-12 00:00:00", "article": " - Český prezident   navštívil  . Přijel sem v rámci své poslední zahraniční cesty před koncem mandátu. V Bratislavě se soukromě sešel se svým slovenským protějškem  .  Podle prvních postřehů mluvčího prezidenta republiky Jiřího Ovčáčka bylo přivítání prezidenta Zemana v Bratislavě mimořádně přátelské. Součástí slavnostního ceremoniálu bylo vítání chlebem a solí a nástup čestné stráže slovenského prezidenta. Mimořádně přátelské přivítání v Bratislavě! Děkujeme prezidentovi Slovenské republiky    \"Uvítal jsem, že pan prezident Zeman dodržel pěknou tradici mezi našimi zeměmi a na poslední návštěvu před prezidentskými volbami přijel k nám,\" prohlásil Andrej Kiska. Během tiskové konference v Prezidentském paláci je obvykle zvykem, že prezident i jeho hosté stojí. Kvůli zdravotním problémům Miloše Zemana ale prezidentská kancelář nachystala stůl a židle, aby mohlo setkání s novináři proběhnout vsedě, uvedl reportér slovenského Denníku N. Oba prezidenti si vyměnili několik zdvořilostních frází. Zeman se nechal slyšet, že jediný problémový bod, který řešili, byl neexistující Český dům v Bratislavě. \"Byl jsem přítomen otevření Slovenského domu v Praze. Celou dobu se jedná o otevření Českého domu v Bratislavě, kde by byla půvabná hospůdka s českým pivem, s českou kuchyní. Něco, co by obohatilo Bratislavu z kulinářského hlediska. Zatím jsem slyšel celou řadu výmluv a výkladů, že něco nejde,\" řekl Zeman. Podle informací ČTK ale Bratislava ve zmiňované otázce vidí problém na české straně, která prý nevybrala konkrétní budovu. Po společném obědě Zeman spolu s Kiskou položí věnce k Pomníku československé státnosti i k Památníku Milana Rastislava Štefánika, který byl v roce 1918 jedním ze spoluzakladatelů Československa. Zeman usiluje o znovuzvolení v lednových prezidentských volbách. Cesta na Slovensko je součástí tradice, podle které český či slovenský prezident před skončením volebního období navštíví druhý stát bývalé československé federace.  Představitelé obou republik tím zdůrazňují nadstandardní vztahy mezi Českem a Slovenskem.", "keywords": ["Miloš Zeman", " Bratislava", " Slovensko", " Andrej Kiska", " prezident", " Jiří Ovčáček", " volby", " Český dům v Bratislavě", " Československo", " prezidentské volby"], "server": "aktualne_cz"}