{"title": "Férové publikum i dotazy na sponzory kampaně. Naše debata Zemana s Drahošem bude jiná, slibuje ČT", "date": "2018-01-24 00:00:00", "article": "Nechci se vyjadřovat k tomu, jak proběhla debata na Primě. Přistupujeme k tomu velmi zodpovědně. Stanovili jsme si tři kapitoly té debaty. V jedné části nastolíme agendu my - půjde o klasický novinářský rozhovor se dvěma kandidáty, kdy se ptá dramaturgie a moderátorka  . V další části se budou ptát nejvyšší ústavní činitelé: předseda Senátu, předseda sněmovny, předseda vlády. Plus tam jsou dotazy lidí z jedné jihočeské obce, kde dostali oba kandidáti stejný počet hlasů. Ve třetí části si stanoví témata sami sobě a navzájem si položí až tři otázky. Určitě. Minimálně v tomto bude zásadní rozdíl. Protože budeme zkoumat programy kandidátů, jejich motivaci, to, jak vedli kampaň, jak transparentně, a budeme se zajímat o jejich spolupracovníky. Zároveň se budeme zajímat o politické dění, máme vládu v demisi a stíhaného premiéra. Dojde řeč i na zahraniční politiku, vztahy se spojenci a velmocemi. Bude komornější. Nebude tam těžce zvladatelná situace pro moderátora, jak jsme mohli vidět včera. Každý z kandidátů si může přivést třicet podporovatelů a to bude všechno. Víc lidí v publiku nebude. Jak si je vyberou a zvolí, bude na nich. Vsadíme jednak na komornější debatu a myslím, že tyto věci jdou ošetřit něčím, co lze nazvat třeba návštěvnický řád. Budeme se tvrdě snažit, aby ti lidé dodržovali pravidla férovosti. Nebudeme jim měřit čas promluv nebo něco podobného. Moderátorka ale bude dbát na férovost a spravedlnost debaty. Budeme chtít, aby se střídali a měli stejný prostor na odpověď. Stejně přistupujeme ke všem rozhovorům. To sledujeme pokaždé. Sledují to editoři a další. Je to role hlavního dramaturga. Ten sedí v přenosovém voze v režii, kde se sbíhají informace od dramaturgů, analytiků a editorů, a sám se rozhodne, co předá moderátorce, protože těch informací je mnoho. Vždy se musí rozhodnout, která informace je zrovna nejdůležitější. Může se stát, že už diskuse bude dávno u jiného tématu a bude na hlavním dramaturgovi, zda se vracet, když tam dojde k nějaké nefér praktice. Tohle děláme standardně. Pět editorů a dramaturgů plus pět až deset redaktorů, kteří na tom pracují on-line. Plánujeme po debatě mimořádné vysílání Událostí, komentářů, kde by se měly nejpodstatnější věci objevit. Máme je tam jako jeden okruh témat, který bychom nadhodili. Protože se jeden z kandidátů kvůli nim sešel s bývalým premiérem Sobotkou. Témata, o kterých se chceme bavit, kandidáti dostali ve středu ráno.", "keywords": ["Česká televize", " Miloš Zeman", " Jiří Drahoš", " Prima", " Senát", " TV Prima", " kampaň", " František Lutonský", " rozhovor", " vláda"], "server": "aktualne_cz"}