{"title": "Miloš mezi lidmi vyvolával běsy stejně jako dnes, vzpomíná muž, který Zemanovi pomohl do politiky", "date": "2018-01-24 00:00:00", "article": "Bylo to trochu jinak. Předlistopadová schůzka Zemana s Havlem, která se měla konat u nás doma, se nakonec neuskutečnila. Vaška nějak zablokovali u něj v bytě v Rašínovce. Co se týče Letenské pláně, ten nápad nebyl můj. Vznikl někde v tom našem štábu, kde se dávala dohromady dramaturgie celého přenosu z Letné. Šlo o to, oslovit co nejširší část společnosti. A pro Miloše Zemana hrálo, že ještě doznívala reputace, kterou si vydobyl v srpnu 1989 svým kritickým článkem v Technickém magazínu. Vědělo se také, že dokáže pregnantně formulovat, v revolučním čase byly ty jeho zkratky velmi vítané. Bylo to přesně kvůli tomu, co u Miloše Zemana vidíme dnes. On se už v té době dopouštěl naprosto neuvěřitelných výroků, dnes bych řekl trumpovských, kdy například hovořil o spálené zemi nebo o tom, že sociální demokracie bude po volbách vázat stranické legitimace do kůže členů ODS. Z krátkodobého hlediska takové výroky vytvořily ČSSD prostor pro další růst - najednou se na partaj začali nabalovat extremističtí sládkovci i lidé s vazbami na komunistickou partaj, Šlouf & company. Vystudoval orientalistiku a historii na Univerzitě Karlově. Za minulého režimu byl novinářem v deníku Svobodné slovo, byl i členem Československé strany socialistické. Po podpisu Charty 77 nesměl publikovat a dělal technického redaktora. Po 17. listopadu 1989 se stal čelným představitelem Občanského fóra. V letech 1990 až 1992 byl poslancem Federálního shromáždění. Po rozpadu OF přešel do parlamentního klubu Občanského hnutí. Pak vstoupil do sociální demokracie. Brzy se přidal ke kritikům Miloše Zemana, v roce 1995 politiku opustil. O dva roky později koupil s manželkou zdevastovaný zámek  v Nových Hradech u Litomyšle, postavený v 70. letech 18. století, který postupně zrekonstruovali a zpřístupnili veřejnosti. Když ale mluvíte o spálené zemi a politického oponenta hodnotíte jako vyvrhele, tak také polarizujete společnost. Získáte politické body, vládu na čtyři nebo šest let, ale ty rány se hojí daleko déle. On mezi lidmi jenom vyvolával běsy, tak jako to dělá dnes, jen s tím rozdílem, že teď používá antiimigrantský slovník. V zásadě je pořád stejný, akorát zestárnul, jako každý z nás, a s věkem se u něj prohlubují i negativní vlastnosti. Když si pozorně přečtete třeba ten jeho slavný článek z Technického magazínu, tak v něm najdete i Miloše Zemana, rok 2018. Kvůli razantnosti svého sdělení byl už v té době ochoten popřít pravdu. Tam jsou zjevné lži nebo předimenzované informace. Ale on vždy vše podřizuje emoční složce, protože ví, že tím lidi osloví. Racionálno pro něj není nikdy tak podstatné. On se tak projevoval vždycky, i v těch našich soukromých debatách, vždy přestřeloval a my jsme to brali jako úsměvný folklor. To k Milošovi prostě patřilo, jeho jste nikdy nemohl brát úplně vážně. Když budete mluvit s Honzou Sokolem, on vám bude něco sdělovat, můžete s ním sice také v detailech polemizovat, ale ten základ je u něj vždy opřen o fakta. Honza si nevymýšlí. To u Miloše není a nikdy nebylo. Miloš je dojmolog, chce šokovat. Je to i extrémní narcis, podobně jako Vašek Klaus. Však také tím, že o sobě nepochybují, jsou pro lidi přesvědčiví a uvěřitelní. Miloš byl v té polovině 90. let o to uvěřitelnější, že jeho vyhrocený osobní spor s Vaškem Klausem nebyl hraný. Oni spolu byli skutečně v klinči. Ale zároveň je toto ustrojení oba dva teď handicapuje. Tím, že nejsou schopni sebereflexe, nepochybují o sobě a setrvávají na jednou osvojených názorech, nikam se neposouvají. I Vašek Klaus se nikam neposunul od \"chicagské ekonomické školy\", od Miltona Friedmana a těchto ekonomů, které kdysi nasával. Jeden člověk, který s ním léta pracoval a měl možnost zblízka poznat jeho metodu myšlení, to vyjadřuje velice trefně: Miloš Zeman je velice sečtělý, ale nevzdělaný člověk. Může to znít jako protimluv, ale on nikdy neměl soustavné vzdělání, nemá ani žádný systém práce s informacemi. Třeba jeho historické znalosti skončily u Jiráska. On kdysi prohlásil, že svatý Václav je symbolem servility a kolaborace, protože platil tribut do Bavorska, což přitom v té jeho době bylo naprosto běžné. A Boleslav byl podle něj naopak ten správný, protože \"neohnul páteř\". Zemanův pohled na historii, to jsou jen zkratky, encyklopedická hesla. Nechápu, že složité problémy spojené s globalizací chce řešit pouze tím, že nás ohradí zdmi a ostnatými dráty. Už jsme si toto jednou zažili a víme, že je to cesta do pekel. Svět už nikdy nebude takový, jaký byl. Pojďme raději hledat pro tu naši malou desetimilionovou společnost model, jak v tom složitém světě obstát. Já se vlastně už ani nechci moc Milošem Zemanem zabývat, já jej považuji za něco, co - doufejme - s definitivní platností končí. Spíše mi ho je dnes líto, protože potenciál, který bezesporu měl, prohospodařil. Dostal se do situace, která se blíží té americké pozici Donalda Trumpa. I u něj se většina lidí bude už jen shovívavě usmívat, nebude jej brát vážně. A to je pro člověka s takovou ambicí smutný konec, jestli mi rozumíte. Já se během roku bavím se spoustou lidí a vidím důvody. Naše společnost přes všechny dílčí problémy - a jinak to ani být nemůže - je bohatá jako nikdy předtím, je bezpečná na nejvyšší možnou míru, má všechny přednosti, o kterých naši předkové jen snili. Ale v té společnosti přetrvává i pocit odcizení, lidé si nedovedou dost dobře představit budoucnost. A mají tendenci naslouchat těm, kteří brnkají na populistické nálady, kteří nabízejí jednoduchá vysvětlení zdánlivé mizerie. A právě do tohoto klimatu přicházejí lidé jako Miloš Zeman, který je svým lidovým projevem uchopitelnější než kdokoliv jiný. Proto mu mnozí stále naslouchají. Částečně. Ale nejde to paušalizovat, že je to spor mezi mladými a seniory, mezi městem a venkovem. Je řada malých obcí a měst, kde v prvním kole voleb vyhrál Jiří Drahoš. Vyhrál i u nás v Litomyšli. Pokud nebude nějakým zásadním způsobem zpochybněno, že jsme součástí EU a NATO, tak i toto, co teď tak citlivě prožíváme, je jen pěna dní. Přežijeme to. Bude-li tam ale profesor Drahoš, jsem si jistý, že dokáže situaci ve společnosti konečně zklidnit. On sice není žádný velký vizionář, ale není také aktivistický, což je podle mě důležité. Úloha prezidenta je úplně jiná. Jestli se Jiřímu Drahošovi podaří do společnosti vnést více slušnosti a tolerance, pokud bude dostatečně reprezentativní navenek, tak to bohatě stačí. Je mi to líto, ale já u Miloše Zemana vidím i určitou destrukci osobnosti a ta pokračuje. Mrzí mě to o to víc, že to byl můj kamarád. Bojím se, že by za těch pět let mohl napáchat ještě spousty škody, byť jako celoživotní optimista věřím, že bychom to přežili. Ale prodloužila by se ta agónie, v níž se nacházíme. My teď potřebujeme jasný azimut. Začít budovat vzdělanostní, slušnou, ohleduplnou a empatickou společnost, která bude profitovat i ekonomicky. A Zeman žádné změny podle mého názoru není schopen, už by v tom ani nebyl věrohodný. Je už pouze mužem minulosti. Aby měl dost síly a dokázal sám sebe objektivněji nahlédnout, reflektovat nejen své počínání, ale stav společnosti. A aby z toho dovodil, že je nejvyšší čas odejít a zase objímat stromy na Vysočině. Pro něj i pro společnost by to bylo daleko přínosnější.", "keywords": ["Miloš Zeman", " Václav Havel", " Čechy", " politika", " volby", " ČSSD", " Občanské fórum", " Petr Kučera", " revoluce", " demokracie"], "server": "aktualne_cz"}