{"title": "Americký příklad varuje Zemana i Drahoše. Zaváhání v debatě voliči trestají, rozhodují maličkosti", "date": "2018-01-25 00:00:00", "article": " - Demokratická prezidentská kandidátka   měla v roce 2016 husí kůži. Hlavou se jí honilo, že by měla svého protikandidáta   vykázat do patřičných mezí.  \"Dej si zpátečku, slizoune, jdi ode mě pryč,\" pomyslela si v duchu Clintonová. Píše to ve své   z loňského září v pasáži o jedné z televizních debat před posledními   v USA.  Republikánský kandidát Trump jí tehdy během jejích odpovědí mlčky obcházel za zády. Zkušená Hillary už zažila řadu veřejných debat, ale tohle ji vyhodilo z konceptu. Podle názoru amerických diváků, které následně zachytil prestižní Gallupův ústav, ale prezidentskou debatu jasně vyhrála. Podle průzkumů to navíc platilo pro celou sérii tří televizních soubojů, v kterých se s Donaldem Trumpem před volbami střetli. Konečný součet, jediný, na kterém záleží, je ale známý. Novým prezidentem USA se stal v listopadu 2016 Donald Trump. Televizní debaty prezidentských kandidátů patří v USA k velkým show a k obrazovkám přitahují desítky milionů diváků. Patří k nezbytné soli i pepři dramatického souboje o Bílý dům, které dodají dlouhé předvolební kampani na její závěr ostrou chuť. Podobná show, byť v tuzemských kulisách, se uskuteční ve čtvrtek večer v České televizi. V klíčové debatě se zde utkají kandidáti na prezidenta Miloš Zeman a Jiří Drahoš. Americké volby si bez televizních duelů už nelze představit. Mnozí jsou navíc přesvědčeni, že je rozhodují. Jenže právě zkušenost z roku 2016 dává za pravdu spíše skeptikům. Ti tvrdí, že jde sice o úžasné politické divadlo, ale reálný dopad na voliče se přeceňuje. Sami Američané o tom debatují od historicky první televizní debaty, která se odehrála mezi   a   v roce 1960.  . Tvrdí se (i když podle některých dobových svědků může jít o výmysl), že Kennedyho tým schválně požádal televizi, aby ve studii zvýšili teplotu. Všeobecně se má taky za to, i když to nelze nikde dohledat v průzkumech, že u rádiových posluchačů vyhrál debatu Nixon, i když vypadal unaveně. U televizních diváků ho ale jasně převálcoval mladistvý Kennedy a to mu podle některých analytiků vyhrálo volby. Skeptici ovšem upozorní, že v následných třech debatách už byl Nixon celkově lepší a špatný dojem z úvodního televizního střetu vymazal. Prezidentem se nicméně stal John Fitzgerald Kennedy. A jeho protivník si odnesl z úvodního televizního výprasku takové trauma, že se před dalšími prezidentskými volbami v letech 1968 a 1972, které oboje vyhrál, odmítl televizních debat zúčastnit. V USA se z nich každopádně stala samostatná kapitola historie prezidentských voleb. Do síně slávy \"pamětihodných momentů\" přibývají s každými volbami další, o kterých pak politologové a novináři po generace píší. V roce 1976 například pronesl Gerald Ford v debatě s Jimmym Carterem jeden z nejpodivnějších výroků, které kdy v debatách zazněly. \"Nevěřím, že by si Poláci mysleli, že je ovládá Sovětský svaz,\" řekl tehdy Ford. Jeho slova následně novináři popsali jako komickou a taky nebezpečnou neznalost tehdejší geopolitické mapy Evropy. O čtyři roky později, v roce 1980, naopak Ronald Reagan \"vykoupal\" právě Cartera v současnosti už  . Vystihl jím, že Carter byl ve své kolovrátkové kritice už únavný. Při obhajobě úřadu v roce 1984 bylo Reaganovi 73 let a jeho vysoký věk se stal jedním z témat kampaně. V televizní debatě s mladším, šestapadesátiletým Walterem Mondalem dokázal ale Reagan útok na svůj věk elegantně odpálkovat. \"Nebudu z otázky věku v této kampani dělat problém. Nepustím se do toho, abych z politických důvodů zneužíval mládí a nezkušenost svého oponenta,\" pronesl Reagan a upřímně pobavené reakci se neubránil ani sám Mondale. Při prezidentské kampani v roce 1992 zase zaujala televizní debata, v které se republikán George H. W. Bush několikrát podíval na hodinky, což působilo netrpělivě a nesoustředěně. Ve skutečnosti Bush kontroloval, zda nezávislý kandidát Ross Perot nepřetahuje vymezený čas na odpovědi. Debatu a následně celé volby vyhrál demokrat Bill Clinton V roce 2000 to byl ale Clintonův kolega Al Gore, kdo v debatě s Georgem Bushem mladším zanechal v divácích špatný dojem. Během Bushových odpovědí unaveně vzdychal a obracel oči v sloup. Celé to vypadalo, jako by ho obtěžovalo poslouchat toho \"kovboje z Texasu\". Během svých odpovědí Al Gore autoritativně, v očích diváků ale spíš neslušně a drze vstupoval do Bushova prostoru u jeho řečnického pultíku. Někteří novináři následně napsali, že Gore v tom byl nevinně. Netušil údajně, že citlivé mikrofony jeho těžké dýchání zesílily na \"pohrdavé funění\". Debaty v primárkách, tedy mezi kandidáty jedné strany, z kterých pak vzejde její zástupce do voleb, v USA organizují federální výbory stran - Democratic National Committee (DNC) a Republican National Committee (RNC) - a jejich moderování svěřují televizím, které je přenášejí. Konkrétně v posledních republikánských primárkách 2016 uspořádala RNC celkem 12 debat, z nichž hned pět měly v režii stanice Fox News a Fox Business a tři stanice CNN. Organizaci samotných prezidentských debat mezi finálními kandidáty má pak na starosti nezisková organizace, politicky nezávislý   (Commission on Presidential Debates). Debaty se konají na neutrální půdě, zpravidla na univerzitách. Výbor vybírá moderátory, což jsou vždy nejzkušenější a nejrespektovanější novináři z americké televizní branže. Diskuse mají pevně daný formát. Buď se ptají jen moderátoři, nebo v takzvaném modelu \"townhall\" přicházejí i dotazy z publika, do něhož jsou vybráni voliči, kteří se nehlásí ani k jedné ze stran. Samozřejmostí je, že se pečlivě hlídá, aby kandidáti v debatě dostali stejný čas. Například ve výše zmíněné diskusi mezi Clintonovou a Trumpem mluvila demokratická kandidátka 39 minut a 5 sekund a její soupeř 40 minut a 10 sekund. Podle řady amerických analytiků nerozhodují televizní debaty celé prezidentské klání. Můžou ale potvrdit, nebo naopak zastavit trend, který má v danou chvíli souboj obou kandidátů. Příkladem je první prezidentská debata mezi demokratem Barackem Obamou a republikánem Mittem Romneym před volbami v roce 2012. Obama před ní vedl v průzkumech. Oproti všeobecnému očekáváním, že to potvrdí i v televizním střetu s Romneym, ale debatu podcenil a naprosto v ní propadl. \"Mitt Romney měl dobrý večer, já jsem měl špatný večer,\" přiznal Obama o několik dní později. A ukázaly to i průzkumy, v kterých se šance obou kandidátů vyrovnaly. Obama měl ale k dobru ještě dva reparáty a využil je. V dalších dvou debatách podle názoru diváků už vyhrál. Následně pak zvítězil i ve volbách a obhájil svůj post v Bílém domě.  Ve srovnání s českou praxí, kdy se poslední čtvrteční debata stejně jako v roce 2013 koná v samotný předvečer voleb a její dopad na popularitu obou kandidátů už průzkumy nezveřejňují, je v USA situace jiná. Finální prezidentská debata se tam standardně odehrává tři, maximálně dva týdny před volebním dnem. Prohru nebo vítězství v televizních soubojích tedy můžou ve Spojených státech do samotných voleb stále ještě přebít jiné události. Ukazuje to i poslední prezidentské klání v USA mezi Hillary Clintonovou a Donaldem Trumpem v roce 2016. Jejich třetí, finální televizní duel proběhl 19. října, do voleb zbývalo devatenáct dní. Podle průzkumu Gallupova ústava Clintonová jasně vyhrála, 60 % diváků bylo pro ni, jen 31 % pro Trumpa. O osm dní později ale tehdejší šéf amerického Federálního úřadu pro vyšetřování (FBI) James Comey oznámil, že opět zahájil vyšetřování Clintonové. Konkrétně toho, zda neporušila zákon, když jako americká ministryně zahraničí ( ) používala soukromý e-mailový účet. Zbytek je historie. O jedenáct dní později šokoval Donald Trump Ameriku i svět nečekaným vítězstvím v souboji o Bílý dům. ", "keywords": ["Miloš Zeman", " USA", " Česká televize", " volby", " Hillary Clintonová", " Donald Trump", " Jiří Drahoš", " Bílý dům", " prezidentské volby", " Ronald Reagan"], "server": "aktualne_cz"}