{"title": "Vláda odmítla povinnou nejvyšší prověrku pro kancléře. Bylo by to nesystémové, tvrdí Pelikán", "date": "2018-01-24 00:00:00", "article": " - Návrh, aby se mohl stát kancléřem prezidenta pouze člověk s prověrkou na nejvyšší stupeň utajení Přísně tajné, je podle vlády nesystémový. Rozhodla proto, že nepodpoří ve sněmovně normu, která by takto omezila pravomoci přímo voleného prezidenta. O novele poslanců hnutí STAN, která zjevně reaguje na spory o chybějící prověrku kancléře  , rozhodnou zákonodárci. Ministr spravedlnosti   (ANO) po jednání vlády novinářům řekl, že návrh by se měl vztahovat i na další úředníky v podobném postavení, což by vedlo k netransparentnosti vzhledem k tomu, že prověrky jsou tajné. Odmítnutí žadatelé by neměli nárok soudit se. Navíc podle vládních legislativců není nezbytné, aby měl hradní kancléř osvědčení pro nejvyšší stupeň utajení. \"Kancelář prezidenta republiky pracuje pouze s informacemi podléhajícími stupni utajení Vyhrazené nebo Důvěrné,\" stojí v podkladech. Návrh STAN předpokládá, že pokud by prezidentův kancléř prověrku nejvyššího stupně do roka nezískal, funkci by ztratil a nesměl by ji znovu získat. Předloha zjevně míří na nynějšího kancléře Mynáře, který takovou prověrku nemá. Hradní mluvčí Jiří Ovčáček dal novelu už dříve do souvislosti s kampaní před nynější volbou hlavy státu. Poslanci STAN uvádějí, že dosavadní úprava postavení kancléře je kusá. Zákon uvádí, že kancléře jmenuje a odvolává prezident. Navrhovatelé nepokládají úpravu za šťastnou vzhledem k tomu, jak se s touto funkcí zachází za nynějšího prezidenta  . Požadavek na bezpečnostní prověrku zdůvodňují poslanci STAN mimo jiné tím, že je nanejvýš paradoxní, když ji mají podřízení kancléře, a mohou se tedy seznamovat s informacemi, ke kterým jejich nadřízený bez příslušného osvědčení přístup nemá. Starostové také navrhují, aby kancléř nesměl zastávat žádnou funkci v politických stranách a hnutích, jejich členem by však být směl. Poukazují přitom na to, že Mynář byl vysokým funkcionářem politické strany. V letech 2010 až 2013 vedl Stranu práv občanů. Mynář bezpečnostní prověrku na stupeň Přísně tajné nezískal a Národní bezpečnostní úřad zamítl i jeho rozklad vůči tomuto rozhodnutí. Kancléř se chce bránit soudní cestou.", "keywords": ["Vratislav Mynář", " Stan", " Robert Pelikán", " vláda", " prezident", " poslanec", " Miloš Zeman", " hnutí", " Jiří Ovčáček", " Národní bezpečnostní úřad"], "server": "aktualne_cz"}