{"title": "Kampaň je zatím nudná, nikdo neudělal fatální chybu a diskusí je až moc, hodnotí politologové", "date": "2017-12-16 00:00:00", "article": " - Bez výrazných zlomů či překvapení pokračuje podle politologů předvolební kampaň pro druhou přímou volbu   České republiky. Podle oslovených politologů se v uplynulých měsících žádný z uchazečů o post prezidenta nedopustil výrazného přešlapu, nikdo z devíti kandidátů podle nich ale ani nijak zvlášť nezaujal. Lubomír Kopeček z Masarykovy univerzity v Brně očekává, že boj o Hrad vygraduje přibližně dva až tři týdny před prvním kolem, podobně jako tomu bylo před pěti lety. \"Tři čtvrtě roku je to plus minus stejné, zatím se nezdá, že by se odehrál nějaký zásadní zlom,\" řekl Kopeček. Podobně zhodnotil dosavadní průběh kampaně i Daniel Kunštát z Vysoké školy Cevro Institut. \"Probíhá zcela poklidně, řekl bych i dost nudně, fádně, bez větších excesů a také bez fatálních chyb či omylů jednotlivých kandidátů,\" míní Kunštát. Kopeček soudí, že kampaň by mohla nabrat obrátky s blížícím se prvním kolem voleb, které se koná 13. ledna. \"Volby jsou zhruba za měsíc, v tuto chvíli je to pořád strašně otevřené. V předchozích volbách ten nástup Karla Schwarzenberga nastal asi dva až tři týdny před hlasováním,\" uvedl. Z průzkumů se zatím jako favorité voleb jeví stávající hlava státu  , bývalý předseda Akademie věd   a podnikatel a textař  . Zbylí kandidáti, s výjimkou bývalého předsedy ODS a expremiéra  , zůstávají spíš v pozadí. \"Jsou v takovém shluku málo viditelných, občas se někdo z nich dokáže krátkodobě nějakou debatou nebo výrokem odpoutat,\" řekl na adresu pěti dalších osobností politolog z Cevro Institutu Ladislav Mrklas. O prezidentský úřad usilují kromě zmíněné čtveřice diplomat  , lékař  , bývalý šéf Škody Auto   (ODA), prezident Asociace obranného a bezpečnostního průmyslu   (Realisté) a hudebník a šéf strany Rozumní  . Méně známým kandidátům podle Kopečka pomáhají ke zviditelnění debaty, díky kterým se dostávají do médií, i billboardová kampaň. Mrklas upozornil, že diskusí je letos v předvolební období až příliš. \"S prezidentskými debatami se roztrhl pytel, výsledkem čehož zajímají méně lidí a ještě to přispívá k zatemnění toho, kdo kandiduje,\" míní odborník. V kampani se zatím podle politologů neobjevilo žádné výrazné programové téma. Boj o Hrad se vede v rovině stávající prezident versus zbývající kandidáti. \"Jediné velké téma těchto voleb je spojeno s tím, že onen prezident obhajuje svůj mandát,\" poznamenal Kopeček. Mrklas připomněl, že volby v roce 2013, kdy se ve druhém střetli Miloš Zeman a Karel Schwarzenberg (TOP 09), měly náboj souboje pravice a levice. \"Myslím, že se nikomu nepodaří dostat kampaň do roviny pravolevého souboje, jako to bylo před těmi pěti lety, ta konfliktní linie je Zeman proti zbytku,\" hodnotil Mrklas. Připustil však, že uchazeči o Hrad se snaží představovat i vlastní vize a programy. Kunštát k tomu poznamenal, že tyto programy nelze vnímat stejně jako stranické programy ve volbách do Parlamentu. \"Je to spíše snaha naznačit potenciálním voličům určité ukotvení konkrétní osobnosti v politickém spektru, nikoliv o nějaký konkrétní a v praxi realizovatelný recept vládnutí,\" řekl.", "keywords": ["Brno", " volby", " kampaň", " prezident", " Miloš Zeman", " Masarykova univerzita v Brně", " Top 09", " Karel Schwarzenberg", " Parlament", " Škoda"], "server": "aktualne_cz"}