{"title": "Zeman se sešel v Lánech s kandidáty na ministry průmyslu a zdravotnictví - iDNES.cz", "date": "2017-12-10 00:00:00", "article": "S Hünerem Zeman diskutoval více než hodinu. Mluvili i o využití lithia a energetické koncepci. Za svou prioritu v úřadu označil vedle energetiky odstraňování ekologických škod a nakládání s nerostnými surovinami. Tématem byla i atomová energie a práce na přípravě hlubinného úložiště jaderného odpadu, aby do 2025 mohlo být vydáno stavební povolení. S prezidentem řešili také nutnost digitalizace průmyslu, shodli se, že by úřad neměl být jen ministerstvem pro instituce, ale především pro občany. „Takže záležitosti podpory chytrých domácností a nakonec i zavádění vysokorychlostního internetu do domácností, které o to mají zájem, si myslím, že jsou témata, která naše občany osloví,“ uvedl kandidát na post ministra. Memorandum o těžbě lithia uzavřené před volbami Hüner nechtěl komentovat předtím, než si ho prostuduje. Zvládnout by to chtěl do týdne. Se Zemanem mluvil i o tom, že by lithium mohlo sloužit pro baterie do elektromobilů nebo pro sklady elektrické energie. O memorandu samotném a jeho právních důsledcích se s prezidentem nebavili. Následně Zeman v Lánech přijal adepta na post ministra zdravotnictví Adama Vojtěcha. Hlavním tématem jednání byla hospicová péče. Vojtěch věří, že ve spolupráci s pravděpodobnou ministryní sociálních věcí Jaroslavou Němcovou (ANO) se podaří připravit projekt a legislativu pro koncepční řešení dlouhodobé péče.  S prezidentem mluvili také o úhradách zdravotnických prostředků nebo zdravotních bonusech. Nedostatek zdravotních sester chce Vojtěch řešit zvyšováním platů, obnovení poplatků nebo spoluúčasti není v současné době tématem, řekl kandidát na ministra. Vojtěch po schůzce s prezidentem rovněž řekl, že chce, aby lékaři nebyli v prvním roce sankcionováni kvůli elektronickým receptům, pokud se povinnost jejich vydávání nepodaří odložit. Poznamenal, že státní správa nebyla schopna systém připravit a následky by neměli nést lékaři.  Dosud se Zeman setkal s třemi kandidátkami a jedním kandidátem na ministry. Ve čtvrtek jednal s kandidátkami na ministryni práce a ministryni pro místní rozvoj Jaroslavou Němcovou a Klárou Dostálovou, v pátek s uchazečkou o místo ministryně financí Alenou Schillerovou a uchazečem o funkci ministra vnitra Lubomírem Metnarem.  Poslední kandidáty přijme v pondělí, pozvánku dostali na odpoledne tři pravděpodobní členové Babišova kabinetu.  Prezident již dříve oznámil, že se před jmenováním nového kabinetu setká s devíti politiky, kteří případně budou ve vládě nováčky. Chce se s nimi seznámit a mluvit s nimi o jejich záměrech na ministerstvech. Jednat nebude s pěticí ministrů ANO, kteří působili už v končící vládě. Menšinový kabinet hnutí ANO jmenuje Zeman ve středu 13. prosince.", "keywords": ["Miloš Zeman", " Hnutí ANO", " Klára Dostálová", " Alena Schillerová", " Jaroslava Němcová  ", " Tomáš Hüner  ", " Twitter", " Jiří Ovčáček", " Adam Vojtěch", " Průmysl", " Lány", " ministr průmyslu", " ministr zdravotnictví", " vláda", " prezident", " zdravotnictví", " domácnost"], "server": "idnes_cz"}