{"title": "Komárek za obvinění policejního šéfa z úniku informací dostal podmínku - iDNES.cz", "date": "2017-12-21 00:00:00", "article": "   vystoupil v televizi kvůli reorganizaci policie, tedy sloučení protimafiánského a protikorupčního útvaru. V souvislosti s tím označil policejního prezidenta za „osobou podezřelou z brutálního úniku   v rámci objasňování hospodářské trestné činnosti ve stamilionových částkách“. Soud mu za to uložil roční trest odnětí svobody s podmíněným odkladem na dva roky. Původně mu hrozilo až pět let vězení.      „Nebylo to snadné rozhodnout,“ uvedla soudkyně Jitka Drábková. V odůvodnění rozsudku vysvětlila, že nechtěla hodnotit reorganizaci policie, ale pouze Komárkovo prohlášení v televizi, které podle ní mohlo ovlivnit vyšetřování dané kauzy. Navíc se Komárek dostal k informaci v rámci výkonu své profese. Zmínila, že pokud reorganizace proběhla z jiného důvodu, než bylo původně deklarováno, tak Komárek podle ní mohl řešit celou věc jiným způsobem. Zvolil podle ní „velice nešťastný způsob řešení“. Na nekalosti kolem reorganizace mohl Komárek podle ní upozornit jinak než poškozením osobnostních práv policejního prezidenta. Drábková podotkla, že chápe Komárkovu frustraci, pokud se dozvěděl o nějaké nezákonné činnosti ve vyšších patrech politiky. Nicméně cesta, kterou si vybral podle ní není správná. Mohl se podle ní obrátit na vrchní státní zastupitelství nebo na nejvyšší státní zastupitelství. Jedním ze svědků byl i Komárkův tehdejší nadřízený Robert Šlachta. Ten ve své výpovědi konstatoval, že po zatýkání na Úřadu vlády začala vzrůstat nedůvěra vedení policie v jeho útvar. Proto se snažili co nejvíce zjišťovat o jeho práci. On se ale například v kauze Vidkun snažil celou věc utajit, protože nitky zasahovaly až do nejvyšších pater politiky. Po zatýkání prý se Šlachtou přestalo komunikovat vedení policie. Když se pak začali zabývat kauzou Bereta, tak vedení policie přišlo s návrhem reorganizace.  „Komárka jsem zprostil mlčenlivosti v souladu s pokynem policejního prezidenta, kde bylo jasně uvedeno, že já mohu komunikovat s médii nebo mohu pověřit nějakého policistu,“ konstatoval Šlachta s tím, že za ním jeho podřízený přišel, že od policie odchází a chtěl by o okolnostech svého odchodu promluvit. Šlachta u soudu také vypověděl, jak ho poslední tři roky Tuhý i jeho náměstek Zdeněk Laube přesvědčovali, že je unavený a ať si jde odpočinout k jiné práci. I přesto na veřejnosti jeho útvar chválili za odvedenou práci.  Komárek se u soudu snažil vysvětlit, že podle něj byla reorganizace politické rozhodnutí, které vzniklo u premiéra Bohuslava Sobotky. Ten pak podle něj zaúkoloval ministra vnitra Milana Chovance (oba ČSSD), aby protimafiánský útvar paralyzoval. Komárek potvrdil, že pro svoje závěry nemá žádné důkazy. Obě kauzy vyšetřoval\nprotimafiánský útvar. V kauze   mělo jít o vynášení\ninformací z vyšetřovacích spisů a ovlivňování vyšetřování\npřípadů v Olomouckém kraji. Informace se měly dostávat od\ntamějších špiček policie k tamějším podnikatelům. Ani po\nroce není v kauze nikdo obžalovaný. V kauze   pak\npracovníci protimafiánského útvaru zatkli šéfa odboru korupce\nprotikorupční policie Radka Holuba. Údajně měl předávat\ndůvěrné informace z policejní databáze. Poslední kapkou pro Komárka bylo, když se 16. června 2016 Chovanec sešel s nejvyšším státním zástupcem Pavlem Zemanem, aby se podle jeho infomací dohodli, že Útvar pro odhalování organizovaného zločinu (ÚOOZ) skončí. Komárek se proto rozhodl jít s informací, kterou se prý dozvěděl při vyšetřování kauzy Vidkun, do televize. Ve své zpovědi nařknul Tuhého z brutálního úniku informací, protože v mobilu, v který měl jeden z příbuzných policejního prezidenta, byla kdysi jiná SIM karta a na ní přišla zpráva o zahájení razie ve firmě Tesco SW. Komárek dnes před soudem poukazoval na další skutečnosti z kauzy Vidkun, které podle něj dokazují, že docházelo k únikům informací od policie. Například, že jeden z prošetřovaných podnikatelů Ivan Kyselý měl silné vazby na bývalého politika Ivana Langera. Ten měl pak přes Chovance zajistit, aby do ní protimafiánský útvar „nešťoural“. „Nesleduji žádné politické cíle. Jde mi pouze o naplnění mých práv,“ řekl někdejší elitní detektiv během svého téměř hodinového monologu. Na závěr své výpovědi uvedl, že Národní centrála proti organizovanému zločinu, která vznikla reorganizací, nefunguje. Podle jeho informací si na ni stěžují státní zástupci. „Tvrzení, že reorganizace byla přínosná, nejsou pravdivé,“ dodal.   Pro jeho teorii, že k reorganizaci policie došlo, aby ÚOOZ dál nevyšetřovala, prý také svědčí, že policejní prezident ještě v květnu o reorganizaci policie nic nevěděl. Pouze prý řekl jednomu z poslanců, že je potřeba odstranit šéfa ÚOOZ Roberta Šlachtu. Na konci května pak Tuhý oznámil, že dojde ke sloučení obou útvarů. Policejní prezident shrnul, že Komárkovo veřejné obvinění mu způsobilo celou řadu negativních dopadů. „Opakovaně jsem musel zdůvodňovat, že se to nezakládá na pravdě,“ uvedl s tím, že to musel vysvětlit ministru vnitra, svým podřízeným i Národnímu bezpečnostnímu úřadu, který mu udělil prověrku. Dodal, že jeho děti byly konfrontovány svými vrstevníky, že jejich tatínek je darebák. Komárek jej podle něj očernil, protože jednal na politickou objednávku, která chtěla zhatit chystané sloučení dvou útvarů. Tuhý uvedl, že ke sloučení obou útvarů jej donutily okolnosti, kdy se měnila situace ve světě a bylo potřeba na ní reagovat. Podle něj ale nově vzniklá centrála funguje a její zaměstnanci pokračují ve své práci.  Na závěr policejní prezident přiznal, že byl kvůli telefonu, který se objevil v okruhu jeho rodiny pozván k výslechu na Generální inspekci bezpečnostních sborů (GIBS).   Komárek se svěřil médiím loni v červnu. Jeho výroky se později začala zabývat GIBS, která jej na počátku letošního roku obvinila z porušení mlčenlivosti a nestranného jednání. Nyní jeho případ projednával Okresní soud Praha-západ. Komárkovi hrozil trest odnětí svobody až na pět let a zákaz činnosti. Tuhý po něm chce také náhradu nemajetkové újmy ve výši 50 tisíc korun.   Soudkyně během dneška vyslechla několik svědků, včetně Šlachty nebo státního zástupce Petra Šeredy z olomouckého vrchního státního zastupitelství. U soudu se tak dnes znovu otevřela otázka reorganizace policie, která před rokem vyvolala koaliční roztržku a jejíž okolnosti posléze prošetřovala sněmovní vyšetřovací komise.  Komárek společně se Šlachtou proti ní dlouze brojili a nakonec na protest proti ní od policie odešli. Oba postupně zamířili do organizací spadajících pod ministerstvo financí. Šlachta na post náměstka Celní správy, Komárek vede sekci řízení rizik při správě daní Generálního finančního ředitelství Praha. Resort financí v té době ovládalo hnutí ANO, které policejní reorganizaci ostře kritizovalo a dokonce kvůli ní vyvolalo koaliční roztržku. Nyní je Komárek postavený mimo službu.", "keywords": ["Česká daňová správa", " Bohuslav Sobotka", " Ivan Langer", " ČSSD", " Milan Chovanec", " Úřad vlády", " Robert Šlachta", " Pavel Komár", " Pavel Zeman", " Tomáš Tuhý", " Jiří Komárek", " Tesco", " Útvar pro odhalování organizovaného zločinu (ÚOOZ)", " Ministerstvo financí", " Generální finanční ředitelství", " Generální inspekce bezpečnostních sborů", " Celní správa", " Vrchní státní zastupitelství", " policejní prezident", " Okresní soud Praha-Západ", " Národní bezpečnostní úřad", " prezident", " reorganizace policie", " Domácí politika", " Česko", " Soudy"], "server": "idnes_cz"}