{"title": "Slíbili jsme být hlídacími psy a snažíme se, říká místopředsedkyně Pirátů - iDNES.cz", "date": "2018-01-07 00:00:00", "article": "Je normální, že spousta žen pracuje a má malé děti. A politika je v práce. Dvaatřicetiletá   je od podzim 2017 poslankyní za Piráty, členka zastupitelstva Prahy 10, překladatelka a tlumočnice. Vystudovala překladatelství a tlumočnictví (angličtina, němčina) na Univerzitě Karlově v Praze. Příležitostně publikuje. Ve Sněmovně je mimo jiné místopředsedkyní výboru pro sociální politiku. Celostátní fórum Pirátů ji zvolilo první místopředsedkyní strany. Její bratr Mikuláš Ferjenčík je také poslanec. Proto vedu evidenci svoji práce veřejně. Mám veřejný kalendář schůzek na webu  . Každý si může vyhodnotit, zda se mi daří skloubit mateřství a práci. Celkově chceme usnadnit služby domácí a komunitní péče. Podporovali jsme proto výdaje ve výši 3,3 miliardy korun na pracovníky v sociálních službách. A co já sama vidím, že ať se odehrává v životě cokoli důležitého, od porodu a péče o malé děti, přes nějaké krizové události, nemoci, úrazy až po umírání, chybí terénní podpora. Chybí služby, díky kterým by si lidé mohli zvolit, zda chtějí zůstat doma, nebo v komunitě. My se především soustřeďujeme na transparentní, otevřenou Sněmovnu. Jdeme příkladem. Zveřejňujeme vše, co lze zveřejnit o fungování pirátského poslaneckého klubu. A chceme, aby podobným způsobem fungovala celá Sněmovna. Ovšem tahle rozhodnutí nejsou jen na nás, k tomu potřebujeme i ostatní. A to, čeho lze dosáhnout, je třeba vyšetřovací komise k OKD, která již byla zřízena. Slíbili jsme, že budeme hlídacími psy a usilujeme o to, abychom tomuto slovu dostáli. Myslím, že činy dalšího z místopředsedů Jakuba Michálka to jednoznačně dosvědčují. ( ) Je evidentní, že tak, jak je fungování parlamentu nastavené dnes, jsou projevy ve Sněmovně skutečně pouze pro média a pro veřejnost. Jak říká jeden slavný bonmot: Už jsem slyšel spoustu dobrých parlamentních projevů, ale ještě žádný, který by mě přiměl změnit rozhodnutí, jak mám hlasovat. U Pirátů máme jasně zásadu posuzovat každý návrh nehledě na to, kdo ho předkládá, protože nám jde o podstatu věci. Chceme vyhodnocovat návrhy, jaké jsou. Působí to na mě tak, že tenhle přístup je tam nový. Nebudu o tom spekulovat. Každopádně je zjevné, že nehodlá dělat, co má být součástí politického řemesla, a sice jednat, domlouvat se, investovat energii do chápání druhé strany a do hledání nějaké možné cesty. Budeme moci usuzovat přesněji podle toho, jestli bude zveřejněna celá zpráva OLAF, nebo ne. Rozhodně půjdu volit a apeluji na každého, aby taky volit šel. Musím říci, že stále rozhodnutá nejsem. Je tam několik jmen, kterým to člověk může s klidným svědomím hodit. U mě ne.", "keywords": ["Miloš Zeman", " Česká pirátská strana", " Mikuláš Ferjenčík", " Ivan Bartoš (Česká pirátská strana)", " Jaroslav Faltýnek", " Jakub Michálek", " Andrej Babiš", " Olga Richterová", " OKD", " Univerzita Karlova", " premiér"], "server": "idnes_cz"}