{"title": "Armáda potřebuje finance, talentované lidi a drony, nabádal Zeman - iDNES.cz", "date": "2017-11-28 00:00:00", "article": "Zeman je jako vrchní velitel ozbrojených sil tradičním hostem každoročního velitelského shromáždění na Generálním štábu. V projevu před armádními špičkami se pozastavil nad tím, proč výdaje České republiky na obranu nedosahují dvou procent HDP, jak se země zavázala v rámci NATO a jak se jí to dařilo v minulosti. „Pokládám někdy za trochu nadnesené, když se úpí a naříká nad tím, jak náročný je úkol dvě procenta HDP na obranu. Předesílám že v letech 1998–2002 byl tento úkol, neříkám hravě, ale plněn a nikdo se nad tím nepozastavoval a také nás nikdo příliš nechválil, právě proto, že to bylo považováno za samozřejmost,“ řekl. Podle svých slov nechápe, proč to není samozřejmé i nyní a co se vlastně změnilo. Podle končícího ministra obrany Martina Stropnického (ANO) je splnitelné, aby hranice dvou procent byla dosažena v roce 2025. Podotkl, že navržený rozpočet ministerstva obrany na příští rok počítá s částkou takřka 60 miliard korun. Letos je rozpočet na obranu 52,8 miliardy. „Věřím, že dle plánu na rok 2024, řekněme nejdéle 2025, jsou ta dvě procenta HDP, která stejně jako pan prezident považuji za samozřejmost, nikoli za nějaký luxus nebo nějaký nadstandard, reálná,“ konstatoval Stropnický. Kromě dostatečného rozpočtu považuje prezident Zeman za důležité, aby se nejen zvyšoval počet vojáků, ale aby do služby přicházeli talentovaní lidé. „Vedle zvýšení finančních objemů, jak provozních, tak investičních, potřebujeme právě inteligenci vojáků a důstojníků, která bude z této armády činit efektivní celek. Peníze samy o sobě nestačí,“ dodal Zeman. Ten se stejně jako v uplynulých letech přimlouval za pořízení moderních bezpilotních letounů. Armáda už podle jeho slov vypracovala studii o začlenění dronů do výzbroje. „V nejbližší době se bude podle této studie kupovat prvních šest ScanEaglů,“ uvedl Zeman.  Armáda tyto bezpilotní letouny už nyní využívá v Afghánistánu, když je dostala darem od USA. Ve výzbroji má pak i další menší drony. Podle Zemana by ale měly být začleněny pod vzdušné síly a nikoliv pod pozemní jako dosud. Zeman od ministra Stropnického v této souvislosti dostal příznačný osobní dárek. Malý bezpilotní letoun „Manta“ z dílen státního Vojenského technického ústavu. Ministr obrany Martin Stropnický předal panu prezidentovi u příležitosti velitelského shromáždění osobní dárek.  Náčelník generálního štábu Josef Bečvář potvrdil, že příští rok Česká republika posílí své jednotky v alianční misi v Afghánistánu a v Iráku. Pokud záměr odsouhlasí Parlament, mělo by zemích podle Bečváře dohromady působit na 650 českých vojáků. Za priority pro příští rok generál označil přípravu a výcvik vojsk a aktivních záloh, udržování a rozvoj bojových schopností, ale i akce na veřejnosti při oslavách 100. výročí vzniku Československa. Poznamenal, že příští rok armáda počítá s příchodem 2 000 nových vojáků. Letos jich dosud podle něj přijala více než 2 170 a naplněnost útvarů armády tak dosáhla 83 procent. Armáda na velitelském shromáždění také povýšila čtyři novodobé válečné veterány, kteří byli v posledních letech zraněni v misích v Afghánistánu. In memoriam byl povýšen i praporčík Jaroslav Mevald, který nečekaně zemřel v první polovině listopadu. Vyšší hodnost získal praporčík Lukáš Hirka, který byl těžce raněn v září 2012 při raketovém útoku na základnu v Afghánistánu. V minulosti absolvoval tři zahraniční mise. Dalším povýšeným byl praporčík Vladimír Šupa, který utrpěl vážná poranění v dubnu 2009 v provincii Vardak, když jeho vozidlo najelo na minu. Také on má za sebou tři zahraniční mise. V současnosti působí jako občanský lektor. Povýšen byl i praporčík Ivan Vorel, který byl těžce raněn v květnu 2011 v Afghánistánu, když pod jeho vozidlem Iveco explodovala nálož. Při útoku tehdy zemřel další českých voják Robert Vyroubal. Mevald zemřel náhle 10. listopadu ve věku 39 let. V Afghánistánu utrpěl vážná poranění v červenci 2014 během patroly, která byla napadena nedaleko základny Bagrám. Přes těžká zranění dál vedl palbu z věže vozidla a kryl své kolegy. Za svou odvahu dostal medaili Za hrdinství.", "keywords": ["Afghánistán", " Iveco", " Irák", " Miloš Zeman", " NATO", " Martin Stropnický", " Bezpilotní (robotický)", " Dron", " Josef Bečvář", " Armáda České republiky", " Ministerstvo obrany", " HDP", " bezpilotní letadlo", " štáb", " Generální štáb armády ČR", " Bagrám", " Československo", " vojáci", " prezident", " Domácí politika", " Vojenství", " Česko", " Praha"], "server": "idnes_cz"}