{"title": "Poslanci vydali Babiše a Faltýnka ke stíhání kvůli Čapímu hnízdu - iDNES.cz", "date": "2018-01-19 00:00:00", "article": "„Můj projev nemá za cíl změnit váš názor. Dobře vím, budete hlasovat politicky,“ řekl  premiér Babiš poslancům před tím, než ho vydali ke stíhání. Kauzu Čapí hnízdo označil za vylhanou a politicky zneužívanou. Pro jeho vydání ke stíhání byli poslanci ze všech stran, s výjimkou ANO, a pro to, aby byl zbaven imunity,  . Obdobně vypadalo hlasování o Faltýnkovi, kdy byli všichni s výjimkou poslaneckého klubu ANO pro vydání šéfa poslanců ANO. I  .  „Proč je to politicky motivováno? Zkuste teď přemýšlet. Proč policie požádala o naše vydání v nejzazší možný termín, těsně před volbami, v srpnu 2017? Proč požádala, když to není politické zadání a objednávka? A to je hlavně objednávka mafie. Mafie, která tady kradla miliardy ve spolupráci s vybranými politiky,“ řekl Babiš. „Žijeme v zemi, kde si můžete objednat stíhání a objednat pravděpodobně, dostat někoho do vězení,“ prohlásil doslova premiér.  Předseda poslaneckého klubu ODS Zbyněk Stanjura se podivoval nad jeho slovy, že se dá v Česku objednat trestní stíhání. Připomněl, že od ledna 2014 řídí ministerstvo spravedlnosti Babišovo hnutí ANO. Nejprve Helena Válková, po ní až dosud Robert Pelikán. „Jak je možné, že šéf hnutí ANO řekne, že se tady dá objednat trestní stíhání, a už čtyři roky má stejného ministra spravedlnosti ze svého hnutí, uvedl Stanjura. Babišova slova vyprovokovala k reakci nejvyššího státního zástupce Pavla Zemana. Nepodložená politická prohlášení o vyšetřování podrývají podle něj důvěryhodnost justice, která nemá možnost se bránit. \"Má-li pan premiér nebo kterýkoliv jiný politik důvodné poznatky o tom, že postup a rozhodování orgánů činných v trestním řízení je ovlivněno či manipulováno, nechť se s nimi obrátí přímo na mě nebo na státní zastupitelství,\" sdělil ČTK Zeman. Justice podle Zemana v minulosti již několikrát osvědčila, že je schopna zasáhnout do vlastních řad a dodržuje rovnost občanů před zákonem. Pokud však premiér či jiný politik, který podobně útočí na orgány činné v trestním řízení, žádné takové poznatky nemá, jde pouze o ničím nepodložená politická prohlášení. \"A je smutné, že politici tímto podrývají důvěryhodnost justice, která nemá nejmenší možnost se bránit, a zároveň zpochybňují důvěru ve spravedlnost jakožto jednu ze základních hodnot, na kterých je naše společnost vystavěna,\" uvedl Zeman. A ohradila se i policie. Policisté vždy postupují podle platných zákonů a jejich práci dozorují státní zástupci, uvedla v prohlášení pro ČTK mluvčí policejního prezidia Iveta Skupien. „Taková slova, že je možné stíhání na objednávku, jsou devastující,“ řekl bývalý ministr a šéf poslaneckého klubu ČSSD Jan Chvojka. Podle exministryně školství ze sociální demokracie Kateřiny Valachové se ukazuje, že politická imunita je mrtvá, protože slouží jen k hašteření politiků. Zatímco Babiš vzbudil pozornost slovy, proti kterým se ohradil nejvyšší státní zástupce Pavel Zeman, Faltýnek tím, jaká zvolil expresivní slova při hodnocení kauzy Čapí hnízdo. „Nic nezákonného jsem neudělal, a tak se nechci skrývat za poslaneckou imunitu,“ řekl před poslanci Faltýnek. Pak ale přitvrdil. „Nazývám to sračkou a velkou sračkou,“ komentoval kauzu, kvůli které ho chce policie stíhat, protože podle ní pomáhal zakrýt, že o evropskou dotaci pro malé a střední firmy si skrytě řekla velká firma, která na takovou dotaci podle pravidel neměla nárok. Faltýnek mluvil i o tom, že je podezřelý z toho, že údajně odstranil překážku pro spáchání trestného činu tím, že skryl identitu pravého vlastníka akcií firmy vlastnící Čapí hnízdo. Řekl, že jediné, co udělal, byl transparentní prodej akcií. Na obhajobu Babiše a Faltýnka vystupovaly některé členky poslaneckého klubu ANO. „Opozice má dopředu jasno, že Babiš a Faltýnek musejí být vydáni,“ řekla například Taťána Malá. Policejní vyšetřovatel Pavel Nevtípil podle ní lhal mandátovému a imunitnímu výboru při projednávání kauzy. „Nejsem si jistá tím, že policejní šetření je dlážděno dobrými úmysly,“ řekla. Prohlásila také, že se nenechá zastrašit kvůli svému názoru, že Babiš a Faltýnek nemají být vydáni k trestnímu stíhání. Oba politiky ANO hájily i Věra Procházková, Monika Oborná a exministryně spravedlnosti Helena Válková. Ostatní strany měly již před jednáním jasno, že oba politici ANO mají být zbaveni imunity a vydání ke stíhání. „Jako člen mandátového a imunitního výboru jsem se ptal pana Babiše, podle čeho se domnívá, že je ta kauza zmanipulovaná mafií. Pan Babiš se snažil kompromitovat policejního vyšetřovatele Nevtípila. V České republice platí rovnost před zákonem, není důvod pro výjimku,“ uvedl šéf poslaneckého klubu Pirátů Jakub Michálek.  „Nejsme soud ani policie,“ zdůvodnil předseda poslanců SPD Tomia Okamury Radim Fiala, proč se celý klub přidal k tomu, aby byli oba politici ANO zbaveni imunity. „Jediný, kdo může rozhodnout o vině a trestu, je nezávislý soud,“ řekl také předseda TOP 09 Jiří Pospíšil.  „Mandátový a imunitní výbor potvrdil, že stíhání obou pánů nemá politický rozměr,“ řekl místopředseda STAN Vít Rakušan. „Andrej Babiš blokuje sestavení demokratické vlády,“ míní šéf poslanců hnutí Jan Farský.  Premiérovi a šéfovi ANO Babišovi kauza Čapí hnízdo komplikuje sestavování vlády s důvěrou. Většina stran v dolní komoře parlamentu nechce mít nic společného s vládou, v níž by byl obviněný politik.  „Neumíme si představit, že by vnitro a spravedlnost spravovaly hnutí ANO,“ dodal, jak by musela vláda vypadat - kromě toho, že v ní nebude Babiš - aby se na ní KDU-ČSL mohla podílet. Stejnou podmínku má i ČSSD. Sněmovna se řídila doporučením mandátového a imunitního výboru, aby  . Nepodporovali to jen poslanci hnutí ANO. Babiš i Faltýnek byli obviněni už před volbami do Sněmovny pro podezření z dotačního podvodu a Babiš i z poškozování finančních zájmů Evropské unie, když v září Sněmovna ke stíhání oba politiky ANO vydala. Poslanci ale dostali novou žádost policie, protože Babiš a Faltýnek ve volbách obhájil křesla poslanců a získali i opět imunitu. Policie spolu s nimi obvinila i dalších devět lidí, mezi nimi Babišovu manželku Moniku a jeho dvě dospělé děti z prvního manželství.", "keywords": ["Tomio Okamura", " ODS", " ČSSD", " TOP 09", " Hnutí ANO", " Starostové a nezávislí (STAN)", " KDU-ČSL", " Evropská unie", " Jaroslav Faltýnek", " Richard Brabec", " Jan Farský", " Radim Fiala (politik)", " Helena Válková", " Zbyněk Stanjura", " Andrej Babiš", " Robert Pelikán", " Pavel Zeman", " Jan Bartošek", " Ministerstvo spravedlnosti", " státní zástupce", " premiér", " Jan Pospíšil", " podvod", " imunita", " Domácí politika", " Česko", " Čapí hnízdo", " Zprávy"], "server": "idnes_cz"}