{"title": "Mostecko a okolí bude jednou rekreační oblast, předpovídá otec rekultivací - iDNES.cz", "date": "2017-12-25 00:00:00", "article": "To, o čem se nyní začalo mluvit, věděli vodohospodáři už v 50. letech. Do původního generelu rekultivací, tedy plánu na rekultivace po veškerých lomech v severních Čechách, jsme zakotvili, aby se z každého zbytkového lomu stalo jezero. Byli jsme sice tlačeni k tomu, aby byla co nejmenší a zpočátku jsme tomuto názoru podléhali, ale to je špatně. S velkým zbytkovým lomem získáme ohromnou zásobu vody. Klima se mění, zvedáme se z malé doby ledové do teplého období, a jestli tady bude teplo a dostatek vody na závlahu, rekreaci i pro průmyslové využívání, tak nám bude hej. A nejen na Mostecku. Tady zůstane po ukončení veškeré těžby za takových padesát let minimálně 40 procent vodní kapacity státu. Museli jsme si to vybojovávat. Veřejnost a hlavně aktivisté proti tomu brojí dodnes. Při exkurzích studentů bývá stále jednou z prvních otázek: „Co udělá tak velké množství vody s klimatem?“ Přitom jde často o studenty ekologie a ti by měli vědět, že výpary z vod kvalitu ovzduší zlepšují. Voda je hygienicky i ekologicky kladným prvkem a je až s podivem, jak se šíří názory, že tu bude hodně mlhy, v níž budou auta bourat, a podobné výmysly. Vždyť i císař Karel IV. ve svém nevydaném zemském zákoníku Majestas Carolina říká zhruba toto: Je třeba budovati rybníky, nejen abychom měli dostatek ryb, ale proto, aby svými výpary obohacovaly oblaka, která nám přinášejí déšť. Už tehdy to věděli. Nicméně mám dojem, že si důležitost vody pro budoucnost uvědomuje stále více lidí. Ano, i na to se mě často ptají. Ale ono je to naopak, voda je nejdražší variantou rekultivace. Musí se upravit svahy, vytvořit těsnění na poměrně rozsáhlých plochách a musíte vodu regulovaně přivést z horských potoků či Ohře. Můj otec fáral na šachtě a měl k přírodě moc hezký vztah. Myslím, že si tak hodně horníků kompenzuje tmu dole. Hodně jsem s ním coural po lesích, především v Krušných horách. Logicky jsem měl zájem jít studovat něco kolem přírody a jednou se stát lesákem. Tak to začalo. Už jako student lesnické fakulty v roce 1952 jsem si usmyslel, že haldy budu alespoň zalesňovat. Tenkrát tomu nikdo z pánů profesorů nechtěl věřit. Ony ty haldy zeminy, které vzniknou odkrytím lomu, vypadají nepoužitelně. Jenže když je potom poznáte, zjistíte, že to není nic nepřirozeného. Jde prostě o sedimenty vyhrabané z větších hloubek, které nejsou momentálně oživené. Mnohdy jsou i kvalitnější než zemina na povrchu, která bývá kontaminována spadem popílku a síry. Samozřejmě ani zalesnění není jednoduché. Profesoři, kteří mě zkoušeli, kroutili hlavou, že těžko budu někdy lesní inženýr, protože jsem takový fantasta. Zakládat les na nelesní půdě je vždy obtížné i na kvalitním pozemku. Potřebuje mít určité mikroklima, stromy se musí dlouhou dobu opatrovat. Při zakládání dáte na hektar deset tisíc stromečků a po osmdesáti letech získáte les se šesti, sedmi sty stromy. A teď si jej zkuste založit na výsypkách, o kterých si většina lidí, včetně profesorů, myslela, že jsou extrémně nevhodným stanovištěm. A ono se ukázalo, že to jde. Musíte stromky zasadit ve fázi, kdy se začnou hroudy zeminy rozpadat, je v nich dostatek vzduchu, probíhají aerobní procesy, které mineralizují organickou hmotu. Díky tomu nemusíte porost ani přihnojovat. Když ale tento moment nevyužijete, hroudy se rozpadnou, jíly se spečou, rozloží se a je z toho takzvaný beton. To je jeden z mnoha poznatků, které se zlepšovaly až za pochodu, ale výsledek je, že mí následovníci už mají k dispozici perfektní postupy, jak zalesňovat na téměř jakémkoliv substrátu. Nic. Měli ji za nerekultivovatelnou. Bylo období ekologického temna, a jak se říkalo, když se kácí les, létají třísky. Tak tam zůstanou haldy, zněl všeobecně přijímaný názor. Oni to různí kumštýři dokonce opěvovali. Patřilo to k hornické krajině a mělo se za to, že se s tím sama nějak vypořádá. Jenže si málokdo uvědomil, že nešlo o nějaké haldičky, ale že tím je postižena celá oblast od Kadaně až po Ústí nad Labem. To není záležitost skutečnosti, ale předávání informací. To, co na Mostecku děláme a dělali jsme, je světově unikátní. Podívejte se ale, co se o něm píše či vysílá v televizi. Nechci novináře obviňovat z nějakého záměru, negace zkrátka obecně dominují. Mnoho lidí také přijíždí na zámek Jezeří podívat se přímo do Lomu Československé armády. A pro nezasvěceného je to hrozná krajina. Přitom jde o moderní důlní pracoviště, podobné těm ze západního Německa. Existuje určitá skupina lidí, která se živí tím, že sem vozí lidi a ukazuje jim tu hrůzu. Přitom stejným pohledem mohou vidět nádherné lesy na výsypkách, vinice, rekreační území, sportoviště… Všechno, co tu vzniklo. Stál u zrodu koncepce rekultivací v České republice. Vytvořil dokumentární výstavu snímků srovnávajících krajinu při těžbě a po rekultivaci. Jeho fotoarchiv obsahuje na 150 tisíc snímků, z toho 450 dvojic. Tuto svou práci v současnosti předává mosteckému muzeu jako dar. Je autorem stovek odborných publikací o rekultivacích, přednáší na několika univerzitách. Letos obdržel medaili Za zásluhy o stát v oblasti vědy 1. stupně od prezidenta Miloše Zemana. Ano, snažím se tento pohled na Mostecko zvrátit. Bohužel jsem, zdá se, jediný, kdo na tom intenzivně pracuje. Napsal jsem stovky publikací, působil v několika filmových dokumentech, má výstava zachycující proměny krajiny měla už 45 instalací. Snažím se ji umísťovat tam, kde ji uvidí lidé, kteří rozhodují. Byla například v obou komorách parlamentu, na Pražském hradě, ale také v zahraničí, kde má paradoxně větší ohlas než u nás. Jednou jsem měl čest doprovázet u nás tehdejší nizozemskou královnu Beatrix. Když jsem potom vystavoval v Haagu, pozval jsem ji. Odepsala mi, že jí bohužel protokol zakazuje přijít na vernisáž. A pak mi jedno dopoledne volali, že její veličenstvo odpoledne přijde. Ale já to bohužel do Haagu nestihl. Poslali mi nicméně fotky, jak si snímky prohlíží. Toho si nesmírně cením. Měl jsem výstavu také v hlavní budově Evropského parlamentu v Bruselu, kde na to koukali jako na zjevení, že to není možné. Nevěřili té proměně a já to musel vysvětlovat. Mohl bych vám ukázat ještě část původního generelu rekultivací, který jsme vyráběli v letech 1958 až 1961. Vytvořili jsme určitou vizi, opřenou nejen o fantazii, ale i o skutečnost. Vychází z toho, že jsme jednou z nejteplejších oblastí republiky, jsme obklopeni horami a do budoucna tu bude i čisté ovzduší. A my tu zajistíme podmínky pro dostatek lesů, parků, lesoparků, úměrné množství zemědělských ploch pro pěstování ovoce a zeleniny a především dostatek vodních ploch. Mostecko bude určitě jednou ohromně vyhledávanou rekreační oblastí. Už teď sem jezdí hodně lidí z Prahy či z Německa. Máme autodrom a hipodrom, sportoviště – to neexistuje na výsypce nikde jinde na světě. Řadu vodních ploch a k tomu rekreačně zatím nevyužité České středohoří a Krušné hory. Ty tu nebudou věčně. Vyrábějí především pohonné hmoty a automobilový průmysl se bude čím dál tím více orientovat na elektřinu. Uhelné elektrárny přestanou fungovat, jakmile se přestane těžit. Jsou dimenzované, aby dožily s uhlím. Navíc už jsou dnes tak upravené, že nejsou ekologickou zátěží. Jsem stoprocentně přesvědčen, že zdejší krajina má ohromný volnočasový potenciál. Zákon říká, že kdo těží, musí ukládat určitou částku za každou tunu vytěženého uhlí a peníze použít jedině na rekultivace. Koncepce pro další postup je už vytvořena, s výjimkou Lomu ČSA, včetně posudků na životní prostředí a také tu máme dostatek schopných rekultivátorů. Že postupné práce probíhají, kontrolují specialisté ze samosprávních a státních orgánů. A nakonec – přírodní zákony se postarají o to, že voda v lomových jezerech bude díky značné hloubce čistá. Barbora u Teplic má například takovou kvalitu, že by se v případě nouze dala i pít.", "keywords": ["Německo", " Miloš Zeman", " Karel IV.", " Stanislav Štýs", " Ohře", " Krušné hory", " Mostecko", " les", " Kadaň", " Lom", " těžba", " Jezeří", " Krajina", " výsypka", " Ústí nad Labem"], "server": "idnes_cz"}