{"title": "Průzkumy: ANO by vyhrálo volby s 35 procenty, menšinovou vládu lidé nechtějí - iDNES.cz", "date": "2017-12-21 00:00:00", "article": "To, jak povolební vyjednávání zatím probíhá, a způsob, jakým byly rozděleny funkce ve Sněmovně, se nelíbí 58 procentům lidí v Česku. Mezi možnostmi, jak by mohl vypadat nový kabinet, měla v prvních deseti prosincových dnech největší podporu menšinová vláda hnutí ANO s další stranou, kterou by preferovali čtyři z deseti lidí. Nejméně lidé chtěli menšinovou vládu ANO, která později vznikla. Vyplývá to z průzkumu agentury STEM. Spokojena s výsledky povolebního vyjednávání politických stran je třetina občanů. „Podle očekávání jsou nejčastěji spokojeni voliči hnutí ANO (68 procent), kteří jsou jediným politickým táborem, kde spokojenost převažuje,“ uvedli autoři průzkumu.  Vyšší než průměr v populaci je ještě spokojenost mezi voliči KSČM, naopak zcela jednoznačně převažuje nespokojenost mezi voliči lidovců, ODS, TOP 09 a ČSSD. „Poněkud nižší, stále však většinová, je nespokojenost mezi voliči STAN, SPD a Pirátů,“ doplnil STEM. Agentura upozornila, že během jejího dotazování mezi 1. až 11. prosincem prezident Miloš Zeman jmenoval premiérem předsedu ANO Andreje Babiše, jeho hnutí ale nemělo pro plánovanou menšinovou vládu dojednanou podporu ve Sněmovně. Z nabízených možností menšinovou vládu ANO preferovalo 16 procent lidí, pětina většinový kabinet ANO s SPD a KSČM. Menšinovou vládu ANO s další stranou by chtělo 39 procent dotázaných. Čtvrtina se vyjádřila pro rychlé uspořádání nových sněmovních voleb.  Jednoznačné stanovisko nemají k uspořádání vlády ani voliči ANO, ukázal průzkum. Zhruba stejným podílem jsou zastoupeni zastánci samostatné menšinové vlády ANO a ti, kteří by v menšinovém kabinetu uvítali ještě zastoupení další strany. „Naopak poměrně jednoznačný (a nikterak překvapivý) je postoj voličů KSČM a SPD, kteří preferují většinovou vládu ANO a právě SPD a KSČM,“ podotkli autoři průzkumu.  Nejvíce roztříštěný je podle STEM postoj voličů ČSSD, nejčastěji by ale uvítali menšinovou vládu ANO a jiné strany. Tato možnost má největší podporu také mezi voliči Pirátů, ODS, STAN a lidovců. Nové volby nejčastěji upřednostňují voliči TOP 09 a často i voliči ODS. Více než třetina občanů, konkrétně 35,5 procenta, by volila hnutí ANO, vyplývá z prosincového volebního modelu Centra pro výzkum veřejného mínění (CVVM). Na druhém místě by s velkým odstupem skončili Piráti a občanští demokraté, kteří by shodně získali 11,5 procenta hlasů. Ve srovnání s výsledkem říjnových sněmovních voleb by si ANO polepšilo téměř o šest procent a ČSSD o více než 2,5 procenta. Naopak nejvíce by si pohoršila SPD, jejíž podpora se nyní podle modelu pohybuje kolem 6,5 procenta. Pětiprocentní hranici by nepřekročila TOP 09 ani hnutí STAN. CVVM ale upozorňuje, že volební model není předpovědí výsledků voleb. „Poskytuje pouze informaci o rozložení volební podpory v době sběru dat,“ uvedl statistici. K volbám by nyní přišlo 61 procent lidí, což se shoduje s reálnou říjnovou účastí u sněmovních voleb, která byla 60,84 procenta. Průzkum se uskutečnil od 2. do 17. prosince a zúčastnilo se ho 1049 lidí. V samotném volebním modelu pak výzkumníci započítali odpovědi 715 dotázaných.", "keywords": ["Miloš Zeman", " ODS", " ČSSD", " TOP 09", " Hnutí ANO", " Starostové a nezávislí (STAN)", " KSČM", " Česká pirátská strana", " KDU-ČSL", " Andrej Babiš", " STEM", " Centrum pro výzkum veřejného mínění (CVVM)", " průzkum", " volby", " Menšinová vláda"], "server": "idnes_cz"}