{"title": "Pavel Fischer vyzval Zemana, aby se vložil do případu Čapí hnízdo - iDNES.cz", "date": "2018-01-09 00:00:00", "article": "Fischer kvůli zprávě OLAF napsal Zemanovi, který se podle něj může obrátit na ministryni financí Alenu Schillerovou, aby mu o zprávě podala informace. „V naší společnosti se děje něco vážného, když nejvyšší činitelé tuto zprávu nechtějí ukázat. Považuji za skandální, když se nám zastírá vyšetřování ve věci prostředků, které patří nám všem a které všichni budeme platit,“ uvedl Fischer k Čapímu hnízdu. Fischer už jednou Zemanovi dopis napsal, vyzval ho v něm, aby vstoupil do volební kampaně a uspořádal na Hradě předvolební debatu kandidátů. V úterý před novináři otevřel dopis s odpovědí od kancléře Vratislava Mynáře, který mu přišel v pondělí. „Připomínám, že se pan prezident Miloš Zeman loni na tiskové konferenci na Pražském hradě při oznámení opětovné kandidatury zavázal, že nepovede žádnou osobní kampaň, nebude útočit na protikandidáty a nebude se účastnit debat. Vzhledem k tomu, že klade velký důraz na dodržení slova, nelze vyhovět vašemu požadavku, aby se na Hradě uskutečnila předvolební debata,“ stojí v dopise.  „Nepotřebuji se vyjadřovat k tomu, jak prezident Zeman vykonával svůj mandát. Vím, že i nekampaň, o které od něj slyšíme, měla svoje náklady a svoje sponzory,“ dodal k tomu Fischer. Fischer na tiskové konferenci také oznámil, že dva dny před volbami chystá setkání svých příznivců, které se uskuteční v pražském klubu Rock Café na Národní třídě.  Kapacita byla podle Fischerova týmu naplněna během několika hodin. Souběžně s tím se sejdou lidé také na nedalekém náměstí Jana Palacha, aby Fischerovi vyjádřili podporu. Následovat bude pochod na Národní třídu. Součástí večera bude vystoupení některých kapel i živý duel Fischera s kandidátem na prezidenta Mirkem Topolánkem.", "keywords": ["Příjem", " Miloš Zeman", " Mirek Topolánek", " Vratislav Mynář", " Kandidátky", " Jan Palach", " Pavel Fischer", " konference", " Národní třída", " prezidentské volby", " podvod", " kampaň", " prezident", " Evropský úřad pro boj proti podvodům (OLAF)", " třída", " Čapí hnízdo", " Prezidentské volby 2018"], "server": "idnes_cz"}