{"title": "Prezidentští kandidáti v debatě „plavali“ v jednoduchém kvízu o obraně - iDNES.cz", "date": "2017-12-13 00:00:00", "article": "V úterní moderované debatě osmi prezidentských kandidátů o obraně, bezpečnosti a zahraniční politice, kterou z pražského Cevro Institutu v živém přenosu vysílal server iDNES.cz, měli Jiří Drahoš, Pavel Fischer, Petr Hannig, Marek Hilšer, Michal Horáček, Jiří Hynek, Vratislav Kulhánek a Mirek Topolánek odpovědět písemně na pět relativně jednoduchých otázek. Ukázalo se však, že jsou pro většinu z kandidátů, kteří by po případném zvolení v prezidentském úřadě zastávali i funkci vrchního velitele ozbrojených sil, nad jejich znalosti. Žádný z osmičky kandidátů neodpověděl správně na všech pět otázek. Nejlepší znalosti prokázali Mirek Topolánek a Jiří Drahoš, když odpověděli správně na čtyři. Následovali Fischer s Horáčkem se třemi správnými a Hilšer, Hynek a Kulhánek shodně se dvěma body. Petr Hannig pak znal správnou odpověď na jedinou otázku. A nebyla to hned ta první. Že se jmenuje současný předseda vojenského výboru NATO Petr Pavel, nevěděl kromě Hanniga také Horáček, který napsal jméno generálního tajemníka NATO Jense Stoltenberga. Také na druhou otázku, která země vstoupila do NATO zatím jako poslední (Černá Hora), chybovalo překvapivě několik kandidátů. Hilšer a Hynek nenapsali nic. Kulhánek uvedl Bulharsko, které sice členem Aliance je ale už delší dobu a Topolánek zase Gruzii, která o členství teprve usiluje. Správnou odpověď na třetí otázku, že v průběhu druhého roku funkčního období nového prezidenta České republiky uplyne 70 let od podpisu Severoatlantické smlouvy, věděli jen Drahoš, Kulhánek a Topolánek. Velmi zajímavé však byly odpovědi na čtvrtou otázku v pořadí. Jaký je návrh rozpočtu ministerstva obrany České republiky pro rok 2018? Správná odpověď 58,9 miliardy a tolerance odpovědí byla 1,5 miliardy. Trefili se jen Horáček s Topolánkem. Hannig, Hilšer a Hynek nenapsali nic. Drahoš obraně připsal pouhé dvě miliardy korun a Fischer zase astronomických 200 miliard. Kulhánek pak 80 miliard. Nejúspěšnější otázkou pro kandidáty se tak stal asi poslední pátý dotaz. Že má česká armáda přibližně 23 800 profesionálních příslušníků vědělo šest kandidátů. Vratislav Kulhánek tipoval jen 15 tisíc a Petr Hannig nenapsal nic.", "keywords": ["Bulharsko", " Černá Hora", " Gruzie", " Mirek Topolánek", " NATO", " Kandidátky", " Michal Horáček", " Jiří Drahoš", " Vratislav Kulhánek", " Petr Pavel", " Jens Stoltenberg", " Armáda České republiky", " Ministerstvo obrany", " prezident", " Cevro institut", " Petr Hannig", " vrchní velitel", " Domácí politika", " Česko", " Volby"], "server": "idnes_cz"}