{"title": "Vojenský historik Stehlík se stal novým předsedou rady ÚSTR - iDNES.cz", "date": "2017-12-21 00:00:00", "article": "Mluvčí ÚSTR Darja Čablová uvedla, že rada si nového předsedu zvolila při prvním jednání v obměněném složení. V úterý 5. prosince totiž skončil mandát nejen dosavadní předsedkyni Benešové, ale také místopředsedovi Lukáši Jelínkovi a dalšímu členu rady Michalu Uhlovi. Nahradili je Karel Černý, Jiří Junek a Jiří Liška. Kromě předsedy rada volila ve středu i místopředsedu, stal se jím Junek.  Stehlík se jako historik zaměřuje na novodobé československé vojenské dějiny. Pracoval ve Vojenském historickém ústavu v Praze, byl jedním z poradců ministra obrany Vlastimila Picka a nyní řídí odbor pro válečné veterány na ministerstvu obrany. Po založení ÚSTR byl místopředsedou a později předsedou jeho Vědecké rady, v roce 2012 se stal prvním náměstkem tehdejšího ředitele Daniela Hermana.  Po nástupu Pavly Foglové do ředitelské funkce v roce 2013 ústav opustil, poté se však úspěšně soudil o neplatnost výpovědi. Foglovou tehdy do vedení jmenovala rada ústavu ve stejný den, kdy z této funkce odvolala Hermana. Herman dostal výpověď, jejíž platnost napadl u soudu. Letos na jaře, tedy v době, kdy byl Herman už ministrem kultury, mu Městský soud v Praze dal za pravdu. Po Fogelové se stal ředitelem ústavu Zdeněk Hazdra, který tuto funkci zastává doposud.  Spory o směřování ÚSTR a obsazení jeho rady pokračují částečně dodnes. Odboráři ústavu se letos na jaře postavili proti návrhu prezidenta Miloše Zemana, aby se členkou rady stala spisovatelka Lenka Procházková. Pokládají ji za ideologickou a politickou aktivistku. Podle nich se právě toto zaměření stalo klíčem pro výběr lidí do rady už v minulosti, a to při jmenování členů Emilie Benešové, Michala Uhla nebo Lukáše Jelínka. Jsou to právě ti, kterým 5. prosince vypršel mandát a nyní už v radě nejsou.  Rada ÚSTR má sedm členů, jmenuje je Senát. Jejich mandát je pětiletý. V současnosti má rada o jednoho člověka méně, zesnulou Naděždu Kavalírovou dosud nikdo nenahradil. Senát odmítl jmenovat jak Procházkovou, tak dalšího kandidáta Karla Srpa. Zakladatel Jazzové sekce nesplnil podmínky kvůli členství v KSČ. Na jaře navíc skončí mandát dalšímu členovi rady, historikovi a prorektorovi Metropolitní univerzity Janu Burešovi.", "keywords": ["Miloš Zeman", " Jiří Junek", " Karel Černý", " Vlastimil Picek", " Karel Srp", " Daniel Herman", " Ústav pro studium totalitních režimů (ÚSTR)", " Ministerstvo obrany", " Eduard Stehlík", " Komunistická strana Československa", " Naděžda Kavalírová", " Městský soud v Praze", " Jiří Liška", " Senát Spojených států amerických", " Ústav"], "server": "idnes_cz"}