{"title": "Babiš chce jednat s Evropskou komisí o žalobě. Kvóty považuje za nesmysl - iDNES.cz", "date": "2017-12-07 00:00:00", "article": " „Rozhodnutí a hlavně načasovaní je velice nešťastné,“ uvedl Babiš. Doufá v to, že příští týden na summitu dostane prostor k vyjádření českého stanoviska. Babiš ve středu po svém jmenování řekl, že by Česko mělo být v unii aktivnější. Chce proto navrhnout řešení problému migrace, kterým má být boj proti pašerákům.   Babiš dostane mandát na summit v Bruselu (14.-15.12.) až 13. prosince po jmenování vlády. „To načasování je dost nevhodné vzhledem k vnitropolitické situaci u nás,“ uvedl. „Detaily té agendy neznám, protože to měli v kompetenci pan premiér Sobotka a pan Chovanec. Pokud vím, tak pan Chovanec nikdy s komisařem pro migraci osobně nejednal, aby pro Českou republiku vyjednal pozici bez žaloby,“ podotkl  K situaci se vyjádřil i Miloš Zeman. „Moje stanovisko je dlouhodobě takové, že kvóty považuji za vměšování do vnitřních záležitostí České republiky nebo jakéhokoli jiného státu, které odporuje principům subsidiarity. Suverénní stát by ztratil svoji suverenitu, kdyby nemohl rozhodovat, jaké občany na své území vpustí,“ S Babišovým názorem, že kvóty pouze nahrávají extremistickým stranám, souhlasí i Jiří Pospíšil.  „U nás žaloba jen nahraje politikům, jako je Tomio Okamura,“ napsal předseda TOP 09 na Twitter.  Podle předsedy ODS Petra Fialy žaloba celou situaci ještě zhorší. „Uprchlické kvóty EU jsou špatné, žaloba od EK ještě horší rozhodnutí. Výsledkem bude jen větší nespokojenost a pocit křivdy. EK tím uprchlíkům nepomůže a důvěru v EU ještě dál sníží,“ vyjádřil se ve čtvrtek na svém Twitteru.  Český europoslanec za KDU-ČSL a předseda právního výboru europarlamentu Pavel Svoboda míní, že nebyla nutná a země jí mohla určitými drobnými kroky předejít. Věc ale podle něj není ještě uzavřena a určité vstřícné kroky bude možné učinit i nyní. „Za největší chybu považuji usnesení české vlády o tom, že žádné uprchlíky brát nebudeme. Tím jsme bohužel komisi nedali jinou možnost, než na nás žalobu podat,“ poznamenal Svoboda. K žalobě se vyjádřil i státní tajemník pro evropské záležitosti Aleš Chmelař. „Jedná se o pokračování procesu, který Evropská komise spustila již v létě, podání žaloby se tedy očekávalo. Není to nic, co by Českou republiku těšilo, jakkoliv chápeme, že Evropská komise hlídá dodržování pravidel,“ napsal v tiskové zprávě. Podle něj jsou kvóty nefunkčním řešením a fungují jako pobídka k nelegální migraci, na což Česká republika opakovaně poukazovala.  Nefunkčnost kvót podle Chmelaře dokládají i výsledky říjnové Evropské rady, které se jasně soustředily na řešení migrace v místě původu. „Česká republika bude pokračovat ve své dosavadní obhajobě. Aktuální rozhodnutí nicméně nemění nic na tom, že se s Komisí stále můžeme dohodnout na smírném řešení věci.“ Česká republika bude podle zprávy nadále vyvíjet tlak na to, aby EU řešila příčiny, nikoliv následky migrace a pomáhala ve třetích zemích a v zemích přímo postižených migrací. První místopředseda komise Frans Timmermans   na Česko, Polsko a Maďarsko ve čtvrtek s tím, že dotyčné země nemohl tento krok překvapit. ", "keywords": ["Maďarsko", " Polsko", " Miloš Zeman", " Tomio Okamura", " ODS", " TOP 09", " Evropská unie", " Petr Fiala", " Jiří Pospíšil", " Evropský parlament", " Evropská komise", " Andrej Babiš", " Twitter", " kvóty", " premiér", " komise", " Jan Pospíšil", " prezident", " žaloba", " Brusel"], "server": "idnes_cz"}