{"title": "Kde je doma prezident. Na Hradě má tři byty nebo Lumbeho vilu - iDNES.cz", "date": "2018-01-21 00:00:00", "article": "Pro turisty je Hrad návštěvnickým cílem číslo jedna. Ročně tudy projdou miliony lidí, ale stejně tak je sídlem jedné z nejdůležitějších ústavních institucí, prezidenta republiky. Sídlí zde Kancelář prezidenta republiky i Správa Pražského hradu. Úředníci obsadili většinu hradních paláců. Na Hradě jsou tři prezidentské byty. Ten pro T. G. Masaryka vybudoval hradní architekt Josip Plečnik přímo ve druhém patře Nového královského paláce, ve styku jižního a středního křídla. Vše účelně vyřešeno a promyšleno, prezidentský vůz vjel do tunelu a odtud jel prezident výtahem přímo do své střízlivě zařízené rezidence. A jak připomíná historik architektury Zdeněk Lukeš, skromný slovinský architekt si považoval za čest pracovat pro Pražský hrad a TGM a za své dílo nepřijal žádný honorář. Masarykovi nástupci se odstěhovali za větším klidem a pohodlím do zahrad, kde nechal Edvard Beneš upravit starší domek na prezidentskou rezidenci. Vila stojí v jihozápadní části Královské zahrady Pražského hradu. Takzvaný domeček, v němž bydleli také všichni komunističtí prezidenti, nyní prochází změnou, nově bude rezidencí pro státní návštěvy. Další prezidentské stěhování nastalo v novém tisíciletí. Prezident Václav Klaus si nechal upravit k obývání Lumbeho vilu v severozápadní části areálu Hradu, za Jelením příkopem, stranou od ruchu. Prezident a jeho lidé nejsou jedinými obyvateli hradního areálu. Sídlí zde i několik církevních institucí a jeden z paláců je po staletí v majetku knížecího rodu Lobkowiczů, kteří v něm provozují jedinečné rodinné muzeum. Samostatnost Hradu má kořeny už ve středověku, kdy zde vládl králi podřízený purkrabí. V moderní době ho upravilo vládní nařízení z roku 1954. Areál byl stále více a více uzavírán až do 90. let. Po pádu komunismu nastal opačný trend a Hrad doširoka otevřel své brány. Naposledy ovlivnil poměry na Hradě terorismus. Před branami už nestojí jen Hradní stráž, ale bezpečnostní rámy a policisté, kteří kontrolují všechny příchozí. Ti ve frontách často tráví dlouhé minuty. Před týdnem proto oslovila náměstkyně pražské primátorky Petra Kolínská všechny kandidáty na prezidenta ve snaze o obnovení průchodnosti Pražského hradu. „Areál je neoddělitelnou funkční součástí města a významnou spojnicí mezi důležitými částmi Prahy. Po léta otevřený hradní areál o velikosti celé čtvrti je místem tras obyvatel okolních čtvrtí,“ připomněla Kolínská v otevřeném dopise prezidentským kandidátům. Většina kandidátů se v odpovědi shodla. Prostupnost by se měla výrazně zlepšit, kontroly by bylo podle nich dobré zrušit. Jediným kandidátem, který chce stávající stav kontrol zachovat a vyjádřil se tak, je současný prezident Miloš Zeman. Sídlo hlavy státu je rozlehlejší, než by se mohlo zdát. Je do něj počítána i Lumbeho zahrada, která leží přes ulici proti prezidentské rezidenci, nebo Richterova vila. Dům, který stojí na vrcholu hradního kopce, nad Chotkovou silnicí a Starými zámeckými schody.", "keywords": ["Václav Klaus", " Miloš Zeman", " Petra Kolínská", " T. G. Masaryk", " Zdeněk Lukeš", " Lumbeho vila", " Edvard Beneš", " areál", " vila", " palác", " skleník", " Jože Plečnik", " Správa pražského hradu", " prezident", " Pražský hrad", " Jelení příkop", " residence", " Zajímavosti", " Česko", " Praha", " Kultura"], "server": "idnes_cz"}