{"title": "Fischer odškodněn za blokovaná letadla nebude, neuspěl ani u Ústavního soudu - iDNES.cz", "date": "2017-12-14 00:00:00", "article": "Firma AMF se domáhala náhrady za ušlé nájemné za dvě konkurzem blokovaná letadla. „Jakkoli bylo konkurzní řízení v rozhodné fázi skutkově značně komplikované, soudy včetně konkurzního nevykročily z hranic ústavněprávních předpisů a jejich výklad podústavního práva nebyl nestandardní a vykazující znaky libovůle či snad dokonce svévole,“ stojí podle ČT v rozhodnutí Ústavního soudu.  Bývalý senátor a podnikatel v cestovním ruchu Václav Fischer žaloval stát na základě vyhraného sporu o vlastnictví dvou letadel Boeing 737 z ledna 2014. Na ústavní soud se obrátil v roce 2015 poté, co jeho nárok na náhradu škody neuznaly obecné soudy ani Nejvyšší soud.  Konkurzní správce společnosti Charter Air (dříve Fischer Air) prodal letadla v dražbě. Podle pražského Vrchního soudu letadla do konkurzní podstaty nepatřila, Nejvyšší soud ale na jaře 2015 žádost o náhradu škody nepřipustil. Fischerova firma chtěla od státu peníze za snížení hodnoty letadel i ušlý zisk na leasingových splátkách, uvedla ČT.  Konkurz na Fischerův majetek byl v České republice zahájen v roce 2005 poté, co o dva roky dříve vyplynuly na povrch finanční potíže Fischerových firem. Fischer s konkurzem nesouhlasil a po několika odvoláních dosáhl v roce 2008 u Nejvyššího soudu jeho zrušení. Nejvyšší soud tehdy výrok zdůvodnil tím, že na Fischerův majetek už byl dříve zahájen konkurz v Německu.  Fischerem většinově vlastněná AMF letos prohrála spor o 2,45 miliardy korun, které po státu požadovala za dvě dopravní letadla zadržená před 11 lety při konkurzu na Fischerův majetek. AMF požaduje podobnou částku i v mezinárodní arbitráži. Proti Česku ji zahájila loni v prosinci.", "keywords": ["Německo", " Soudní řízení", " Česká televize", " Václav Fischer", " Ústavní soud", " Boeing", " Nejvyšší soud", " Program ČT 1", " Vrchní soud", " konkurs", " Boeing 737", " Fischer Air"], "server": "idnes_cz"}