{"title": "Babiš čelil otázce, jak zabrání, aby Mynář a Nejedlý na Hradě dělali byznys - iDNES.cz", "date": "2018-01-18 00:00:00", "article": "„Moc nerozumím tomu, proč tyto rady dáváte až teď po pěti letech, které tito pánové strávili na Hradě a jejichž značnou část jste byl ve vedení vlády,“ začala svou otázku Kovářová. „Co jste jako místopředseda vlády dělal od roku 2014 pro to, aby nám všem pánové Mynář a Nejedlý nedělali na Hradě ostudu? Že jste o vážných problémech věděl, svědčí vaše slova z loňského jara, kdy jste mluvil o tom, že tito pánové dělají byznys na hlavu prezidenta Zemana,“ dodala poslankyně. A pak následovala otázka. „Pokud by prezident Zeman pokračoval s pány Mynářem a Nejedlým, ale i Ovčáčkem v dalším funkčním období, co jako předseda vlády uděláte, abyste jim překazil byznys, který na hlavu prezidenta Zemana dělají?“  podle informací iDNES.cz namíchlo hlavu státu a jeho okolí. Zeman demisi menšinové Babišovy vlády přijme příští týden a premiér si teď ani nemůže být jist, zda prezident dodrží slib, že ho jmenuje i podruhé. Zejména v případě, když Babišova slova o Mynářovi a Nejedlém přispějí k tomu, že s Jiřím Drahošem prohraje boj o Hrad. Babiš si je toho vědom a dal si záležet na tom, aby už výhradu k Zemanovým spolupracovníkům „nerozmazával“. „Nerozhoduju o personálu na Hradě,“ opáčil Kovářové. A pak začal chválit prezidenta, jehož znovuzvolení podporuje. „Já se vyjádřil hlavně k tomu, že panu prezidentovi se dává nálepka, že je proruský a pročínský a že je to strašné. Prezident dělá maximum pro naše podnikatele, abychom dělali byznys v Rusku a Číně,“ uvedl Babiš. To, že Zeman bojuje za zájmy podnikatelů, i v Rusku, i v Číně, a že má možnost být přijat na nejvyšší úrovni, je podle premiéra pozitivní. Po prvním kole prezidentských voleb v sobotu Babiš doporučil Zemanovi, aby se zbavil některých svých poradců. V neděli pak upřesnil, že  . „Možná to bylo nepatřičné, byl jsem za to i kritizován,“ připustil ve středu  . „Dával jsem mu recept. Přece jenom taky máme za sebou jako hnutí nějaké úspěšné kampaně, a vyjádřil jsem názor, co by měl udělat, aby vyhrál ve druhém kole.“", "keywords": ["Čína", " Rusko", " Podnikání", " Miloš Zeman", " Starostové a nezávislí (STAN)", " Vratislav Mynář", " Věra Kovářová", " Andrej Babiš", " Jiří Drahoš", " Martin Nejedlý", " premiér", " prezident", " Rozstřel"], "server": "idnes_cz"}