{"title": "Ve zprávě OLAF se výslovně mluví o podvodu, řekli Michálek i Kalousek - iDNES.cz", "date": "2018-01-05 00:00:00", "article": "„Zpráva OLAF plně koresponduje s policejním spisem, mluví se tam i o podvodu. Jsou tam i konkrétní jména,“ uvedl Michálek. Zpráva se podle něj vůbec netýká vynětí prostředků z fondů Evropské unie. „To, co má ministerstvo financí na webu, není zpráva OLAF,“ zdůraznil také šéf poslanců Pirátů. Nadále trvá na vydání Babiše i Faltýnka k trestnímu stíhání. Slova o dotačním podvodu ve zprávě OLAF četl také Kalousek. „Ta zpráva má cenu v tom, že tady nezávislá autorita potvrzuje, že postup policie není žádná účelovka,“ řekl šéf poslanců TOP 09.  Ve zprávě jsou podle něj konkrétní paragrafy týkající se podvodu a poškozování finančních zájmů Evropské unie. „Nejsem věru žádný dobrý angličtinář, ale texty tohoto typu přečíst dokážu,“ řekl při odchodu z policie  , který tvrdí, že už zprávu dříve četl, ale nechce prozradit, kdo mu to umožnil. „Já musím říci, že zpráva OLAF ve svém závěru nekonstatuje otázku trestnosti jakékoli osoby, protože jí to nepřísluší,“ řekla před tím při odchodu z policie  , která dorazila jako první.  a   v pátek požádali prostřednictvím svých právníků o možnost, aby byl  , který projednává policejní žádost o jejich vydání ke stíhání.  . Podle předsedy výboru Stanislava Grospiče (KSČM) má žádost \" \". Výbor o jejich žádosti rozhodne v úterý na svém jednání. V případě, že jí vyhoví, rozhodnou jeho členové o náhradním termínu. Zprávu OLAF četla celou, včetně příloh. „Z mého pohledu zpráva OLAF neobsahuje nic nového, co by už ve vyšetřovacím spisu nebylo,“ odvětila na otázku iDNES.cz, co se tedy dozvěděla. Zpráva OLAF podle ní nepřináší informace, které by měly mít vliv na rozhodování mandátového a imunitního výboru. „Pozice sociální demokracie zůstává neměnná, bude hlasovat pro vydání,“ uvedla Valachová, která je zpravodajkou výboru k žádosti policie. Neočekává ale, že výbor už v úterý rozhodne. Všichni tři poslanci, kteří se přišli na zprávu podívat, jsou členy mandátového a imunitního výboru, který bude už příští týden rozhodovat den před hlasováním o důvěře vládě, zda kvůli kauze Čapí hnízdo doporučí Sněmovně, aby oba politiky ANO umožnila stíhat. Babiš ve čtvrtek pro iDNES.cz uvedl, že zprávu nečetl. „Určitě v ní nefiguruji, nikdy jsem s OLAFem nepřišel do styku, nejsem vůbec dotčená osoba,“ sdělil. Ministerstvo financí zprávu odmítlo celou zveřejnit a ve čtvrtek  .  Celou prý nemůže publikovat kvůli probíhajícímu trestnímu řízení. Prezident   ve čtvrtek večer, stejně jako další politici před ním, vyzval, aby byla zpráva zveřejněna celá.", "keywords": ["Miloš Zeman", " ČSSD", " TOP 09", " Česká pirátská strana", " Evropská unie", " Miroslav Kalousek", " Jaroslav Faltýnek", " Kateřina Valachová", " Jakub Michálek", " Andrej Babiš", " Ministerstvo financí", " Policejní prezídium", " premiér", " podvod", " angličtina", " zpráva", " Domácí politika", " Česko", " Čapí hnízdo"], "server": "idnes_cz"}