{"title": "Komunistům nevadí Babiš jako premiér. Budou jednat o toleranci nové vlády - iDNES.cz", "date": "2018-01-23 00:00:00", "article": "„Nevidím žádný důvod, proč by své pravomoci neměl využít,“ odvětil Filip na dotaz iDNES.cz, zda souhlasí se   i v případě, že na konci týdne neuspěje v souboji o Hrad s Jiřím Drahošem. Záměr, který oznámil Zeman v pondělí večer v televizi Barrandov,   s tím, že by bylo vhodné, aby jmenování nového předsedy vlády počkalo až po inauguraci prezidenta v březnu. „Shodli jsme se na vytvoření expertních týmů na jednotlivé oblasti,“ řekl Filip k úternímu jednání s Babišem. „Posunuli jsme se v pohledu na surovinovou politiku, blížíme se ke shodě v otázce výstavby sociálních bytů, budeme hledat shodu u revize církevních restitucí,“ popsal šéf komunistů jednání s hnutím ANO, které v pondělí večer  , že i druhou vládu má sestavovat Babiš a ne jiný politik hnutí ANO. „Tak jako hnutí ANO není ani KSČM pro přijetí eura v nejbližší budoucnosti,“ řekl místopředseda Babišova hnutí a ministr životního prostředí Richard Brabec. Ocenil společný záměr obou uskupení na tom, aby se stát více vložil do ochrany přírodních zdrojů. KSČM podle místopředsedy   ocenila, že ANO neodmítlo návrh komunistů na zdanění církevních restitucí a nebrání se přípravě zákona o referendu. Už minulý týden zástupci ANO jednali s ČSSD a SPD Tomia Okamury, ve středu se setkají ještě s ODS a lidovci. „Pokud ANO vytváří expertní týmy s KSČM, nemůže souběžně jednat o vládě s ODS,“ řekl předseda občanský demokratů Petr Fiala. Okamura v úterý řekl, že i jeho hnutí spolu s ANO sestaví expertní týmy a obě hnutí spolu budou jednat o programu. Ani SPD se tak jako komunisté nechystají přímo do vlády vstoupit, ale považují za možné jednat o její toleranci. ANO společně s komunisty a s SPD disponují 115 ze 200 poslanců.", "keywords": ["Církevní restituce", " Miloš Zeman", " Tomio Okamura", " Vojtěch Filip", " ODS", " ČSSD", " Hnutí ANO", " KSČM", " Petr Fiala", " Jiří Dolejš", " Andrej Babiš", " Jiří Drahoš", " Komunismus", " hnutí", " Barrandov", " premiér", " novina", " prezident", " Menšinová vláda", " Domácí politika", " Česko"], "server": "idnes_cz"}