{"title": "ANO nabídlo ODS jednání o vládě a narazilo. Zeman sklidil kritiku, že otočil - iDNES.cz", "date": "2018-01-24 00:00:00", "article": "„Na jedné straně hnutí ANO tvrdí, že s námi chce spolupracovat, ale ukázalo, že není ochotné přijímat jakékoliv kompromisy a z pozice síly odmítalo i návrhy, které dříve označovalo za svoje priority,“ uvedl ještě před jednáním s Babišem šéf poslanců ODS Zbyněk Stanjura a totéž podle Fialy slyšeli vyjednavači ANO i přímo na jednání. „Jednání bylo věcné. My jsme konstatovali, že trvají všechny důvody, proč nevstoupíme do jednání o účasti ve vládě s hnutím ANO. Necítíme mandát od voličů, abychom něco takového udělali. Řekli jsme, že bychom považovali za vhodné, aby se i návrhům opozice věnovala pozornost,“ uvedl po schůzce s Babišem šéf ODS. Jeho strana také ANO řekla, že nepodpoří ani žádnou menšinovou vládu, o kterou se Babišovo hnutí pokusí. Ve středu ANO hlasovalo proti návrhu ODS na zvýšení výdajů na obranu České republiky na 2 procenta HDP.  V úterý Sněmovna smetla několik návrhů ODS - na  , zrušení daně z nabytí nemovitosti a elektronické evidence tržeb. Na jednání s hnutím ANO o možné vládě zamířili ve středu i lidovci. Jejich předseda Pavel Bělobrádek zopakoval, že je pro jeho stranu nepřijatelné být ve vládě s trestně stíhaným politikem.  „Zeptali se nás, zda trvá naše podmínka,“ řekl Bělobrádek. Jako možné řešení lidovci znovu navrhli, že by v koaliční vládě nemusel být ani jeden předseda koaliční strany. To by považovali za přijatelné řešení, aby mohli s hnutím ANO obnovit koalici. Ale ANO trvá na Babišovi. Podmínka KDU-ČSL není pro Babišovo hnutí přijatelná. Prezident Miloš Zeman ve středu   a pověřil ho jednáním o vládě nové. Zopakoval svá slova z úterní večerní debaty s Drahošem, že Babiše jmenuje do konce února premiérem. Navíc řekl, že už neplatí jeho dřívější slova o tom, že bude chtít, aby mu Babiš před tím řekl, že sehnal většinu ve Sněmovně. „Protože to bude poměrně krátká doba pro získání onoho potřebného počtu hlasů, nebudu na této podmínce trvat,“ prohlásil Zeman. „Vidíme jasný politický obchod v přímém přenosu,“ komentoval Zemanovo a Babišovo počínání Stanjura. Podle Bělobrádka je obtížné predikovat, zda Zemanova slova budou platit ještě v sobotu večer, v závislosti na výsledku volby prezidenta. Bělobrádek připomněl Zemanův oblíbený bonmot, že „jen idiot nemění své názory“. Dovede si představit i to, že Zeman po volbě prezidenta obnoví svou podmínku, že požaduje, aby Babiš sehnal podporu 101 a více poslanců, nebo dokonce i možnost, že Zeman jmenuje premiérem nějakou jinou, jemu blízkou osobu. Kriticky na další změnu názoru Zemana v řádu několika málo dnů (původně prezident říkal, že bude chtít, aby Babiš sehnal ve Sněmovně většinu) reagoval Zemanův soupeř v boji o Hrad Drahoš. „Bere Českou republiku tak trochu jako hračku,“ řekl v rozhovoru pro Českou televizi. Zemanovým jediným pevným postojem je podle Drahoše to, že mění své postoje. „To by státník dělat neměl,“ uvedl Drahoš. Jiří Drahoš a Miloš Zeman na pódiu Hudebního divadla Karlín, odkud se vysílal jejich první televizní duel. Babiš zatím o možnosti podpory vlády, kterou se pokusí sestavit, jednal s SPD, sociálními demokraty a komunisty. Komunisté a SPD se budou s ANO snažit najít programový průnik, pro ČSSD je stejně jako pro ODS a lidovce nepřijatelné, aby ve vládě byl trestně stíhaný politik. O svém postoji k vládě ČSSD rozhodne na volebním sjezdu 18. února v Hradci Králové.", "keywords": ["Česká televize", " Miloš Zeman", " Pavel Bělobrádek", " ODS", " ČSSD", " Hnutí ANO", " KSČM", " KDU-ČSL", " Petr Fiala", " Svoboda a přímá demokracie - Tomio Okamura (SPD)", " Zbyněk Stanjura", " Andrej Babiš", " Elektronická evidence tržeb (EET)", " Jiří Drahoš", " Program ČT 1", " hnutí", " prezident", " TV Prima", " Menšinová vláda", " Domácí politika", " Česko", " Hradec Králové (město)"], "server": "idnes_cz"}