{"title": "Z konce federace jsem byl smutný. Ale dnes je dobře, říká Kiska - iDNES.cz", "date": "2018-01-01 00:00:00", "article": "Zda bylo nutné... Pro mě osobně představa, že se Československo rozdělí, že najednou vzniknou celnice, že budeme muset stát fronty na hranicích mezi Českem a Slovenskem, byla velmi smutná. Ale na druhou stranu jsem byl už tehdy přesvědčen, že se v nějakém prostoru, byla jen otázka času kdy, zase spojíme.  Nastala sice ta smutná část, ale naštěstí přišla pak i ta dobrá, že jsme skutečně zase v jednom celku  , sice i s dalšími zeměmi, ale jsme tam společně. Každá země tam došla svojí cestou, každý z našich států ukázal, že samostatně dokáže růst a může se mu dobře dařit. Andrej Kiska (54),  , který prodal svoji  v přepočtu za stovky milionů korun, se od roku  , když spoluzaložil   Ke čtyřem dětem se mu letos narodil syn Martin. Kiskova žena Martina žije s dětmi v Popradě, prezident tam dojíždí na víkendy. Referendum nebylo a myslím si, že oba hlavní aktéři tehdejšího rozdělení, Klaus i Mečiar, věděli, že referendem by rozdělení neprošlo. Těžko se dnes vracet o dvacet pět let zpátky, ale ten svůj smutek z rozdělení si pamatuji. Také si ale pamatuji, jak si tehdy Praha stěžovala na Slovensko, že nemůže růst, a Slovensko na Prahu, že je zbytečně brzděné. Dnes stojíme vedle sebe jako suverénní, moderní, prosperující státy s vysokou kvalitou života. Za ten dnešní stav jsem velmi rád. Je to samozřejmě ta minimální jazyková bariéra, kdy máte skoro jedno, zda žijete v Česku, nebo na Slovensku. A Praha je krásné město, je to velkoměsto, je speciální fenomén. V určitém období můj syn i moje dcera žili v Praze. Když jsem se jich ptal, proč chtějí do Prahy a ne někam na Slovensko, tak jsem dostával odpověď: „Víš, tati, Praha je obrovské město, sídlí tam daleko víc mezinárodních firem, které na Slovensku nejsou, a my chceme v těchto firmách pracovat.“  Na druhou stranu dnes už v Česku nežije ani syn, který se v srpnu přestěhoval do San Franciska, a můj vnuk, Andrej Kiska čtvrtý, je Američan. A i moje dcera už teď žije v Bratislavě. Každého to táhne domů, a tak i moje dcera, když tu našla dobré podmínky, se vrátila. V Česku dnes studuje kolem 25 tisíc slovenských studentů, je to opravdu hodně. I my máme na Slovensku velmi kvalitní vysoké školy, ale ty si na rozdíl od těch českých nedokáží udělat kvalitní marketing. Zástupci českých univerzit jezdí na slovenské střední školy a přesvědčují zdejší studenty, aby šli studovat k nim. To slovenské vysoké školy pořád neumějí. Pro Česko ale samozřejmě hraje i to, že některé vysoké školy, jako Univerzita Karlova, jsou mezi špičkou i ze světového pohledu. Já s tím jako prezident žádný problém nemám. Já spíše vyzývám mladé lidi, aby žili nějaký čas v zahraničí, aby tam klidně i studovali, ale aby se nezapomněli vrátit. Protože Slovenskem bez mladých, schopných lidí nepohneme kupředu. Dovedu. Nejde o to, jestli to budou Češi, mohou to být Němci, Irové. Úžasný projekt Evropské unie nám právě toto umožňuje, tam, kde se cítíte dobře a šťastně, tam žijete. Umím si to nejen představit, ale byl bych i velmi rád, kdyby se do naší země chtělo stěhovat více lidí. Protože by to byl signál, že se naší zemi dobře daří. Bohužel, realita je taková, že jak vy v Česku, tak my na Slovensku máme dnes nedostatek pracovních sil. Prezidenta Havla jsem si velmi vážil. Zdaleka se ale nedá porovnat můj příběh, moje snaha pomoci této zemi, s tím úžasným životním příběhem Václava Havla. Nemohu se porovnávat s Havlem jako velkým politikem, kterého uznával celý svět. To jsou dva různé příběhy v různé době. Jsem ale rád, že nás některé věci spojují, že se opíráme o to samé, ať už jde o přátelství s dalajlámou, uznávání základních lidských hodnot, které by kvůli politickým zájmům nikdy neměly být odsouvány do pozadí. Slovenský prezident Andrej Kiska v novoročním projevu vyzdvihl 25 let vývoje samostatné Slovenské republiky, na který mohou být její občané \"právem hrdí\". Slovensko podle něj jako svobodná společnost obstálo, a to navzdory \"bezvýznamným a malicherným hádkám\" v politice, které \"prohlubují nedůvěru ke státu a k politikům, kteří ho spravují\". Slovensko podle Kisky nikdy nemělo tak široký prostor a tolik prostředků, aby mohlo razantně řešit svoje největší problémy. (ČTK) Jde to dohromady a o tom je demokracie. I když jsou témata, na která máte různé pohledy, tak pokud o nich mezi sebou slušně diskutujete, nesnažíte se toho druhého znevážit, tak přestože se na konci neshodnete, což se nám u různých věcí často stalo, přesto můžete lidsky zůstat přáteli. Takto by se politika měla dělat a demokracie měla fungovat. Při nástupu do prezidentského úřadu jsem se nejvíce obával konfliktu na Ukrajině a války s Ruskem. Když se tento konflikt dalo by se říci zmrazil, nerozšiřoval se, tak jako další nebezpečí jsem vnímal právě nárůst extremismu a neonacismu u nás na Slovensku. Pokud si totiž společnost nevšimne, jaké zlo roste, pokud ho bude tolerovat, má to zlo tendenci se snadno šířit.  V každém z nás je trochu anděla a trochu ďábla. Velmi záleží na tom, kdo k nám promlouvá, jaké emoce v nás budí, co v nás vyklíčí. Nejhorší je, když necháme zlo, aby se šířilo naší zemí. Aby se lidé jako Marián Kotleba jasně neoznačili, nepojmenovali, aby dostali prostor, abychom nad tím mávli rukou se slovy, vždyť je přece demokracie... Že bychom lidi nevarovali, co z takového zla může vyrůst. I Hitler měl na začátku jen pár procent podpory a šířením zla se postupně dostával k moci. Já jako prezident jsem pokládal za nutné se vůči tomuto zlu jasně vymezit. Tady neexistuje kompromis, tady je třeba říci, toto je zlo a já se zlem nebudu mít nic společného. Proto jsem například Kotlebu sem do Prezidentského paláce, na toto místo, kde jsem přitom předtím jednal se všemi ostatními předsedy parlamentních stran, nepozval. Já si s ním k jednomu stolu nesednu, řekl jsem tehdy a stál jsem si za svým. Prostě nesednu si za jeden stůl s člověkem, který pokládá Slovenské národní povstání za nejčernější okamžik slovenských dějin, který nás chce dostat z Evropské unie, který chce ze Slovenska udělat xenofobní, uzavřený stát. Prostě jsem řekl, že ne. přijala Slovenská národní rada dokument, který vyslovuje požadavek samostatnosti Slovenska. odstoupil prezident ČSFR Václav Havel. podepsal Klaus s Mečiarem dohodu o rozdělení ČSFR.  přijalo Federální shromáždění zákon o dělení majetku ČSFR mezi obě republiky.  přijalo Federální shromáždění ústavní zákon o zániku ČSFR k 31. prosinci 1992. schválila Česká národní rada novou Ústavu ČR.  byla Česká republika přijata do OSN. zvolil parlament Václava Havla 1. prezidentem ČR. Společnost se dokázala spojit a na to jsem hrdý. My politici, nejvyšší ústavní činitelé, média, občanští aktivisté jsme se spojili a neonacisté dostali na frak. Tomuto zlu je třeba se postavit hned na počátku, jasně říci, že toto jsou lidé, se kterými nebudeme o ničem vyjednávat. Jinak se může stát, že začnou být společností přijímaní jako něco normálního a mohou růst. A to je to nejhorší, co by se naší zemi mohlo stát. Určitě nesmí být akceptováno. Je to zásadní porušení mezinárodního práva, které nikdy nesmí být přijato. Proto jsem velmi rád, že sankce vůči Rusku jsou, můžeme diskutovat o jejich účinnosti, ale jsou. Je to jasný signál moderního světa, že takové chování není v dnešní době přijatelné. Pro Slovensko, především chudší východ naší země, by to bylo úžasné a byl by to podobně obrovský impuls pro naši ekonomiku, jako bylo rozšíření EU o nás například pro Rakousko. Je nám ale všem jasné, že před Ukrajinou je ještě dlouhá cesta. Musíme Ukrajině dávat signály, že pokud si udělá své domácí úkoly a dokáže být platným členem EU, tak s ní počítáme a těšíme se na ni. Kvóty nejsou dobré řešení. Jsem ale přesvědčený, že každá vyspělá země, mezi které počítám i Slovensko, by měla najít způsob, jak běžencům, kteří utíkají před válkou, před smrtí, před násilím, pomoci. Myslím, že nejen Česko a Slovensko, ale že náš celý region by dokázal vymyslet model integrace, který by mohl být Unii příkladem.", "keywords": ["Rusko", " Slovensko", " Ukrajina", " Václav Havel", " Miloš Zeman", " Evropská unie", " Robert Fico", " Andrej Kiska", " Česká tisková kancelář (ČTK)", " Univerzita Karlova", " referendum", " vysoká škola", " Karlov", " Poprad", " San Francisco", " Mladá fronta DNES", " Československo", " prezident", " Domácí politika", " Česko", " Bratislava"], "server": "idnes_cz"}