{"title": "Komise žaluje Česko kvůli neplnění uprchlických kvót. A hrozí pokutou - iDNES.cz", "date": "2017-12-07 00:00:00", "article": "Mechanismus kvót měl pomoci Itálii a Řecku, kam se uchýlilo množství uprchlíků mířících do Evropy ze severu Afriky. Trojice zemí podle komise neplní své povinnosti plynoucí z programu jednorázového přerozdělování žadatelů o azyl v rámci Evropské unie přesto, že soudní dvůr EU na počátku září potvrdil jeho platnost. Odpovědi zemí na stanovisko komise byly neuspokojivé a státy nenaznačily, že se na věci chtějí začít podílet. V   se dále uvádí, že jsou členské státy EU zavázány každé tři měsíce uvést vhodná místa pro relokaci migrantů tak, aby proces probíhal „rychle a řádně“.  Zatímco všechny ostatní země si migranty přerozdělily a uvedly v minulých měsících další místa, „Maďarsko od počátku relokačního plánu nevykázalo žádnou činnost, Polsko se nikoho neujalo a neuvedlo žádnou lokaci od prosince 2015. Česko nikoho nepřestěhovalo od srpna 2016 a nepřislíbilo lokace už více než rok,“ vysvětluje Evropská komise, proč se rozhodla přejít k další fázi řízení vůči těmto třem zemím.   \"Soudní cesta je vždy tou poslední možností. Stále doufáme, že Polsko, Česko a Maďarsko učiní potřebné kroky.\" říká   k žalobě pro neplnění povinnosti relokovat uprchlíky    „Pokud Česko a další země, které komise kvůli kvótám poslala k soudu, změní přístup a ukáží snahu program plnit, situaci by to vyřešilo,“ míní  , který ve čtvrtek také upozornil, že v Itálii a Řecku je stále několik tisíc lidí, kteří byli do program zařazeni a čekají na přesun.   Čerstvě jmenovaný premiér Andrej Babiš chce s Evropskou komisí vyjednávat o stažení žaloby kvůli kvótám.  „Rozhodnutí a hlavně načasovaní je velice nešťastné,“ prohlásil a doufá v to, že příští týden na summitu dostane prostor k vyjádření českého stanoviska ( ).   Prezidentův mluvčí Jiří Ovčáček v reakci na rozhodnutí Evropské komise na svém   připomněl nedávná slova prezidenta Miloše Zemana. „Moje stanovisko je dlouhodobé a takové, že kvóty považuji za vměšování do vnitřních záležitostí České republiky nebo jakéhokoli jiného státu, že odporuje principům subsidarity a kromě toho, že suverénní stát by ztratil svoji suverenitu tehdy, kdyby nemohl rozhodovat o tom, jaké občany na své území vpustí,“ řekl v úterý  . Kvóty podle jeho názoru odporují principu subsidiarity. Varšava ohlásila, že je připravena hájit svůj postoj před soudem. „Nikdo nezbavil polskou vládu povinnosti postarat se bezpečnost veřejnosti,“ prohlásil náměstek ministra zahraničí Konrad Szymański. Budapešť se nepodvolí nátlaku a bude se dál držet své migrační politiky, zdůraznil šéf maďarské diplomacie Péter Szijjártó v Bruselu. „Maďarská vláda bude bojovat až do konce, aby zabránila uplatnění rozhodnutí, odporujícím bezpečnosti a vůli maďarského národa,“ řekl. Řízení s Českem, Polskem a Maďarskem zahájila komise 15. června.   .  Soud může rozhodnout o vysoké jednorázové pokutě či opakovaném penále do chvíle, než trojice zemí své povinnosti splní.  Program, na kterém se státy přes odpor Česka a dalších států shodly v roce 2015, skončil po dvou letech v září. Předpokládal přesun až 160 tisíc lidí, ostatní státy si ale dosud převzaly jen o něco více než 30 tisíc běženců.   Evropská komise trvá na tom, aby pro případ vážné migrační krize v některé členské zemi existoval v EU trvalý mechanismus přerozdělování uprchlíků.  Od našeho vstupu do EU bylo do konce roku 2016 zahájeno s Českem 693 případů. Z toho v roce 2016 bylo proti Česku zahájeno 42 řízení o proušení unijního práva, do fáze odůvdněného stanoviska jeden případ, ve třech případech Komise předala věc evropskému soudu, z toho jedna žaloba byla nakonec stažena. V letošním roce komise zahájila 29 řízení. „25 řízení se nachází ve fázi tzv. formálního upozornění tedy ve fázi před formálním zahájením řízení, 3 řízení jsou ve fázi odůvodněného stanoviska a v případě řízení o relokacích bylo Komisí rozhodnuto o podání žaloby,“ sdělil na dotaz iDNES.cz Michal Bucháček z tiskového odboru ministerstva zahraničí. \r\n            Čtenáři hlasovali do\r\n            0:00\r\n            14. prosince 2017. Anketa je uzavřena. Evropská komise se ve čtvrtek rozhodla pohnat Maďarsko před Soudní dvůr EU nejen kvůli odmítání programu přerozdělování žadatelů o azyl podle kvót, ale také kvůli kontroverzním zákonům o vysokých školách a o nevládních organizacích. Komise to oznámila ve svém pravidelném přehledu prohřešků členských zemí vůči unijním právním předpisům. Uvedla, že žalobu proti Maďarsku podala kvůli změnám v zákonu o vysokoškolském vzdělávání přijatém letos v dubnu. Podle jejího přesvědčení ustanovení tohoto normativního aktu nepřiměřeně omezují provoz univerzit z unijních i neunijních zemí, a proto musí být opět uveden do souladu s právními předpisy EU. Zákon v nynější podobě je mimo jiné v rozporu s právem na akademickou svobodu, právem na vzdělávání a svobodou podnikání, konstatuje komise. Obecně se soudí, že vláda změny v tomto zákonu prosadila, aby znemožnila působení Středoevropské univerzity (CEU) v Maďarsku. Podle pozorovatelů jde o součást kampaně proti zakladateli CEU, miliardáři maďarského původu Georgi Sorosovi. Tento filantrop žijící v USA maďarskou vládu kritizuje, a premiér Viktor Orbán ho proto považuje za svého úhlavního nepřítele. Druhým důvodem poslání Maďarska před unijní soud je zákon o nevládních organizacích financovaných ze zahraničí. I tímto právním předpisem Budapešť podle mínění Evropské komise porušuje řadu povinností, norem a práv, včetně práva na svobodu sdružování a práva na ochranu soukromého života a osobních údajů. Podle Orbánových kritiků byla motivace pro přijetí tohoto zákona obdobná jako u vysokoškolského zákona. Je namířená proti nevládním organizacím, jejichž činnost finančně podporuje Soros. Komise ve zdůvodnění těchto dvou žalob mimo jiné uvádí, že maďarská vláda ve svých reakcích na výzvy a odůvodněná stanoviska, jež žalobám předcházely, nepodala dostatečná vysvětlení, či nereagovala vůbec. Kromě toho se EK také rozhodla zahájit proti Maďarsku další fázi řízení o nesplnění povinnosti, která se týká azylových právních předpisů. Řízení začalo v prosinci 2015. Letos v květnu byla do Budapešti zaslána doplňující výzva kvůli změnám v maďarském azylovém zákonu. Komise ve svém odůvodněném stanovisku poukazuje na to, že maďarské právní akty nejsou v souladu s právními předpisy EU o azylovém řízení, navracení a podmínkách přijímání, jakož i s řadou ustanovení Listiny základních práv. Pokud Evropská komise sama zjistí porušení práva nebo je jí nahlášeno ve stížnosti, snaží se rychle s dotyčným členským státem dohodnout na odstranění příčiny formou strukturovaného dialogu (EU Pilot). Členské státy mohou k případu poskytovat další faktické nebo právní informace. Cílem je najít rychlé řešení v souladu s právem EU a zabránit tak řízení o nesplnění povinnosti. Pokud se členský stát stanoviskem Komise nesouhlasí nebo nápravné opatření neprovede, může Komise zahájit formální řízení o porušení práva. Následují postupně tyto kroky: Komise vyzve vládu daného státu, aby se do 2 měsíců k případu vyjádřila. Pokud Komise neobdrží odpověď, nebo je odpověď neuspokojivá, Komise ve stanovisku uvede důvody, proč se domnívá, že členský stát porušil právo EU. Vlády mají na nápravu 2 měsíce. Pokud Komise neobdrží odpověď, nebo je odpověď neuspokojivá, Komise požádá Soudní dvůr, aby zahájil soudní řízení. Obvykle se ale věc vyřeší dříve. V posledních letech se více než 85 % případů podařilo vyřešit, aniž by bylo nutné zahajovat soudní řízení. Pokud členský stát neoznámí opatření, Komise může v této fázi požádat Soudní dvůr, aby uložil paušální pokutu, nebo penále. V průměru do 2 let soud rozhodne, zda členský stát unijní právo porušil, či nikoli. Vláda členského státu poté má povinnost přizpůsobit vnitrostátní předpisy nebo zvyklosti a vyřešit problém co nejdříve. Pokud členský stát nadále nezřídil nápravu, Komise zasílá další výzvu. Pokud Komise neobdrží odpověď, nebo je odpověď neuspokojivá může Komise vrátit věc Soudu a navrhuje paušální pokutu, nebo penále.", "keywords": ["Itálie", " Maďarsko", " Polsko", " Řecko", " Soudní řízení", " Miloš Zeman", " Tomio Okamura", " TOP 09", " Evropská unie", " Petr Fiala", " Evropská komise", " Twitter", " Jiří Ovčáček", " migrace", " kvóty", " komise", " členský stát", " Frans Timmermans", " Afrika", " pokuta", " Domácí politika", " Česko", " Evropa", " Uprchlíci"], "server": "idnes_cz"}