{"title": "Zákulisí sněmu SPD: zákaz natáčení a vyptávání. A na záchod s ochrankou - iDNES.cz", "date": "2017-12-11 00:00:00", "article": "Přes dveře s mléčným sklem není nic vidět. Pod nepříjemně bílými zářivkami po chvíli bolí oči, vzduch je těžký, místnost nemá okna a nejde vyvětrat. Novináři odsud nikam nesmějí, nanejvýše na toaletu. A to navíc jen se sekuriťáky.  „Bez záznamových zařízení. Všude tady je zakázáno cokoliv natáčet, včetně chodby. Vstup do sálu je vám také zapovězen,“ vysvětluje holohlavý hromotluk z ochranky na sněmu hnutí  , kde jsou novináři absolutně separováni od členů hnutí i poslanců.  SPD nestojí o to, aby se jejích členů novináři vyptávali nebo fotili prezidenta   mimo pultík s mikrofonem při proslovu. Dostat z kohokoliv ze straníků jedinou větu či názor je nemožné. „Za nás mluví pan předseda,“ opakují všichni noví poslanci. „Pardon, děkuji, děkuji,“ odstrkuje novináře dvaadvacetiletá nová poslankyně  .  Do vestibulu Konferenčního centra City vpouští ochranka novináře maximálně po dvou. Přísný sekuriťák je odvádí do vyčleněné místnosti. „Zde všude je zákaz natáčení a pořizování rozhovorů,“ opakuje po cestě v aule, na schodech, na chodbě i u vstupu do sálu. „Takhle nějak si to představuju u Putina,“ říká jeden z novinářů v místnosti pro tisk. Prosklené stěny, přes které je vidět na chodby ke konferenčnímu sálu, pořadatelé narychlo zatarasili neprůhlednými paravány, ke dveřím postavili raději ochranku.  Někteří novináři dokonce musí stát venku přede dveřmi. Strana totiž usoudila, že píší dehonestující články, o které ona nestojí. „Presstituti,“ opře se do novinářů nový poslanec a lídr SPD v Moravskoslezském kraji  .  „Nyní můžete na projevy do konferenční místnosti, pak vás požádáme, abyste odešli. Je to konference delegátů,“ vysvětluje mluvčí SPD Michaela Dolenská.  „Dej sem tu akreditaci! Hned! Tady nesmíte fotit,“ křikne tajemník SPD   na fotografa Parlamentních listů, který si jej chtěl vyfotit, jak stojí u dveří do sálu. Fotky musel okamžitě smazat.  „Jsme třetí největší politickou silou v České republice. Dámy a pánové, vyhráli jsme!“ burcuje mezitím v sále místopředseda   přítomné delegáty. První bouřlivý potlesk vstoje, první selfíčka, videa novinářů stojících u zadní stěny.  Hraje česká hymna a před dům vtu chvíli přijíždí kolona prezidenta Miloše Zemana. Všichni tu tak nějak tuší, že si před prezidentskou volbou přijíždí říct o podporu. Byť to Zeman, jeho mluvčí Ovčáček i Okamura odmítají. Zeman začíná líbezně – členům SPD vysvětluje, že neexistuje prvoligová a druholigová strana, ale všechny musí mít jeho stejnou pozornost.  „Že stranám tento prostor občas nedávají mainstreamová média, je způsobeno tím, že tato média byla dříve ovlivňována údernickou skupinou TOP 09, a média si ještě nevšimla výsledku TOP 09 v minulých parlamentních volbách,“ začíná Miloš Zeman a sál se směje. „A já, když občas poslouchám ty rádoby elitáře, kteří o těch druhých říkají, že jejich voliči jsou lůza, tak si vzpomenu na jednu krásnou větu ze Smetanovy opery Braniboři v Čechách: my nejsme lůza, my jsme lid,“ dodává a všichni delegáti už stojí a tleskají. Pak vysvětluje, proč stejně jako SPD odmítá inkluzi a prosazuje přímou volbu starostů, primátorů a hejtmanů, stejný názor má i na povinnou volební účast. Kdo by nešel volit, měla by mu podle Zemana hrozit pokuta v ceně „dobré večeře pro celou rodinu“. „Přesně!“ vykřikne při jeho projevu jedna z delegátek v poslední řadě. Kritiku si členové SPD přesto vyslechnou. „Chcete bojovat proti islámskému terorismu, ale nechcete, aby čeští vojáci bojovali proti islámským teroristům. Tak si to, prosím vás, srovnejte v hlavě, a až přijdu příště na vaši celostátní konferenci, tak mi oznamte, že jste se buď rozhodli vymazat ze svého programu boj proti islámu, a já vám řeknu, že jste zbabělci, anebo mi řeknete, že jste se rozhodli vymazat ze svého programu zákaz účasti v zahraničních misích proti islámským teroristům, a já vás naopak pochválím za statečnost,“ končí Zeman projev.  Novináři musí ze sálu, prezident odchází na boční balkon na cigaretu. V tu chvíli nikdo nesmí ani na chodbu, ani na záchod.  „Není to výmysl SPD, ale ochranky. Prezidentovy ochranky. Chtěla mít čisté chodby,“ vysvětluje mluvčí Dolenská.  Debaty a projevy na prvním sněmu Svobody a přímé demokracie tak zůstávají už jen za zavřenými dveřmi. Pouze vpodvečer zveřejnil Tomio Okamura závěry sjezdu.  Třeba jakého prezidenta v lednu zvolit. Jméno ale nevyřkl.  „Je třeba opět podpořit kandidáta podporujícího principy přímé demokracie. Prezidentem České republiky musí být vlastenec odmítající další demontáž suverenity země a důsledně odmítající nelegální imigraci a islamizaci společnosti. Prezidentem musí být člověk hájící zájmy naší země a nesmiřitelný bojovník s mezinárodním terorismem,“ říká Okamura.  A nezapomněl varovat před „totalitními tendencemi, které se projevují mediálním štvaním a cenzurou“.", "keywords": ["Miloš Zeman", " Tomio Okamura", " TOP 09", " Radim Fiala (politik)", " Svoboda a přímá demokracie - Tomio Okamura (SPD)", " Lubomír Volný", " Tereza Hyťhová", " Jaroslav Staník", " zařízení", " Mladá fronta DNES", " fotografie", " prezident", " Česko"], "server": "idnes_cz"}