{"title": "Babiš: Vyšetřování Čapího hnízda bylo nestandardní, zprávu OLAF číst nebudu - iDNES.cz", "date": "2018-01-02 00:00:00", "article": "Babiš po novoročním obědě s prezidentem Milošem Zemanem v Lánech řekl, že jeho bývalá společnost Agrofert podala kvůli vyšetřování, které vedl  Evropský úřad pro boj proti podvodům (OLAF), i stížnost k evropskému ombudsmanovi.  „Podle informací mé bývalé firmy to vyšetřování proběhlo velice nestandardně, takže byla podána stížnost k evropskému ombudsmanovi, který potvrdil, že tou stížností se bude zabývat. A zároveň byla podána žaloba k evropskému soudnímu dvoru ohledně vyšetřování OLAFu,“ uvedl předseda vlády.   Mluvčí holdingu Agrofert Karel Hanzelka však později upřesnil, že společnost stížnost na vyšetřování OLAFu podala už před několika měsíci. „Mohlo to být až rok zpátky. Nelíbil se nám jejich netransparentní postup,“ zdůvodňuje to Hanzelka. Stejně tak již zhruba před rokem podle něj dceřiná společnost Agrofertu Imoba dala i žalobu. Hanzelka dodává, že evropská ombudsmanka slíbila, že se celou záležitostí bude zabývat. Svůj názor na postup úřadu OLAF ještě nezveřejnila. „Zprávu OLAF ještě nemáme. Připadá nám velmi podivné, že OLAF nepočkal na rozhodnutí evropského soudního dvoru, nepočkal na stanovisko evropské ombudsmanky, a přesto nějaké stanovisko vydal,“ řekl iDNES.cz Hanzelka. Premiér v úterý v Lánech mluvil o tom, že podle informací ze společnosti, kterou loni převedl do svěřenského fondu kvůli novele zákona o střetu zájmů, bylo vyšetřování ze strany OLAF nestandardní. Babiše kvůli padesátimilionové dotaci pro Čapí hnízdo obvinila česká policie a žádá o jeho vydání Sněmovnu. Den před hlasováním o důvěře vládě se žádostí policie bude příští týden zabývat mandátový a imunitní výbor dolní komory parlamentu. Babiš v úterý řekl, že předpokládá, že zprávu OLAF dostane i Agrofert, který se k ní vyjádří. Ministerstvo financí zatím zprávu Evropského úřadu pro boj proti podvodům odmítlo zveřejnit. Před koncem roku ale oznámilo, že zprávu, která může mít vliv na hlasování minimálně některých poslanců, zpřístupní veřejnosti ještě do hlasování o důvěře menšinové vládě Andreje Babiše. Tlačí ji k tomu i poslanci z více politických stran a také europoslanci.  Městské státní zastupitelství v Praze ale nedoporučilo ministerstvu financí zprávu OLAF zveřejnit. Informaci serveru   potvrdila agentuře ČTK mluvčí žalobců  Štěpánka Zenklová, podle níž by zveřejnění dokumentu mohlo ohrozit trestní řízení. Zpráva již žalobcům dorazila. „Státní zástupce ji nyní prostuduje a poté ji postoupí policejnímu orgánu. Zpráva bude zařazena do vyšetřovacího spisu, to znamená, že se k ní nebudeme nijak vyjadřovat, nebudeme ji komentovat ani zveřejňovat, aby nebyl zmařen účel trestního řízení,“ řekla Zenklová. Česká policie považuje získání dotace na farmu Čapí hnízdo ve středních Čechách za podvod ze strany Babiše, protože o dotace z Regionálního operačního programu Střední Čechy mohly žádat jen malé a střední firmy, takže by druhý nejbohatší občan České republiky, miliardář Andrej Babiš, na padesátimilionovou dotaci na farmu rozhodně neměl nárok. Šéf hnutí ANO tvrdí, že v době žádosti neměl s firmou, která ji získala, nic společného, protože ji nevlastnil on, ale jeho děti a bratr jeho partnerky Moniky, kterou si loni vzal za ženu. Policejní vyšetřovatel ale převod firmy mimo struktury Agrofertu, aby dosáhla na podmínky evropské dotace, považuje za fiktivní. A chce proto stíhat nejen Babiše, ale i šéfa poslaneckého klubu ANO a člena vedení Agrofertu Jaroslava Faltýnka i některé Babišovy rodinné příslušníky. Kvůli dotaci obvinila celkem 11 lidí. Poslanci by ještě v lednu měli rozhodnout o tom, zda Babiše i Faltýnka vydají ke stíhání. Kdyby to neudělali, policie by se ke stíhání obou politiků ANO, mohla vrátit až po skončení jejich poslaneckého mandátu. Vyjádření politiků ostatních stran ale naznačují, že imunitu Babišovi a Faltýnkovi spíše nenechají. Kromě poslanců ANO váhají ještě komunisté, ale společně nemají většinu v dolní komoře parlamentu.", "keywords": ["Soudní řízení", " Miloš Zeman", " Hnutí ANO", " Jaroslav Faltýnek", " Andrej Babiš", " Agrofert", " Ministerstvo financí", " premiér", " Lány", " Evropský soudní dvůr", " Karel Hanzelka", " policie", " dotace", " vyšetřování", " Evropský úřad pro boj proti podvodům (OLAF)", " žaloba", " Domácí politika", " Česko", " Čapí hnízdo"], "server": "idnes_cz"}