{"title": "Až den před volbou prezidenta Babiš poví, koho si přeje na Hradě - iDNES.cz", "date": "2018-01-02 00:00:00", "article": "Nyní se oba potřebují, Zeman obhajuje post prezidenta, Babiš shání podporu pro vládu. Premiér i jeho žena se zapsali do pamětní knihy v Lánech. Babiš řekl, že Zeman vtipkoval, že až přijde příští týden do Sněmovny, poslance požádá, aby vyslovili vládě nedůvěru. Babiš uvedl, že až do hlasování o důvěře neplánuje jednání se zástupci ostatních stran. Jejich pozice je podle něj příliš kategorická, a nečeká proto žádnou změnu v jejich názoru. Přesvědčit se je bude snažit projevem v Poslanecké sněmovně. Komunisté Babišovi v úterý poslali programové připomínky, které se podle premiéra týkají zejména zahraniční politiky. A jaké měli prezident a premiér obědové menu? Kachní paštiku ve slaninovém přebalu se žampiony dušenými v portském víně, hovězí vývar s játrovými knedlíčky a domácími nudlemi, svíčkovou na smetaně s houskovým a karlovarským knedlíkem a zmrzlinový pohár s čerstvě krájeným ovocem, prozradil na Twitteru Zemanův mluvčí Jiří Ovčáček. Pan prezident se svojí paní přivítali v Lánech u příležitosti tradičního novoročního oběda premiéra Andreje Babiše s manželkou Monikou.   „Chutnalo mi. Mám rád českou kuchyni,“ ocenil menu v Lánech premiér Babiš. Víc podle něj byla řeč o rodinách než o politice. Premiér Babiš také v úterý řekl, že Zeman a jeho manželka přijali pozvání do podniku, který jeho žena Monika nedávno otevřela v Průhonicích.  Následující dny budou pro oba politiky důležité.   se utká na konci příštího týdne s osmi soupeři o post prezidenta na příštích pět let a hnutí ANO, které   vede a které s převahou vyhrálo parlamentní volby, nepostavilo proti Zemanovi soupeře. Babiše čeká také už příští týden hlasování o důvěře pro jeho jednobarevnou menšinovou vládu. A i když  , Zeman  , že mu dá šanci sestavit vládu i na druhý pokus. Bude mít na to dost času. Hlasování o důvěře Babišově vládě je 10. ledna, ale Zemanův mandát končí až 8. března. I kdyby svůj post na Hradě neobhájil, bude mít dost času, aby svůj slib Babišovi splnil. Přitom, když podnikatel Babiš před několika lety vstupoval se svým hnutím ANO 2011 do politiky, nehovořil o něm Zeman právě kladně. „Zastávám názor, že člověk, který vstupuje do politiky, respektive působí v politice, má-li být dlouhodobě úspěšný, musí splňovat tři základní kritéria. Za prvé nesmí krást, za druhé nesmí podrážet a za třetí musí dodržovat uzavřené dohody. Pokud jde o pana Babiše, byl jsem přímým účastníkem podpisu dohody s ním při privatizaci Unipetrolu a konstatuji, že pan Babiš tuto podepsanou dohodu nedodržel. To je pro mě dostatečný důkaz nevěrohodnosti pana Babiše, nehledě na jistá další podezření, která se, doufám, časem prošetří,“ řekl Zeman v roce 2011. Oba politici jsou ale pragmatici a stali se z nich spojenci. Spojil je odpor proti společnému „nepříteli“. Tím byl bývalý premiér a šéf ČSSD Bohuslav Sobotka. Pro Zemana politik, který přispěl v roce 2003 k tomu, že se mu tehdy nesplnil sen o tom být prezidentem a musel si ještě deset let počkat. Pro Babiše byl Sobotka sice koaliční partner, ale také zároveň předseda v té době nejsilnější sociální demokracie. Tedy překážky v cestě ANO a Babiše na vrchol. S blížící se prezidentskou volbou pak Babiš otálel s výběrem vlastního prezidentského kandidáta, i když zmiňoval v této souvislosti jména eurokomisařky Věry Jourové a současného ministra zahraničí Martina Stropnického, ale nakonec ANO, stejně jako ostatní politické strany, vlastního kandidáta proti Zemanovi nepostavilo. Jen v některých důležitých věcech mají Zeman a Babiš rozdílné názory. Český prezident podpořil svého amerického protějška Donalda Trumpa v jeho plánu na   jako hlavního města Izraele a přestěhování ambasády USA z Tel Avivu, Babiš se přiklonil k dosavadnímu zdrženlivému postoji české a evropské diplomacie, protože Jeruzalém si nárokují i Palestinci.  „Máme polarizovanou společnost. Pan prezident společnost polarizuje, on si možná v tom libuje, jemu se to líbí. Já také polarizuju společnost, mně se to nelíbí. Chtěl bych přesvědčit ty lidi, kteří mě nemají rádi, že se mýlí,“ řekl   poté, co ho Zeman jmenoval premiérem. Pro Babiše se jedná o první novoroční oběd ve funkci premiéra, protože jeho menšinová vláda byla jmenována v prosinci, pro Zemana to může být jeho rozlučka v současném funkčním období. Před volbou prezidenta ještě přijde osobně Babiše a jeho vládu podpořit do Sněmovny.", "keywords": ["Spojené státy americké", " Izrael", " Miloš Zeman", " Bohuslav Sobotka", " ČSSD", " Hnutí ANO", " Věra Jourová", " Andrej Babiš", " Martin Stropnický", " Jiří Ovčáček", " Donald Trump", " Unipetrol", " Průhonice", " premiér", " politik", " Lány", " prezidentské volby", " Tel Aviv", " prezident", " volba prezidenta", " Menšinová vláda", " Domácí politika", " Česko", " Jeruzalém", " Prezidentské volby 2018", " Povolební vyjednávání"], "server": "idnes_cz"}