{"title": "Dostálová o Čapím hnízdě: Dodržovala se pravidla, která to umožňovala - iDNES.cz", "date": "2017-12-14 00:00:00", "article": "S ministryní Šlechtovou jsme hodně brojily za dobrý zákon o sociálním bydlení. Ráda bych to nazvala zákon o pomoci lidem v bytové nouzi, protože sociální bydlení je široký pojem. Chtěla bych definovat, co jsou kompetence k bydlení a co nejsou kompetence k bydlení a o jaké cílové skupiny obyvatelstva se jedná. Stát musí pomoci, protože jsou lidé, kteří se do bytové nouze dostali nezaviněně a naopak jsou lidé, kteří si to zavinili i svým špatným chováním.  Chtěla bych, aby to byl zákon o pomoci lidem v bytové nouzi, kde by lidé byli ve dvou skupinách. Tedy ti, co se dostali do bytové nouze nezaviněně kvůli nízkým příjmům, což jsou maminky samoživitelky, senioři nebo osoby zdravotně znevýhodněné. A naopak ti, co se dostali do nouze vlastním zaviněním. Přišli o práci, protože se chovají nevhodně a jsou například drogově závislí nebo požívají hodně alkoholu. Ale i o ně se musí stát postarat a tady bychom rádi spolupracovali s obcí. Co se týká toho zákona, tak jednoznačně bytovou politiku má na starosti ministerstvo pro místní rozvoj a není dobré kompetence takto štěpit. To byl náš spor s ministryní Marksovou. Ministerstvo práce a sociálních věcí má řešit dávky, sociální práci, ale samotnou bytovou výstavbu a investiční pomoc lidem by mělo dělat ministerstvo pro místní rozvoj. Vždycky do toho musí vstoupit i obec, která obyvatele na svém území zná. Určitě nefunguje žádná centralizace systému. Pak by byly majetkové testy a další, protože žadatelé dávají potvrzení, zda jsou zaměstnaní nebo ne. Ministerstvo práce a sociálních věcí zase ví, kolik dávek vyplácí konkrétním osobám. Pokud lidé nemají žádné dluhy, pracují, ale mají nižší příjmy, tak to jsou lidé s kompetencí k bydlení. Pokud ale visí po uši v dluzích a nesplácejí své závazky, tak to jsou lidé bez kompetence k bydlení, kterým stát zejména musí poskytnout sociální práci, pracovat s nimi, snažit se je včlenit zpátky do společnosti a teprve poté, když se začnou chovat jako řádní občané, je možné uvažovat o nějaké formě sociálního bydlení. Určitě, rádi bychom to včlenili i do programového prohlášení vlády. Není to otázka jen přejmenování ministerstva, ale ministerstvo pro místní rozvoj by do budoucna mělo plnit dvě role. Jedna je partnerská, tedy být přirozeným partnerem pro kraje, města i obce. Tedy být jejich mateřské ministerstvo, řešit hlavně zdroje pro rozvoj krajů, měst a obcí, ale měli bychom být partnerem i pro stát, pro strategické investice. Je to role, kde bychom měli být partnerem pro potenciální investiční výstavbu v České republice. Znamená to, aby se zrychlil stavební zákon, aby vznikaly metodické pokyny k zákonu o zadávání veřejných zakázek. Proto si myslím, že lepší název, který vystihuje veškeré agendy, je ministerstvo veřejného investování. Překvapilo? My o sobě víme a on ví, že jsem pracovala na pozici náměstkyně. Myslím, že to záleželo na rozhodnutí ministryně Karly Šlechtové. Rozhodně to nebylo kdo s koho. Ona asi dostala nabídku na ministerstvo obrany, kterou přijala. Pak teprve pan premiér oslovil mě. To netuším, nevím, a nebudu o tom ani spekulovat. Vystudovala Vysokou školu ekonomickou. Až do svého zvolení v říjnu 2017 působila na ministerstvu pro místní rozvoj jako první náměstkyně pro regionální rozvoj. Hnutí ANO pod jejím vedením vyhrálo krajské volby v Královéhradeckém kraji, ale než stihla jednat o možné koalici, ostatní strany se dohodly bez ní. V dubnu letošního roku se pak vzdala mandátu krajské zastupitelky, protože to podle některých výkladů bylo v rozporu se zákonem, aby vykonávala souběžně s tím funkci náměstkyně.  Dostálová působí ve veřejné správě od roku 2002. Nejprve pracovala jako auditorka na krajském úřadě v Hradci Králové a po dvou letech přešla do Centra evropského projektování (CEP). Souběžně s řízením CEP poskytovala krajskému úřadu konzultace o investicích.  Přesně nevím. Ze začátku jsme debatovali, jak ministerstva efektivně nastavit. Dospěli jsme k tomu, že je opravdu třeba mít odvahu otevřít kompetenční zákon a poskládat agendy tak, aby to bylo efektivní, aby tři nedělali totéž. Komunikovali jsme spolu, protože jsem kandidovala v rámci krajských voleb, teď do parlamentních voleb, takže jsme spolu byli v úzkém kontaktu. Není to tak dlouho, co mě oslovil. Bylo to maximálně měsíc zpátky. Musím říct, že když jsme se o tom bavili, tak jsem moc dlouho neváhala. Vzhledem k tomu, že mi bylo řečeno, že paní ministryně jde na ministerstvo obrany, tak jsem to viděla jako dobrý krok pro ministerstvo pro místní rozvoj, protože tu agendu znám a premiér chce, aby to byli odborníci na místě. Obzvlášť kdyby to byla menšinová vláda, tak je důležité aby se začalo hned, jak on říká makat. Jsou to dvě roviny. Komunisté nemají ambice jít do vlády, protože to skutečně přímé vládnutí s komunisty asi není na programu dne. Ale to že někdo s námi najde programovou shodu a bude nás podporovat v rámci programu, tak na to není nic zvláštního. Když si srovnáte programy všech stran, tak jsou tam průsečíky a v některých věcech se bude muset vyjednávat, protože jsou tam odlišné názory, ale o tom je demokracie. Na určitých bodech programu ne. Nám jde o to prosadit naše myšlenky v programu. Jestli se to bude líbit komunistům a ještě někomu nebo jenom komunistům, to už je věc další. Ale jenom s komunisty to neprosadíme, takže to nebude jenom o podpoře komunistů, budeme muset vyjednávat se všemi stranami. Je otázka, jak dlouho by to trvalo. Pokud důvěru nezískáme, tak se budou hledat další možnosti. I pan premiér prosazuje spíše to vládnutí s důvěrou. Ona vláda sice je plnohodnotná i bez důvěry, ale je to spíš o pocitu, že je lepší mít to zázemí v Poslanecké sněmovně. Ale znovu říkám, budou se dávat programy na stůl a budou se hledat průsečíky, takže uvidíme, jak to celé dopadne. Není to pouze můj cíl, ale ve spolupráci s kolegy, zejména s panem Brabcem   a s kolegou Ťokem   budeme připravovat rekodifikaci stavebního práva. Je potřeba přijmout úplně nový stavební zákon, kde se všechna povolovací místa a všechny aktivity zestruční, aby se stavby zrychlily. Je třeba změnit určité předpisy. Kdyby zůstala menšinová vláda, tak to svým způsobem přinese plusové body pro rekodifikaci stavebního práva, protože partneři budou mít jednoznačné zadaní. Paní ministryně se pokoušela o novelu a svým způsobem se to velmi urychlilo, na druhou stranu koaliční partneři stále trvali na tom, že vodní díla se budou povolovat jinak, takže je tam pořád jistá nekooordinovanost. Proto i tady plánujeme zefektivnění povolovacích míst a celý ten proces. Bude s tím spojený i zákon o veřejně prospěšných stavbách nebo liniový zákon. V tom duchu budeme s kolegy komunikovat. Nikdy jsem se detailně neseznámila se spisem, protože nejsem členkou mandátového a imunitního výboru. Vnímám to z pohledu dotací, protože v letech, kdy se čerpaly dotace na Čapí hnízdo, tak jsem i já byla v roli zpracovatele projektu. Jsem přesvědčená, že tam nedošlo k žádnému dotačnímu podvodu. Dodržovala se pravidla, která tehdy čerpání evropských dotací umožňovala. Ty navazující věci, které se objevují s Čapím hnízdem, to bych si musela prostudovat spis, ale z pohledu dotační politiky jsem přesvědčená, že k žádnému dotačnímu podvodu nedošlo. Tehdy tam prostor byl a oni museli splnit určitá kritéria. Musela to být malá firma, tedy malá nebo střední, kdy střední byla do 250 zaměstnanců. Nemohli čerpat velké firmy a zároveň ta firma musela mít určitou historii a další podmínky. Tyto věci prostě byly. Nejvíce mě na tom mrzí, že ten projekt je úspěšný a má velkou návštěvnost, region to nutně potřeboval, protože kromě Prahy tam není moc míst, kam vyjíždět za zážitky, je tam malá farma. Takže jsou to velice dobře proinvestované peníze. Jak mám za sebou to čerpání, tak na projektu nevidím vůbec nic špatného.  Je to historie, je to minulost. Velice mě to mrzí, protože já jsem se skutečně na vedení toho regionu těšila, jak ho dobře znám, tak jsem měla i konkrétní plány, jak ten kraj pozvednout. Máme tam teď toto vedení, ale já jsem v pozici, kdy budu spolupracovat se všemi kraji. Nicméně jak jsem velký srdcař vůči Královéhradeckému kraji, tak je mi jedno, kdo tam sedí. Stejně jim budu pomáhat, protože pomáhám ne té koalici, ale lidem v Královéhradeckém kraji.", "keywords": ["Bydlení ", " Miloš Zeman", " Hnutí ANO", " Michaela Marksová Tominová", " Klára Dostálová", " Karla Šlechtová", " Andrej Babiš", " Ministerstvo pro místní rozvoj", " Ministerstvo práce a sociálních věcí", " Ministerstvo obrany", " evropské dotace", " sociální bydlení", " Vysoká škola ekonomická", " Cep", " Menšinová vláda", " Čapí hnízdo", " Hradec Králové (město)"], "server": "idnes_cz"}