{"title": "Zemana propagují nové plakáty, Drahoš odmítl diskutovat s Ovčáčkem - iDNES.cz", "date": "2017-12-28 00:00:00", "article": "Na plakátech, které jsou rozvěšeny na sloupech veřejného osvětlení například na pražském Žižkově, je starší fotografie Zemana, nápis Zeman znovu 2018, jeho volební číslo a zasněžený Pražský hrad. Jako zadavatel je uvedena Strana práv občanů (SPO) a zpracovatel sdružení Přátelé Miloše Zemana. V minulých týdnech se v Česku objevily billboardy se stejným mottem, kandidaturu prezidenta podpořily i letáky doručené do schránek voličů. Stranu práv občanů Zeman založil a dočasně i vedl, teď je jejím čestným předsedou. Strana mu zajišťovala mimo jiné sběr podpisů občanů potřebných pro kandidaturu. Plakáty jsou podobné billboardům, které nechalo vylepit na začátku prosince sdružení Přátelé Miloše Zemana. Zemanův mluvčí Jiří Ovčáček tehdy uvedl, že umístěny byly s vědomím Zemana a náklady budou započteny podle zákona do volebního financování. Ve čtvrtek řekl, že „jde o stejnou situaci jako v případě billboardů“. Zeman stále odmítá, že jde o jeho kampaň.  „Pan prezident dodrží svůj závazek, který veřejně oznámil 10. března 2017, tedy že nebude chodit do žádných takových debat, a to platí i pro debaty mezi prvním a druhým kolem. Pan prezident se zavázal, že nebude útočit na své protikandidáty a takový formát taková debata neumožňuje,“ řekl iDNES.cz Ovčáček. Bude nadále chodit diskutovat jen s majitelem televize Barrandov Jaromírem Soukupem.  „Miloš Zeman s námi odmítá diskutovat. Přijmout pozvání k diskusi v TV Barrandov s jeho mluvčím je zbytečné; před zákonem jsme si v kampani rovni. Navrhuji tímto ostatním kandidátům, aby tedy do diskuse s panem Ovčáčkem i oni vyslali své mluvčí. Jsem připraven učinit totéž,“ odmítl Jiří Drahoš možnost, aby na Barrandově diskutoval s Ovčáčkem místo Zemana. Miloš Zeman s námi odmítá diskutovat. Přijmout pozvání k diskusi v TV Barrandov s jeho mluvčím je zbytečné; před zákonem jsme si v kampani rovni. Navrhuji tímto ostatním kandidátům, aby tedy do diskuse s panem Ovčáčkem i oni vyslali své mluvčí. Jsem připraven učinit totéž.  „Výmluvy! Tady se prostě někdo hodně moc bojí debaty s Ovčáčkem! Do debaty nebyl pozván pan prezident, ale rovnou Ovčáček. Tedy žádný záskok!“ pustil se do dohadování s prezidentským kandidátem hradní mluvčí. Bavit se se Zemanovým mluvčím, který by suploval prezidenta, odmítl i další prezidentský kandidát Marek Hilšer. „S Ovčáčkem diskutovat nebudu. Má to být diskuse kandidátů, ne podržtašek. Jestliže na to Miloš Zeman už fyzicky nemá, ať to řekne voličům otevřeně a nehraje s nimi nečestnou hru,“ napsal na svém twitterovém účtu Hilšer. Na rozdíl od Drahoše a Hilšera další Zemanův soupeř Michal Horáček napsal na svůj facebookový profil, že s Ovčáčkem diskutovat půjde. „Dostal jsem pozvání na TV Barrandov s nabídkou debatovat s mluvčím prezidenta republiky. Váhal jsem, zda ji přijmout. Mnozí z vás mi po mé předchozí účasti v Aréně Jaromíra Soukupa říkali, že je to žumpa, že publikum vesměs tvoří placený komparz“ a že se na to slušní lidé nedívají. Já však na princip nálepkování, a to z jakékoli strany, přistupovat nebudu. Pro mě je každý člověk stejně cenný. Ať se mnou souhlasí, nebo ne,“ uvedl Horáček. Nechodím pouze tam, kde je to pro mě příjemné. Kandidát na prezidenta musí za své postoje, zásady a vize bojovat všude. Uvítal bych, kdyby se Miloš Zeman se mnou utkal osobně. Chápu však, že už toho není schopen. A že místo sebe vysílá svého „viceprezidenta”. Já takového střetu schopen jsem, a proto do toho jdu,“ kývl Horáček na debatu s Ovčáčkem místo Zemana. Do voleb počítá Zeman jen se dvěma akcemi s jeho účastí. „Tou první je tradiční novoroční oběd s premiérem, který se uskuteční v Lánech 2. ledna a pak 10. ledna vystoupení v Poslanecké sněmovně před hlasováním o důvěře vládě Andreje Babiše. Do voleb se už neuskuteční žádná cesta do regionů nebo nějaká zahraniční cesta,“ řekl iDNES.cz Ovčáček. Za uplynulý týden dostal Zeman na kampaň podle agentury ČTK od tří dárců téměř čtyři miliony korun. Dva miliony korun dostal od firmy DAKO-CZ. Patří do holdingu Czechoslovak Group zbrojaře Jaroslava Strnada. Další milion korun mu darovala firma Composite Components, za kterou stojí Petr Rusek, jenž mimo jiné působí jako předseda představenstva firmy Tatra Trucks patřící do Strnadova holdingu. Ve středu Zeman dostal 900 tisíc korun od Jana Nekoly z Jíloviště. Zeman má nyní k dispozici téměř 4,4 milionu korun.", "keywords": ["Miloš Zeman", " Strana Práv Občanů (SPO)", " Andrej Babiš", " Jaroslav Strnad", " Michal Horáček", " Jiří Drahoš", " Jaromír Soukup", " Jiří Ovčáček", " Marek Hilšer", " Program Barrandov", " Jíloviště", " Barrandov", " Poslanecká sněmovna Parlamentu ČR", " Lány", " Marka", " TV Barrandov", " Žižkov", " prezidentské volby", " prezident", " Pražský hrad", " volba prezidenta", " Prezidentské volby 2018"], "server": "idnes_cz"}