{"title": "Katastrofa ČSSD mě zasáhla, napsal Zeman. Hašek mluvil o puči proti němu - iDNES.cz", "date": "2018-01-20 00:00:00", "article": "Text Zemanova dopisu členům platformy, která usiluje  o to, aby   rozhodli všichni členové ČSSD, přečetl na setkání bývalý jihomoravský hejtman Michal Hašek. Právě on spolu s dalším bývalým hejtmanem z jižních Čech Jiřím Zimolou, poslancem Jaroslavem Foldynou na začátku ledna platformu Zachraňme ČSSD představili.   Zeman ČSSD v dopise připomíná, že už přes deset let není členem sociální demokracie a že za takové situace by mohl být k osudu nejstarší levicové strany lhostejný a jen pozorovat dramatický osud sociální demokracie. „V uplynulých letech v sociální demokracii došlo k likvidaci názorových proudů. Kdokoliv, kdo projevil odlišný postoj, byl mediálně dehonestován a v závěru odstraněn,“ napsal Zeman. Síla strany, která si 18. února na sjezdu v Hradci Králové zvolí nové vedení, je podle prezidenta a bývalého předsedy ČSSD v různosti názorů. „Proto jsem velmi rád, že jste se v Táboře sešli a rozhodli se sociální demokracii podat pomocnou ruku. Je to odvážné a je to dobře. Naše vlast potřebuje diskusi, naše vlast potřebuje opravdovou levici,“ napsal Zeman a poradil svým bývalým kolegům, aby jejich programem byl člověk, na něj spoléhali a nenechali se odradit ani útoky médií. Platformu Zachraňme ČSSD založili z části lidé, kteří se dostali do křížku s expremiérem Bohuslavem Sobotkou, když se ho na podzim 2013 neúspěšně pokusili odstranit z vedení strany. A přívrženci současného prezidenta, který je nakloněn vzniku vlády založené na spolupráci ANO, ČSSD a KSČM. Podle jihočeské hejtmanky Ivany Stráské si sociální demokracii zprivatizovali aparátčíci. A k druhému kolu prezidentské volby mezi Milošem Zemanem a Jiřím Drahošem řekla, že ona podpoří současného prezidenta. „Je to bytostný vlastenec, a proto budu volit Miloše Zemana,“ uvedla Stráská. I podle poslance Jaroslava Foldyny se ČSSD stala „stranou papalášů“. Podpořil také Zemana a děkoval všem, kteří na setkání přijeli. „Děkuju i těm, co jsou tu jako oponenti, protože konečně z Facebooku, kdy někteří nejsou schopni vám říci tu svou pravdu do očí, jsou tady. Jsem rád, že ti to můžeme říct, než si vzkázat přes Facebook, že ten či onen je idiot nebo že toho či onoho bych nakopal do zadku,“ prohlásil poslanec Foldyna. Exhejtman Zimola se zdráhal účastníky setkání v Táboře oslovit tradičním sociálnědemokratickým oslovením přítel. „V posledních letech naše strana udělala hodně proto, abychom původní význam slova přítel v podstatě devalvovali,“ řekl Zimola. Byla to narážka na to, že už od devadesátých let, kdy byl ještě předsedou ČSSD Zeman, a ještě více poté, co prohrál při volbě prezidenta v roce 2003, se sociální demokracie utápí ve vnitrostranických půtkách. ČSSD má po loňském mizerném volebním výsledku jen patnáct křesel ve Sněmovně. „Kde začala ta současná krize? Ne před rokem, ne v Lánech, ne v roce 2013. Začala v roce 2003, tehdejší prezidentskou volbou. Tam byl puč, puč Vladimíra Špidly proti Miloši Zemanovi. Jak je možné, že strana prostřednictvím svých zákonodárců nevolila kandidáta, kterého potvrdila vnitrostranická anketa?“ uvedl ve svém projevu Hašek. V tajné volbě na Hradě v roce 2003 část sociálních demokratů pomohla „vyautovat“ Zemana, který se pak na deset let stáhl na Vysočinu, zatímco prezidentem byl až do roku 2013 Václav Klaus.  Na setkání v Táboře v sobotu dorazil i úřadující šéf strany Milan Chovanec. Mluvil o tom, že do strany vstupoval právě kvůli Zemanovi. Na konci ledna chce říci, zda a o jakou funkci se bude ucházet. Novým předsedou strany ČSSD chce být místopředseda Sněmovny Jan Hamáček.  „Nebudeme si nic nalhávat, naše strana není v nejlepší kondici,“ řekl Zimola. „Žili jsme si ve vatičce, v klídku, politickou konkurenci jsme moc nebrali na vědomí, a tak jsme se nestačili divit, když do toho našeho poklidného rybníčku vplula dravá ryba, dravá štika jménem Andrej Babiš,“ uvedl exhejtman. A místo toho, aby se soustředila ČSSD na boj s tou dravou štikou, začala podle Zimoly ostrakizovat ty, kdo přicházeli s jiným názorem. „Volební debakl jsme si zasloužili,“ prohlásil Zimola na jednání, na které dorazilo do Tábora zhruba 180 sociálních demokratů.  „Shodli jsme se jednoznačně také na tom, že by celá členská základna měla mít právo vyjádřit se k tomu, jak se sociální demokracie bude chovat v druhém nebo dalším pokusu o sestavení vlády,“ uvedl bývalý jihočeský hejtman po skončení jednání. Jeho závěry chtějí stoupenci platformy Zachraňme ČSSD předložit vedení sociální demokracie i hradeckému sjezdu.", "keywords": ["Václav Klaus", " Miloš Zeman", " Bohuslav Sobotka", " Michal Hašek", " Vladimír Špidla", " ČSSD", " KSČM", " Milan Chovanec", " Jiří Zimola", " Jaroslav Foldyna", " Andrej Babiš", " Facebook", " Strakova akademie", " prezident", " havárie", " Tábor"], "server": "idnes_cz"}