{"title": "Babišův velký den. Stal se premiérem, Zeman ho podpoří ve Sněmovně - iDNES.cz", "date": "2017-12-06 00:00:00", "article": "Tím, že přijde do Sněmovny pomoci Babišovi, si zároveň prezident „vylepšil“ svoji vlastní kampaň před volbou na Hrad, jejíž první kolo se uskuteční 12. a 13. ledna. Je jisté, že vystoupení Zemana ve Sněmovně při jednání o důvěře se v přímém přenosu dostane do více médií v České republice, což prezidentovi zajistí pozornost, kterou nemohou nijak získat jeho protikandidáti v boji o Hrad. „Do vysokých stromů bije blesk, a tak byste si měl obstarat nějaké nové uzemnění,“ poradil v nadsázce Babišovi prezident. Nemá se nechat otrávit nenávistnou kampaní proti němu, která se podle prezidenta ještě vystupňuje. „Nezlobte se na trpaslíky, že vám okopávají kotníky, oni výš nedosáhnou,“ řekl také Zeman. „Těším se na naši spolupráci,“ opáčil prezidentovi Babiš. Poděkoval Zemanovi, že vládu jmenuje 13. prosince, tedy již před jednáním Evropské rady, kam Babiš zamíří už jako premiér nově jmenované vlády. „Na úrovni premiérů a prezidentů zemí Evropské unie bude projednávat velice důležité věci pro naši zemi, pro bezpečnost našich občanů a to je migrace a brexit,“ uvedl nový premiér. „My na migraci máme jasný názor. Naše země by měla být aktivnější a měla by navrhovat členským státům Evropské unie a Evropské komisi řešení ilegální migrace. Tím řešením je boj proti pašerákům, kteří rozhodují, kdo přichází do Evropy a vydělávají miliardy eur,“ řekl na Hradě šéf ANO, který své hnutí přivedl ke třicetiprocentnímu vítězství ve volbách.  Na Úřad vlády zamíří Babiš až v den jednání celého kabinetu, kdy se poprvé sejde i vláda k prvnímu jednání. Ještě týden funguje vláda Bohuslava Sobotky v demisi. Demisi Zeman přijal v úterý. Naposledy se Sobotkova vláda k jednání  . V samostatné České republice kabinet vedlo pět sociálních demokratů, tři občanští demokraté a tři nestraníci. Třiašedesátiletý   je nejstarším premiérem v historii ČR, tím nejmladším byl naopak Stanislav Gross z ČSSD, jemuž bylo v době jmenování jen 34 let.  Babišův tým bude mít patnáct členů, z toho čtyři ženy. Pokračovat bude pět ministrů z dosavadního kabinetu. Ministr životního prostředí Richard Brabec, ministr spravedlnosti Robert Pelikán a ministr dopravy Dan Ťok zůstanou na svých pozicích. Dosavadní šéf obrany Martin Stropnický se stane ministrem zahraničí a na jeho křeslo usedne dosavadní ministryně pro místní rozvoj Karla Šlechtová. S dalšími kandidáty na vládní posty se chce prezident v nadcházejících dnech scházet na zámku v Lánech.  Zatím stále není jasné, zda vláda získá důvěru, o kterou musí požádat do třiceti dnů po jmenování. Jen KSČM zatím připustila, že by vládu ANO mohla tolerovat, rozhodne se až podle jejího programu. Předseda -  Doprava -   Finance -   Kultura -   Obrana -  Práce a sociální věci -  Místní rozvoj -  Průmysl a obchod -   Spravedlnost -  Školství -  Vnitro -   Zahraničí -   Zdravotnictví -  Zemědělství -   Životní prostředí -   Hnutí SPD, které s ANO zatím hlasuje ve Sněmovně, zajímá jen přímá účast v koalici, kterou ale Babiš hnutí Tomia Okamury nenabídl. Ostatní strany jsou proti účasti ve vládě s Babišem, kterého chce policie stíhat kvůli padesátimilionové dotaci na farmu Čapí hnízdo. Babiš zopakoval, že po jmenování vlády a po návratu z jednání Evropské rady v týdnu od 18. prosince osloví postupně všechny strany ve Sněmovně podle jejich volebního výsledku, jestli by šly s ANO do vlády nebo ji tolerovaly. Začne tedy u ODS, která skončila ve volbách druhá. Šéf ODS Petr Fiala ve středu znovu  .", "keywords": ["Miloš Zeman", " Tomio Okamura", " Bohuslav Sobotka", " Stanislav Gross", " ODS", " ČSSD", " Starostové a nezávislí (STAN)", " Petr Fiala", " Úřad vlády", " Evropská komise", " Evropská rada", " Andrej Babiš", " premiér", " Lány", " prezident", " Domácí politika", " Česko", " Brusel", " Povolební vyjednávání"], "server": "idnes_cz"}