{"title": "Billboardy propagující Zemanovu knihu jsou kampaň, tvrdí úřad - iDNES.cz", "date": "2017-12-20 00:00:00", "article": "Úřad, který dohlíží na financování stran a kontroluje i jejich kampaně, se před časem zaměřil i na billboardy propagující knihu „Dokážeme si vládnout sami“, která obsahuje třicet rozhovorů se současnou hlavou státu.  Nyní pracovníci úřadu dospěli k závěru,že zmíněné billboardy podle definice volebního zákona naplňují znaky volební kampaně, jak prvně informoval server  . „Billboardy naplňují znaky kampaně. Znamená to, že někdo tu vede kampaň,“ řekl iDNES.cz člen Úřadu Jan Outlý. Jedním z hlavních argumentů je přitom fakt, že na velkoplošné reklamě je i podobizna prezidentského kandidáta, kterou používá i na svých oficiálních propagačních materiálech, například na letácích či na svém oficiálním webu, který je na úřadě registrován. Knihu vydalo nakladateství Olympia, které titul podpořilo silnou reklamní kampaní, ačkoli se jim to podle odborníků nemohlo vyplatit,  . Jeho šéf Karel Hejna s tvrzením úřadu přilíš nesouhlasí. Vydaným titulem chtěla podle něj Olympie pouze navázat na předchozí knihu s prezidentem Zemanem „Tato země je naše“, která vyšla loni na přelomu srpna a září.  „Při vydání Dokážeme si vládnout sami nebylo nakladatelství v kontaktu s volebním štábem prezidenta republiky. Reklamní kampaň byla obdobná jako u předešlé publikace,“ sdělil serveru Lidovky.cz Hejna.  Načasování vydání knihy podle něj není účelové. Rozhovory prý vznikaly po celou dobu jeho cest po krajích, které kulminovaly letos na podzim. I přesto pracovníci úřadu tvrdí, že náklady na propagaci se musí započítat do nákladů na kampaň, zatím ale není jasné komu. Pokud se ke kampani přihlásí současná hlava státu, tak bude muset billboardy započítat do svých nákladů. „Čekáme na zákonnou lhůtu, tedy tři dny před volbami, kdy by se to mělo objevit v nákladech Miloše Zemana, pakliže se k té kampani hlásí. Pokud se k ní nehlásí, tedy není vedená s jeho vědomím, tak budeme řešit jako úřad, že někdo vedl kampaň bez registrace,“ vysvětlil Outlý. S tím, že neregistrovaný zadavatel by se tak mohl dopustit přestupku, za který by mu hrozila i pokuta. Závěry úřadu rozhořčily mluvčího Hradu Ovčáčka, který serveru iDNES.cz sdělil, že úřad vede proti Zemanovi kampaň. „Pan Outlý a celý tento úřad vedou soustavnou kampaň proti panu prezidentovi ve prospěch jeho protikandidátů,“ konstatoval Ovčáček s tím, že navrhuje, aby byly náklady na činnost úřadu byly započítány do volební kampaně protikandidátů Zemana. „Pan Outlý je navíc veden osobní nenávistí k panu prezidentovi,“ podotkl s tím, že pracovník úřadu je podle něj nekompetentní a jeho fantaskní výklady zákona jsou pověstné. Ovčáček pak zopakoval stanovisko nakladatelství Olympia, že reklama na knihu, která navíc navazuje na loňskou publikaci, není volební kampaň. Závěrem poukázal na ostatní prezidentské kandidáty, kteří podle něj také vydali knihy rozhovorů nebo se zúčastnili demonstrací. Outlý pak upozornil na to, že pouze tlumočí závěry úřadu na propagaci sbírky rozhovorů s prezidentem. „Výroky Jiřího Ovčáčka vnímám tak, že si mluvčí prezidenta je vědom metodického výkladu úřadu a komentovat blíže je nebudu,“ dodal.", "keywords": ["Miloš Zeman", " Jiří Ovčáček", " Olympia", " kniha", " úřad", " prezidentské volby", " kampaň", " prezident", " volba prezidenta"], "server": "idnes_cz"}