{"title": "Ambasádu by do Jeruzaléma měla přesunout i Česká republika, řekl Zeman - iDNES.cz", "date": "2017-12-07 00:00:00", "article": "Trump ve středu oznámil, že  . Tuzemské ministerstvo zahraničí pak uvedlo, že Česko může o přesunu své ambasády z Tel Avivu do Jeruzaléma uvažovat až po jednání s klíčovými partnery.  Trump pověřil ministerstvo zahraničí USA, aby vypracovalo plán přemístění ambasády. Navzdory mezinárodní kritice také oznámil, že nastal čas, aby USA uznaly Jeruzalém za hlavní město Izraele.  „Já mám z toho velkou radost, protože když jsem byl asi před čtyřmi roky na návštěvě v Izraeli, tak jsem říkal, že bych velmi uvítal, kdyby se česká ambasáda přesunula do Jeruzaléma,“ řekl Zeman.  Český prezident také prohlásil, že velvyslanectví do Jeruzaléma by měla přesunout i EU. Přesun své ambasády do Jeruzaléma nevyloučilo třeba Rusko.  Kritiku naopak vyvolal Trumpův krok hlavně v arabských zemích, ale také u představitelů Německa, Francie, Británie a Evropské unie. Jeruzalém, historické centrum oblasti, považuje Izrael za svou metropoli. Palestinci žádají pro svůj budoucí stát za hlavní město východní Jeruzalém, který ale v roce 1967 obsadil Izrael. Dlouhotrvající spory o město jsou častou rozbuškou ve vzájemných vztazích.  Česká republika považuje podle tuzemského ministerstva zahraničí Jeruzalém za budoucí hlavní město Izraele i Státu Palestina. „O přesunu zastupitelského úřadu České republiky z Tel Avivu do Jeruzaléma můžeme uvažovat až na základě výsledků jednání s klíčovými partnery v regionu a ve světě,“ uvedlo ve středu ministerstvo. V září šéf diplomacie Lubomír Zaorálek (ČSSD) sdělil, že koordinace je nutná mimo jiné i se samotným Izraelem a Česko zatím přesun ambasády do Jeruzaléma nechystá.  Českou politickou scénu Trumpovo rozhodnutí rozdělilo. Zástupci ODS a hnutí Svoboda a přímá demokracie (SPD) hodnotili krok kladně. Podle předsedy SPD Tomia Okamury či poslankyně ODS Jany Černochové by Česko mělo Spojené státy následovat. Místopředseda TOP 09 Marek Ženíšek uvedl, že situace v regionu se tím zkomplikuje. Předseda KSČM Vojtěch Filip důrazně Trumpa kritizoval. ", "keywords": ["Francie", " Velká Británie", " Spojené státy americké", " Izrael", " Německo", " Rusko", " Miloš Zeman", " ČSSD", " Evropská unie", " Donald Trump", " Program Barrandov", " Demonstrace", " ambasáda", " Barrandov", " hlavní město", " TV Barrandov", " Tel Aviv", " prezident", " Demonstrace", " Svět", " Jeruzalém"], "server": "idnes_cz"}