{"title": "Soud s Adamem B. Bartošem protahuje čtení jeho novin. Dorazil i Hannig - iDNES.cz", "date": "2018-01-11 00:00:00", "article": " Bartoš požadoval, aby se u soudu četly všechny jeho práce včetně knih, soudkyně Pavla Hájková však připustila pouze listinné důkazy, z nichž se ve čtvrtek předčítaly noviny Národní demokracie. Na soudkyni byla brzy patrná únava. Po 45minutovém předčítání prvního čísla nacionalistického periodika se musela napít a zároveň upozornila, že bude nadále dělat pauzy, protože ji už bolí hlava. Četla přitom poctivě všechny texty, včetně Bartošovy žádosti   o pomoc s distribucí jeho novin. Její výklad zaujatě poslouchal především sám obžalovaný. Stejnou výdrž však neprokázali zástupci veřejnosti, z nichž část během přednesu ztrácela pozornost, vytahovala si vlastní čtení nebo klimbala. Příznivci Národní demokracie zůstávali vesměs bdělí, usnuli jen dva. Hannig, který chodí svého mluvčího Bartoše podpořit na každé jednání, po chvíli ze síně odešel. Adam B. Bartoš je obžalován z podněcování k nenávisti, hanobení národa a schvalování genocidy. Hrozí mu trest odnětí svobody až na tři roky. Trestných činů proti lidskosti se měl dopustit ve svých knihách, projevech a komentářích.   Obvodní soud pro Prahu 1 řeší Bartošovy výroky od července loňského roku. Při posledním projednávání kauzy znalec konstatoval, že projevy předsedy Národní demokracie mu  . Dospěl také k závěru, že Bartoš je antisemita, který svými výroky vyvolává nenávist. Bartoš byl loni v březnu společně s místopředsedou Národní demokracie Ladislavem Zemánkem pravomocně odsouzen k roční podmínce za projev nad hrobem Anežky Hrůzové v Polné. Nepomohlo mu ani  . Anežka Hrůzová se   v roce 1899 stala obětí vraždy, za níž byl potrestán Žid Leopold Hilsner. Soudní proces poznamenaly pověry o rituálním vraždění, jejichž šíření se snažil zabránit například bývalý československý prezident Tomáš Garrigue Masaryk. Bartoš se Zemánkem u hrobu zanechali ceduli, na kterou mimo jiné napsali: „Židovská otázka nebyla dosud uspokojivě vyřešena“. Oba muže potrestal jihlavský soud takzvaným trestním příkazem, s námitkami Bartoš neuspěl ani u Nejvyššího soudu. Kromě toho podal žalobu na ministerstvo vnitra, které jeho stranu zařadilo do výroční zprávy o extremismu, čemuž přitakal i soudní znalec (viz  ).", "keywords": ["Kandidátky", " Adam B. Bartoš", " Národní demokracie", " Polná", " demokracie", " Petr Hannig", " Domácí politika", " Česko", " Volby"], "server": "idnes_cz"}