{"title": "VIDEA ROKU: Pád haly, zapadlý bagr a burkiny na Máchově jezeře - iDNES.cz", "date": "2017-12-28 00:00:00", "article": "Ve sportovní hale v České Třebové, jejíž střecha se zřítila v lednu, bylo před pádem podle pořadatelů 80 lidí. Ačkoli pád konstrukce střechy byl poměrně rychlý, všem se podařilo z haly vyběhnout. Podle pořadatelky florbalového turnaje začala střecha padat odzadu, díky tomu se lidé dostali rychle ven: Vyprostit bagr zapadlý uprostřed vypuštěného Štěpnického rybníka v Telči. Tak zněl úkol pro dělníky a mechaniky, kteří se v březnu snažili z bahna těžký stroj dostat. Po celém dni náročných příprav se podařilo operaci dotáhnout do zdárného konce v půl desáté večer. Akci jsme sledovali v přímém přenosu: Potíže způsoboval silný vítr letadlům, která v říjnu přistávala v Praze. Podle mluvčí letiště Václava Havla ale fungovalo mezinárodní letiště bez větších komplikací: Velký ohlas mělo video, na kterém si naše redaktorka na vlastní kůži vyzkoušela, jaké to je vyjít v burkinách na „Mácháč“. Dva muži si k ní přisedli a chtěli si povídat. Děti se jí ptaly, proč se koupe v kalhotách. Pocity redaktorka shrnula tak, že se na pláži cítila, jako by byla nahá: V Praze v srpnu proběhla kontroverzní výstava VOAYER, která návštěvníkům ukazovala živé nahé ženy jako skulptury. K vidění byla tři dny v prostorách galerie DUP 39: Konfliktem na Pražském hradě mezi prezidentem Milošem Zemanem a premiérem Bohuslavem Sobotkou začala v květnu schůzka, na níž měl předseda vlády původně přinést demisi. Zeman mu před novináři vyčetl, že vyvolal vládní krizi. Když se premiér bránil, prezident se otočil, nechal ho mluvit k novinářům a odešel:", "keywords": ["Burkina Faso", " Václav Havel", " Miloš Zeman", " Bohuslav Sobotka", " Dron", " Máchovo jezero", " Česká Třebová", " jezero", " pád", " Telč", " výstava", " prezident", " Pražský hrad", " Nehody", " Přírodní katastrofy", " Domácí politika", " Česko", " Příroda", " Počasí", " Letadla", " letectví", " Exkluzivně"], "server": "idnes_cz"}