{"title": "Může to být promarněný pokus, připustil Faltýnek neúspěch důvěry vlády - iDNES.cz", "date": "2018-01-07 00:00:00", "article": "„Může to být promarněný pokus,“ řekl první místopředseda hnutí ANO a předseda klubu poslanců Jaroslav Faltýnek v Otázkách Václava Moravce. Podle něj po prvním pokusu přijde rychlé jednání a další varianta.  Schůze, na které mají poslanci zařazený bod hlasování o důvěře vládě, začíná ve středu 10. ledna.  „Jsme před prvním pokusem. Po něm se potkáme jako hnutí a klub a budeme jednat. Myslím, že to bude velmi rychlé a nebudeme to protahovat. Nemyslím si, že platí ta myšlenka, že pan Babiš bude chtít vládnout za všech okolností. Bude snaha najít konsensus,“ dodal Faltýnek. Zároveň zopakoval, že pro první pokus trvá požadavek mít ve vládě šéfa hnutí ANO Andreje Babiše. Podle Faltýnka není pravda, že by ANO nejednalo se všemi politickými stranami o sestavení vlády.  Hnutí, respektive jeho předseda Babiš, totiž čelí kritice, že chce menšinový kabinet sestavit sám, bez komunikace napříč politickým spektrem. Faltýnek namítá, že nabídku jít do vlády dostali všichni, jenže některým stranám vadil stíhaný Babiš, jiné si zase kladly podmínky, které ANO nechtělo splnit. „Jsem přesvědčen, že  by tady měla vzniknout většinová vláda. My jsme se s hnutím ANO rozešli s tím, že ve vládě němá být člověk, kterému hrozí kriminál,“ uvedl v diskuzi České televize šéf lidovců Pavel Bělobrádek. Podle něj Babiš dopředu řekl, že lidovce ve vládě nechce. K Babišově menšinové vládě je kritický i bývalý prezident Václav Klaus. V Partii TV Prima na otázku, zda kabinet podle něj důvěru získá, uvedl: „Za A to nevím, protože žádné důvěrné zdroje nemám. Za B si myslím, že nedostane. Za C to, že do toho takto suverénně předseda vlády skočil, může naznačovat, že má nějaké byznysové dohody s některými jedinci v parlamentu, kteří hlas vládě nakonec dají.“ Prezident Miloš Zeman už předem avizoval, že Babišovi umožní i druhý pokus o sestavení vlády.", "keywords": ["Česká televize", " Václav Klaus", " Miloš Zeman", " Pavel Bělobrádek", " Hnutí ANO", " KDU-ČSL", " Jaroslav Faltýnek", " Andrej Babiš", " Václav Moravec", " Program ČT 1", " Otázky Václava Moravce", " hlasování", " vláda", " TV Prima", " pokus"], "server": "idnes_cz"}