{"title": "Rozdělením Československa získali jak Češi, tak Slováci, míní Dzurinda - iDNES.cz", "date": "2017-12-25 00:00:00", "article": "Nejsem fanouškem ani jednoho z nich. Ale mám poměrně jasno v tom, že Československo nerozdělili zbytečně. Za komunismu jsem pracoval ve federální instituci, Československých drahách. Z toho, co si z té doby pamatuji, mám pocit, že bylo dobře, že se tak stalo. Dost často jsem se totiž setkával s tím, že někteří ne úplně korektně uvažující Češi měli pocit, že doplácejí na líné Slováky. A na druhé straně jsem nejen v Žilině, Banské Bystrici, ale i v Bratislavě poslouchal, že my Slováci „makáme na Čechy“. A že všechny peníze jsou na letiště nebo dálnice v Česku. Jako Slovák mohu říci, že přestože ne na všechno během těch pětadvaceti let můžeme být pyšní, tak jsme se dokázali emancipovat. Kulturně, materiálně, ekonomicky, ale především politicky. Ano, cítím to neobyčejně silně právě tady v Bruselu. Pamatuji si na ty pohledy, kdy jsem já, jako teď Andrej Babiš, přijel na svůj první unijní summit (v roce 1999), jak se na mě dívali, kdo že to přišel po tom Mečiarovi. Od té doby jsem se často pokoušel ovlivnit rozhodování celé Unie a někdy jsem i uspěl. Těch svých pět minut tak má každý, slovenský premiér i německá kancléřka. A důležité je, že když máte co říci, máte něco konstruktivního, tak si získáte pozornost. A pak s tím můžete i uspět. Pocity, že můžeme v celoevropském měřítku uspět, že je nám nasloucháno, slovenští lídři do získání samostatnosti neměli. To považuji za těch dvacet pět let za klíčové. My jsme se nezhroutili, vy jste nezaostali. V konečném důsledku, když to hodnotím zpětně, jsme opravdu jak my, tak vy vítězi. To je ta část, na kterou být hrdí nemůžeme. Ale jak se říká, konec dobrý, všechno dobré. Kdybychom mečiarismus nedokázali v roce 1998 „zmáknout“, tak je všechno jinak. Ta „černá díra Evropy“, jak mečiarovskému Slovensku říkala americká ministryně zahraničí Madeleine Albrightová-Korbelová, by tu byla ještě dnes. Nedovedu si představit, jak by vypadal osud Slováků. Ale chvála bohu se nám to podařilo. Ano, bylo to nepříjemné, ale bylo to intermezzo, které jsme zvládli. Jednu jedinou, ale neobyčejně důležitou a citlivou věc, a to peníze. Tam to bylo absolutně zamrzlé, vy jste žádali například 27 miliard pasiv vůči České národní bance, my jsme se domáhali našeho zlata, byla tu otázka vlajky a spousta dalších věcí. Byla to prostě obrovská koule problémů, kterou nikdo nedokázal vyřešit za skoro ani deset let. Navždy budu Zemanovi vděčný, že podobně jako já pochopil, že vstupovat s takovou zátěží do Evropské unie by nebylo rozumné. Ano, byla to řada smluv o nadstandardních vztazích, počínajíc důchody, sociálními službami až po vzdělání, zdravotnictví a průchodnost hranice. Ale vždyť jsme se spojili. Pod jinou hlavičkou Evropské unie, ale spojili. A pro nás Slováky bylo a je důležité, že jsme dokázali, že si své věci dokážeme spravovat sami. Vy jste sice stále trochu bohatší, ale my vás zase dobíháme... Nemyslím, že by na Slovensku panoval nějaký sentiment po znovuobnovení někdejšího Československa. Ale na druhé straně mě trochu mrzí, že 28. říjen není stále slovenským státním svátkem a že si pořád málo uvědomujeme, jakým požehnáním pro nás Slováky byl vznik Československa a soužití s Čechy. Ale Evropská unie nám dostatečně vynahrazuje to, že jsme se rozdělili. Rozumím tomu jako politik. Miloš Zeman chtěl být zvolen a chce být zvolen. Tím tedy on a jeho lidé identifikují skupinu, která je oslovitelná jistým způsobem, která je možná Zemanovi nejbližší. Tomu podřídil strategii, tedy svoji orientaci s důrazem na Čínu a na Rusko a v rámci taktiky výrazové prostředky. Tak tomu rozumím. Ale tím nechci říci, že by mi to bylo nějak zvlášť sympatické. Premiér Miloš Zeman se svým slovenským protějškem Mikulášem Dzurindou při jedenáctikilometrové cykloprojížďce u Špindlerova Mlýna. (19. května 2002) Tak, že máte vy sám jasno. Já prostě jako politik chtěl měnit věci. Hodně jsem chtěl, aby Slovensko doběhlo ty ztracené roky mečiarismu, a věděli jsme s ministrem financí Ivanem Miklošem, že mimořádná situace si vyžaduje mimořádná opatření. Měli jsme například dvacetiprocentní nezaměstnanost. A tak jsme to riskli. Skutečně se k mému překvapení stalo, že i když jsme snížili sazbu přímých daní, vybrali jsme hned na začátku více, protože podnikatelé prostě méně podváděli. Podařilo se nám tehdy nastavit příznivé prostředí pro investice a podívejte se dnes na Pováží, kde tehdy krachovaly zbrojovky a lidé mi nadávali. Elektronika, automobilky, úspěšný lehký průmysl. My jsme byli tehdy přesvědčeni, že potřebujeme, abychom byli nejen v NATO a EU, ale že musíme být i v eurozóně. Nebyla to láska, byly to chladnokrevné kalkulace, dodnes si například pamatuji studii, že zavedením eura nám odstraněním transakčních nákladů stoupne HDP o jedno procento. Bylo to naprosto racionální rozhodnutí. Když vstupujete do klubu, je třeba počítat nejen s výhodami členství, ale is náklady. Já sám jsem byl na začátku velmi tvrdě proti tomu, abychom jako Slovensko po tvrdém utahování opasků půjčovali tehdy bohatšímu Řecku, Řekům s výrazně vyššími příjmy i důchody. Solidarita je přece v tom, že bohatí půjčují chudým, a ne naopak. Dopadlo to tak, že jsme Řekům nepůjčili. Ale pak se ukázalo, že se nejedná o nemoc Řeků, ale že je to rakovina, která může zasáhnout celou eurozónu, že nezachraňujeme Řeky, ale zachraňujeme celé euro. Euroval musel být přijat jednomyslně a bez Slovenska to nešlo. Fico tomu rozuměl a ano, řekl si o předčasné volby a my jsme na oltář eura položili naši vládu. Zatím nic neplatíme, ale máme závazky ve společném balíku eurozóny pro země, které se ocitnou v nouzi. Jsou to ale půjčky a teoreticky za třicet třicet pět let by se naše závazky měly vynulovat. Je však možné, že Řekům po čase, až se zcela stabilizují, část závazků odpustíme. A ne všechny dluhy dostaneme zpět a něco na to Řecko přispějeme. Takže zatím neplatíme, ale nějaké závazky máme. To si nemyslím. Benefity z našeho členství výrazně přesahují tento závazek. A pokud jde o Česko, tak v něm dochází k tichému přechodu na euro. Přibližně pětina obchodů mezi českými firmami se odehrává v eurech, ne v korunách. Pokud jde o úvěry, tak se objem úvěrů českých podniků zvýšil o dvacet procent, ale v eurech o sto procent. To se nedá dlouhodobě ignorovat a jak se říká, pravda si cestičku najde, což platí i o zavedení eura v Česku. Mně to přijde, že to jsou spíš politické kalkulace, které brání českým politikům přiznat, že by euro bylo i pro Česko dobré. . Ale ano. Je to parádní známka pro české voliče, že s tím nemají žádný problém. Vím, že ne všem se pan Babiš pozdává, a nevím, zda já bych ho volil, ale ano, svědčí to o něčem pozitivním, že se nad tím nikdo v Česku nepozastavuje.", "keywords": ["Čína", " Rusko", " Slovensko", " Václav Klaus", " Miloš Zeman", " NATO", " Evropská unie", " Andrej Babiš", " Národní muzeum", " Vladimír Mečiar", " Mikuláš Dzurinda", " Špindlerův Mlýn", " premiér", " Československo", " Eurozóna", " Žilina", " Domácí politika", " Česko", " Bratislava", " Brusel"], "server": "idnes_cz"}