{"title": "Je třeba se zbavit Sobotky a více zdanit velké firmy, radí Paroubek ČSSD - iDNES.cz", "date": "2018-01-21 00:00:00", "article": "„Poslední prohra sociální demokracie byla strašlivá,“ uvedl hned v úvodu konference Paroubek a jal se pojmenovat příčiny, které k volebnímu debaklu vedly.  Mluvil například o tom, že je sociální demokracie pod vlivem klientelismu a kmotrů. Jmenoval třeba Radka Pokorného, který je znám svým blízkým vztahem s Bohuslavem Sobotkou.  Na Sobotkovi ostatně Paroubek nenechal ani nit suchou. Sobotka podle něj promarnil několik šancí zbavit se závislosti na Andreji Babišovi a nakonec si od něj nechal před volbami vyfouknout všechny zásluhy.  Dále Paroubek zmínil několik dalších problémů sociální demokracie, které podle něj zapříčinily odliv voličů - od kauzy bytů OKD po liknavý přístup k církevním restitucím.  Fatální chybou podle něj ale byla kauza lithium. „Zájmová skupina Radka Pokorného s rozhodujícím vlivem na Sobotku prosadila, aby bylo podepsáno memorandum o porozumění s australskou firmou na těžbu lithia,“ řekl Paroubek. To podle něj umožnilo hnutí ANO zaujmout pozici ochránce národních zájmů a ČSSD naopak postavilo do role toho, kdo národní zájmy rozprodává.  Podle Paroubka je potřeba zbavit Sobotku vlivu na sociální demokracii. Dodal ale, že to bude obtížné. „Většina sociálních demokratů mu vděčí za umístění na kandidátkách. Takže bude velmi těžké mu říct, že by bylo dobré, aby nebyl v poslaneckém klubu,“ řekl Paroubek.  Nevěnoval se ale jen stranické politice, vyjádřil se také k prezidentské volbě a jednoznačně podpořil Miloše Zemana. A to i přesto, že přiznal, že má mnoho chyb. „Je to nedůstojné, sprosťárny to jsou a Drahoš je slušný člověk. Ale je otázka, co Drahoš udělá pro sociální demokracii. Je potřeba uvažovat realisticky a zvažovat, co straně a zemi přinese užitek,“ řekl Paroubek. Dále obsáhle nastínil, jak by si představoval budoucí cíle a program sociální demokracie. Za hlavní body takového programu označil například boj za větší zdanění největších firem a tažení proti daňovým rájům ve světě ale i v Evropské unii. Mluvil také o prosazování politiky silné koruny, růstu zdravotní péče, či omezení výdajů na dozbrojování české armády, které považuje za zbytečné. „Sociální demokracie by se měla také vymezit proti dostavbě nových jaderných bloků v Temelíně a Dukovanech a podporovat výrobu energie z alternativních zdrojů,“ pokračoval ve svém výčtu.  Nakonec zmínil téměř dvacet dalších programových bodů, na které by se mohla ČSSD zaměřit, aby získala nové voliče.  Měla by prý třeba znovu rozvinout diskuzi na téma americké vojenské základny na českém území a jasně se vůči takové možnosti vymezit.  Také by se prý strana měla více zajímat o problematiku homosexuálních párů, jejich sňatků i možnosti adoptovat děti. „Pokud to tahle skupina, která představuje čtyři až osm procent voličů, chce, tak proč jim nevyhovět,“ řekl Paroubek. Podobný názor má i na zavedení eutanazie. ČSSD podle něj totiž musí mít témata, které dokáží zaujmout, ač jsou kontroverzní. „Pokud někdo z vás měl, tak jako já, nemocné rodiče, tak by byl rád, kdyby mohl jejich trápení ukončit dříve,“ dodal k tomu Paroubek.  ČSSD by se podle něj měla také snažit odebrat některá témata svým oponentům ve Sněmovně. Zmínil například Piráty a jejich snahu rozvolnit normy duševního vlastnictví či SPD a rozšiřování nástrojů přímé demokracie. „Nechápu, proč to ČSSD ponechala k řádění panu Okamurovi,“ řekl Paroubek.  Na místě je podle něj také změna zákonných norem upravujících exekuce, tak aby „nedostávaly lidi do nemožné lidské situace“. „To jsou naši potenciální voliči,“ vysvětlil. Paroubek konferenci naplánoval zcela bez vědomí vedení ČSSD a z nejužšího vedení strany se na ní nikdo nedostavil.  Paroubek se dlouhodobě snaží o návrat, ale naposledy v listopadu mu stopku vystavila členská organizace na Praze 5, jejíž souhlas pro opětovný vstup do strany potřeboval.  Podle stanov ČSSD musí totiž s návratem souhlasit místní organizace, kde byl politik dříve členem. A nic na tom nemění ani fakt, že v Cerhenicích na Kolínsku, kde si podal novou přihlášku, už s jeho znovupřijetím souhlasili. Jiří Paroubek, kterému bylo v srpnu 65 let, vstoupil do obnovené ČSSD v roce 1989. Hned zamířil do jejího vedení, stal se ústředním tajemníkem a v roce 1993 neúspěšně kandidoval na předsedu proti Miloši Zemanovi. Do nejvyšší politiky naplno vstoupil v dubnu 2005. Byl premiérem a předsedou strany. Paroubek z ČSSD vystoupil v říjnu 2011 a následně založil stranu Národní socialisté - levice 21. století (LEV 21), která v tehdejších volbách neuspěla. Když skončil v roce 2014 v čele LEV 21, odešel Paroubek z politiky úplně.  Rozhodl se podle svých slov věnovat rodině, podnikání, akademické činnosti a veřejně prospěšným činnostem.  O návratu do ČSSD začal veřejně mluvit v červnu minulého roku. Bývalý premiér Bohuslav Sobotka i volební lídr sociální demokracie Lubomír Zaorálek však na jeho slova okamžitě reagovali tím, že ho ve straně nechtějí.  „Neměli bychom se vracet do minulosti s lidmi, kteří na sociální demokracii opakovaně útočili a snažili se stavět konkurenční politické subjekty,“ uvedl tehdy Sobotka. ", "keywords": ["Miloš Zeman", " Bohuslav Sobotka", " Michal Hašek", " Jiří Paroubek", " ČSSD", " Evropská unie", " Lubomír Zaorálek", " Jiří Zimola", " Andrej Babiš", " Radek Pokorný", " OKD", " Jaderná elektrárna Temelín", " volby", " Dukovany", " demokracie", " Cerhenice", " Domácí politika", " Česko", " Praha"], "server": "idnes_cz"}