{"title": "Peroutku ani Mynářovu prověrku soudy do voleb nevyřešily, jsou zahlcené - iDNES.cz", "date": "2018-01-11 00:00:00", "article": "Spor o Peroutku, který se táhne již téměř tři roky, započal v lednu 2015 výroky prezidenta Zemana na mezinárodním fóru k výročí konce holokaustu. Hlava státu mluvila o selhání intelektuálů během vzestupu nacismu a o jejich fascinaci zrůdným učením. O spisovateli a publicistovi Ferdinandu Peroutkovi Zeman prohlásil, že napsal do časopisu Přítomnost článek „Hitler je gentleman“. Také mu připsal výrok „Nemůžeme-li zpívat s anděly, musíme výti s vlky“. Novinář Ferdinand Peroutka Proti tomu se ohradili historici i Peroutkova vnučka. Prezident však trval na svém, přestože nemohl dotyčný článek znovu najít a vzpomněl si jen, že ho viděl na stránce „vlevo dole“. Omluvit se odmítl. Vnučka novináře Terezie Kaslová proto podala žalobu na stát. : Česká republika se má prostřednictvím prezidentské kanceláře omluvit za tvrzení, že Peroutka napsal článek o Hitlerově gentlemanství. Naopak za výrok o vytí s vlky se nikdo omluvit nemusí, ačkoli jeho autorem je někdo jiný. Ani jedna ze stran sporu však s verdiktem spokojená nebyla a padla dovolání k Nejvyššímu soudu (NS). Ta dorazila už v polovině prosince roku 2016, ale senát se k jejich projednání nedostal. Dovolací řízení na civilním úseku přitom trvá průměrně dvě stě dní. Mluvčí soudu však upozorňuje, že tento průměr se počítá z velmi rozdílných délek řízení. „Zatímco zjevně neopodstatněná dovolání jsou vyřizována během několika měsíců, respektive do půl roku, bohužel evidujeme naopak desítky nerozhodnutých věcí, které dorazily před více než rokem a půl,“ sdělil redakci iDNES.cz mluvčí Petr Tomíček. „Pro ilustraci, každý soudce občanskoprávního a obchodního kolegia jako člen tříčlenného senátu ročně průměrně rozhoduje asi o 430 dovoláních,“ připomíná mluvčí. Tomíček rovněž dodává, že předseda senátu, který má řešit Peroutku, je zaneprázdněn i dalšími povinnostmi. „Ani dnes bohužel nemohu za NS předjímat, jak rychle bude rozhodnuto,“ tvrdí Tomíček. Ještě déle leží u soudu žaloba Zemanova kancléře Vratislava Mynáře, v níž napadá Národní bezpečnostní úřad kvůli neudělení bezpečnostní prověrky. O tom, že kancléř nemá prověrku a nemůže se tak účastnit všech jednání, napsala MF DNES už na podzim 2013. Prezident Zeman dal  následně  Mynářovi ultimátum: „Buď ji (prověrku) dostane a zůstane kancléřem, nebo si budu muset shánět kancléře jiného.“ Mynář,  , si o prověrku skutečně zažádal, ale připomněl, že ze zákona ji k výkonu funkce nepotřebuje. Odborníci se však shodují, že absence prověrky kancléře v praxi limituje. Ukázalo se to například, když měla česká delegace vyrazit na summit NATO do Velké Británie. Mynář by musel zůstat při jednáních za dveřmi. Kancléř poté reagoval, že  . Kancléř Vratislav Mynář V září 2015 Mynář přiznal, že prověrku na stupeň přísně tajné nedostal. Jak se kancléři nedařilo získat prověrku, začal mírnit své rezolutní ultimátum i prezident, který uvedl, že počká, jak dopadne Mynářův rozklad, a také že by mu našel na Hradě jiné důstojné místo. Šéf prezidentské kanceláře ale neuspěl ani s rozkladem. Kvůli postupu NBÚ při neudělení prověrky podal Mynář žalobu k Městskému soudu v Praze, který ji eviduje od 15. ledna 2016. Ani za téměř dva roky se k případu nedostal. „Věc dosud nebyla rozhodnuta s ohledem na příslušné ustanovení správního řádu soudního, kdy je soud povinen rozhodnout věci podle pořadí, v jakém k němu došly. Soudní oddělení, kterému byla věc přidělena, rozhoduje věci, které napadly v pořadí dříve. V dané věci přitom nejde o žalobu ze zákona přednostní,“ uvedla mluvčí soudu Markéta Puci. Pražský městský soud je dle  , co se týče správního řízení, nejpomalejší v zemi. Průměrná délka řízení je 685 dní. To by se mělo brzy zlepšit. „V současné době dochází k personálnímu posilování správního úseku s cílem počet nedodělků výrazně snížit,“ doplnila Puci. Vzhledem k vyjádřením prezidenta je téměř vyloučeno, že by Mynář skončil na Hradě, i kdyby neuspěl u všech instancí. Kancléř totiž prostřednictvím spolku Přátel Miloše Zemana  . Do jeho kampaně, kterou  , se zapojil i podnikatel a bývalý politik ODS Tomáš Hrdlička. Problémy s Mynářovou prověrkou či (ne)omluva za Peroutku jsou vítaným střelivem pro ostatní kandidáty na Hrad. Michal Horáček například řekl, že by se po nástupu na Hrad Terezii Kaslové za slova svého předchůdce o Peroutkovi  .  V případě neúspěchu Zemana by si pak kancléř Mynář téměř jistě musel svoji kancelář vyklidit. „Kancelář prezidenta už nyní zřetelně vyžaduje personální změny a reorganizaci,“   například bývalý český velvyslanec ve Francii a v Monaku Pavel Fischer. „Kancléř nezískal bezpečnostní prověrku, což může svědčit o jeho pochybných podnikatelských aktivitách či pro stát nebezpečných kontaktech. Tiskový mluvčí vykazuje hrubou neprofesionalitu,“ přisadil si Marek Hilšer.", "keywords": ["Francie", " Velká Británie", " Monako", " Miloš Zeman", " ODS", " NATO", " Vratislav Mynář", " Tomáš Hrdlička", " Kandidátky", " Michal Horáček", " Nejvyšší soud", " Ministerstvo spravedlnosti", " Transparency International", " Národní bezpečnostní úřad", " prezident", " Ferdinand Peroutka", " žaloba"], "server": "idnes_cz"}