{"title": "Babiš plánuje přestěhovat ministerstva. Má vzniknout nová vládní čtvrť - iDNES.cz", "date": "2017-12-18 00:00:00", "article": "„Já jsem přišel s projektem vládní čtvrti. Jsem přesvědčen o tom, že tenhle krásný Nostický palác, pokud bychom zrealizovali vládní čtvrť, tak by mohl být zpřístupněn permanentně veřejnosti a turistům. Stejné je to s budovou ministerstva pro místní rozvoj na Staromáku,“ uvedl předseda vlády. Ve formátu pdf „Já to vnímám jako zcela logický krok k ušetření nákladů na provoz státních orgánů. Samozřejmě mě osobně by to bylo líto, protože Nostický palác je nádherný, ale rozumím tomu, že by se mohl otevřít veřejnosti, aby i lidé mohli vidět takové skvosty jako je Nostická obrazárna,“ řekl nový ministr kultury  . „Zkušenost s vládní čtvrtí existuje mnohde po Evropě, bude to i součástí programového prohlášení vlády,“ řekl vicepremiér a ministr životního prostředí  . „Bude to znamenat zeefektivnění provozu, protože to stojí stovky milionů korun na nájmech, které si státní správa najímá,“ uvedl. Brabec řekl, že plán na sestěhování několika ministerstev, které by nově měly být podle Babišovy představy v pražských Holešovicích či Bubnech, byl již dříve, ale zatím to nakonec všichni vzdali, protože rezistence úředníků se kamkoli stěhovat je podle vicepremiéra Brabce velká. Předseda -  Doprava -   Finance -   Kultura -   Obrana -  Práce a sociální věci -  Místní rozvoj -  Průmysl a obchod -   Spravedlnost -  Školství -  Vnitro -   Zahraničí -   Zdravotnictví -  Zemědělství -   Životní prostředí -   „Tohle je otázka na několik let. Ale někdo už by měl říci: jdeme do toho. A tady je unikátní šance. My jsme přesvědčeni, že by se to vyplatilo,“ řekl. Když o tom ANO mluvilo v minulé koaliční vládě, u někoho to podle Brabce vyvolalo nadšení a u někoho právě naopak. Se sestěhováním ministerstev nemá problém ministr dopravy  . „Myslím, že by to bylo docela dobré, protože spousta krásných budov by se dala využít jiným způsobem. Mně by se těžko opouštěla kontroverzní budova, co je na nábřeží Ludvíka Svobody, co je původně ministerstvem železnic a později tam byl ÚV KSČ, ale já bych se tomu nebránil,“ řekl Ťok. To ministr průmyslu   je ke stěhování ministerstev netečný. „Já jsem z Havířova, takže mě to ani tak neoslovuje,“ uvedl Hüner. Ministři se v pondělí sešli, aby schválili programové prohlášení, které i s budoucí vládní čtvrtí počítá. V příštích dnech s ním   osloví ostatní strany, aby vládu podpořili či tolerovali. Zatím o toleranci menšinové vlády ale uvažují jen komunisté a to pro získání důvěry vládě nestačí. Hlasovat o vládě se bude 10. ledna a do parlamentu ji přijde podpořit prezident Miloš Zeman.", "keywords": ["Miloš Zeman", " Richard Brabec", " Dan Ťok", " Andrej Babiš", " Tomáš Hüner  ", " Ilja Šmíd", " Ministerstvo pro místní rozvoj", " Ministerstvo kultury", " Holešovice", " premiér", " Havířov", " Bubny", " Domácí politika", " Rozstřel", " Diskusní pořad Rozstřel"], "server": "idnes_cz"}