{"title": "Hradní kancléř musí mít bezpečnostní prověrku, navrhují poslanci STAN - iDNES.cz", "date": "2017-12-27 00:00:00", "article": "Podle prezidentova mluvčího Jiřího Ovčáčka přestavuje návrh volební kampaň před prezidentskými volbami, které se uskuteční v lednu. Současný kancléř Vratislav Mynář prověrku nemá. „Nejde v žádném případě o věcnou a upřímně míněnou snahu, jednoznačně jde o volební kampaň před prezidentskými volbami,“ sdělil Ovčáček.  Poslanci STAN uvádějí, že dosavadní právní úprava postavení kancléře je kusá. Nynější zákon pouze uvádí, že kancléře jmenuje a odvolává prezident. Navrhovatelé uvádějí, že se to i s ohledem na to, jak se s touto funkcí zachází za současného prezidenta Miloše Zemana, nejeví jako zcela šťastné.  Požadavek na bezpečnostní prověrku zdůvodňují poslanci STAN mimo jiné tím, že je nanejvýš paradoxní, když ji mají jeho podřízení. „Tímto přístupem navíc disponuje ze zákona i hlava státu, a vedoucí kanceláře se tak ocitá v nezáviděníhodném postavení, kdy jeho nadřízení ani jeho podřízení mu nemohou k těmto informacím poskytnout přístup; vzniká pak otázka, zda takový úředník může být ve své funkci platným,“ stojí v důvodové zprávě.  Starostové také navrhují, aby kancléř nesměl zastávat žádnou funkci v politických stranách a hnutích, jejich členem by však být směl. Poukazují přitom na to, že Mynář byl vysokým funkcionářem politické strany. V letech 2010 až 2013 byl předsedou Strany práv občanů.  Mynář bezpečnostní prověrku nezískal a Národní bezpečnostní úřad zamítl i jeho rozklad vůči tomuto rozhodnutí. Kancléř se chce  . Národní bezpečnostní úřad, který má prověrky na starosti, v prezidentské kanceláři uskutečnil prověrku. Podle vyjádření Ovčáčka i mluvčího NBÚ z letošního července úřad žádná pochybení nezjistil.  Návrh poslanců STAN dostane nejprve k posouzení vláda. Bez ohledu na její stanovisko se jím pak budou zabývat poslanci.", "keywords": ["Miloš Zeman", " Starostové a nezávislí (STAN)", " Vratislav Mynář", " Jiří Ovčáček", " kancelář prezidenta", " prezidentské volby", " Národní bezpečnostní úřad", " prezident"], "server": "idnes_cz"}