{"title": "První sliby a vyhazovy. Babišovi ministři chtějí řešit lithium i dálnice - iDNES.cz", "date": "2017-12-14 00:00:00", "article": "Někteří noví ministři už teď plánují konkrétní kroky. Třeba ministr životního prostředí   se chce spojit s ministrem průmyslu   při řešení těžby lithia. Lithium. Kov ležící pod Krušnými horami byl jedním z hitů předvolební kampaně a je jedním z témat, která nový a staronový ministr životního prostředí Richard Brabec slibuje bezodkladně řešit v nové vládě. Do konce ledna chce vědět, jestli je pro Česko závazné memorandum o těžbě lithia, které podepsal předchozí ministr průmyslu Jiří Havlíček z ČSSD s australskou těžařskou firmou. A hlavně se současným ministrem průmyslu Tomášem Hünerem dohodnout, jak by stát mohl být v těžbě lithia a dalších strategických surovin aktivnější a těžit „vlastními silami“ skrze státní podnik Diamo. Navíc plánují zvýšit poplatky z těžby. Nový ministr zdravotnictví   zase chce o rok odložit povinné zavedení elektronického receptu. Ten má začít platit už po Novém roce a lékaři proti němu hromadně protestovali. Staronový ministr dopravy   zase plánuje úpravu stavebního řízení kvůli rychlosti stavby dálnic. Jenže nová vláda se může pustit i do kontroverznějších dobrodružství. Když ji včera na Hradě prezident   jmenoval, nechal se slyšet, že i bez důvěry je vláda podle ústavy plnohodnotná a může dělat jakékoliv kroky. A to včetně personálních změn, třeba ve vedení státních podniků. To se ale příliš nelíbí opozičním politikům, kteří shodně říkají, že by se vláda bez důvěry měla nevratných rozhodnutí zdržet. „Primárně by měla vláda získat důvěru, i když pan prezident říká, že s tím nemusí tolik spěchat,“ říká předseda Pirátů  . „Vláda bez důvěry by neměla měnit vedení velkých státních firem. Aktuálním příkladem je správní rada Všeobecné zdravotní pojišťovny, která rozděluje téměř 300 miliard korun ve zdravotnictví,“ řekl MF DNES   (STAN). Jenže k obměně VZP má dojít už v únoru, kdy končí mandát současným členům. Šéf TOP 09   se obává významných změn v justici. „Rozhodně by vláda bez důvěry neměla měnit nejvyššího státního zástupce. Teoreticky toto může udělat i bez uvedení důvodů,“ řekl MF DNES. Staronový ministr spravedlnosti   odvolání nejvyššího žalobce   neavizoval. Většinu úředníků chrání před případnou personální čistkou nového ministra služební zákon. Už nyní se však začalo měnit složení resortů a došlo k prvním změnám. Skončit museli podle informací MF DNES političtí náměstci třeba na ministerstvu průmyslu nebo na ministerstvu zahraničí. A noví ani nenastoupí. „Nebudu mít ani jednoho politického náměstka, pouze odborné,“ říká nový šéf diplomacie  . Dušuje se, že žádné čistky nechystá. Další výpovědi se chystají na Úřadu vlády, kde by měla končit celá oddělení. Vedle mluvčího Martina Ayrera, kterého vystřídala  , se k odchodu pomalu chystají hlavně lidé z politického kabinetu Bohuslava Sobotky. Čekají však na definitivní pokyn. „Je to logické. Každý chce mít svůj tým,“ řekl pro MF DNES jeden z vládních analytiků. Předseda -  doprava -  , finance -  , kultura -  , obrana -  , práce a sociální věci -   místní rozvoj -  , průmysl a obchod -  , spravedlnost -  , školství -  , vnitro -  , zahraničí -  , zdravotnictví -  , zemědělství -  , životní prostředí -  .", "keywords": ["Miloš Zeman", " Bohuslav Sobotka", " ČSSD", " TOP 09", " Richard Brabec", " Jan Farský", " Dan Ťok", " Andrej Babiš", " Robert Pelikán", " Martin Stropnický", " Pavel Zeman", " Barbora Peterová", " Ministerstvo zahraničních věcí", " Ministerstvo průmyslu a obchodu", " Průmysl", " Krušné hory", " těžba", " Domácí politika", " Česko", " Evropa", " lithium"], "server": "idnes_cz"}