{"title": "Adam B. Bartoš dostal za protižidovské texty dvouletou podmínku - iDNES.cz", "date": "2018-01-26 00:00:00", "article": "Soudkyně Pavla Hájková uznala tvrzení obžaloby, že Bartoš vydával protižidovské knihy a ve svých projevech, článcích nebo komentářích na internetu přisuzoval Židům pouze negativní vlastnosti. Předkládal v nich překroucená, selektivně vybraná a neprokázaná tvrzení, kterými se snažil upevnit předsudky o škodlivosti židovského národa, imigrantů a muslimů. Bartoš vinu popírá, hájí se tím, že má právo na „svobodný projev“. K soudu ho v pátek přišel podpořit například neúspěšný kandidát z prvního kola prezidentské volby Petr Hannig.  Bartoš v pátek před soudem parafrázoval vystoupení, s kterým ve své závěrečné řeči v roce 1950 vystoupila Milada Horáková před odsouzením k trestu smrti za velezradu a vyzvědačství. Konstatoval, že obžaloba ho má zastrašit a donutit se stáhnout z politického života. Soudkyni vyzval, aby ustála tlak a v plném rozsahu ho obžaloby zprostila.  Obhájce při závěrečné řeči odkazoval na některá literární díla i autory, ale také na rozhodnutí saského soudu, který v prosinci umožnil nadále prodávat modely šibenice určené mimo jiné pro kancléřku Angelu Merkelovou.  „Co je legitimní v Německu, by snad mělo být v Česku trestným činem?“ uvedl. Stát by podle něj neměl vést se svými občany politické procesy, protože tím podkopává svou legitimitu. Skutky připisované Bartošovi v obžalobě jsou podle něj povšechné a nekonkrétní.  Státní zástupkyně Zdeňka Galková měla naopak za to, že všechny skutky byly objektivně zdokumentovány. „Obžalovaný je ani nerozporuje, pouze se dovolává na svobodu slova a projevu,“ uvedla. Argumentovala tím, že toto právo není a nemůže být bezbřehé. Bartoše podle ní nemůže ospravedlnit to, že se pasuje do pozice investigativního novináře a předsedy politické strany. Jeho díla nejsou polemikou s historickými fakty, protože předkládají jen monotematické názory.  Znalec z oboru extremismu konstatoval, že knihy, které Bartoš napsal nebo vydával, jsou jasně antisemitské, některé přímo popírají holokaust. Bartoš podle něj na demonstracích často vyzývá k násilí, připomněl například demonstraci z července 2015, na kterou Bartošovi příznivci přinesli šibenice určené pro tehdejší vládu. Bartoš měl na pódiu v ruce oprátku (více v článku  ).  Justice už Bartoše potrestala roční podmínkou za protižidovský text, který zanechal u pomníčku zavražděné Anežky Hrůzové v Polné na Jihlavsku. Z vraždy Hrůzové byl obviněn a poté za ni odsouzen Žid Leopold Hilsner. Případ vyvolal vlnu antisemitismu, známou jako hilsneriáda, proti níž bojoval například Tomáš Garrigue Masaryk. Bartoš proti pravomocnému rozsudku podal dovolání, které na počátku ledna odmítl Nejvyšší soud (více v textu  ). ", "keywords": ["Německo", " Adam B. Bartoš", " Národní demokracie", " Milada Horáková", " T. G. Masaryk", " Angela Merkelová", " Nejvyšší soud", " Obvodní soud", " soudce", " šibenice", " Polná", " Obvodní soud pro Prahu 1", " Anežka Hrůzová", " špionáž", " Petr Hannig"], "server": "idnes_cz"}