{"title": "Pospíšil: S Babišem nikdy nepůjdeme. Chci spolupráci se STAN a lidovci - iDNES.cz", "date": "2017-11-26 00:00:00", "article": "Jsem konsensuální člověk a jednou z věcí, kterou jsem si předsevzal, bude snaha o to najít dobrou řeč s Miroslavem Kalouskem, komunikovat s ním. Miroslav Kalousek dál zůstává výraznou tváří TOP 09 a určitě by jí neprospělo, kdyby se předseda strany a poslaneckého klubu přetahovali. Jsem přesvědčen, že to půjde. Za mě pro to udělám maximum. Já jsem s Miroslavem Kalouskem od té doby, kdy jsem se rozhodl kandidovat, několikrát hovořil a on mě ubezpečil, a říkal to i na sněmu, že bude respektovat demokratickou volbu a je připraven spolupracovat. TOP 09 považuje za své dítě. Teď je ta odpovědnost za to dítě trošku na mně. Se zástupci obou stran se v nejbližší době sejdu. Budu dělat vše pro to, aby ta spolupráce byla co nejužší. Nevěřím, že budou předčasné parlamentní volby. Myslím, že reálně nás čekají nejdříve komunální a senátní volby, a bylo by dobré, kdybychom v těchto volbách našli společnou řeč a alespoň v některých místech postavili společné komunální kandidáty nebo našli společného kandidáta do Senátu. Doufám, že má minulost tyto vztahy neovlivní. Vycházím i z vystoupení pana předsedy Fialy. O tom, jak intenzivně budeme nabízet ODS spolupráci, o tom rozhodne vedení celé strany TOP 99, nikoli pouze já. V dnešní době, kdy hrozí další posilování populismu a kdy zde pan Babiš bude pravděpodobně premiérem, tak strany středopravice by k sobě měly hledat co nejbližší cestu. Jak intenzivní to bude, to se ukáže. Můžu říci pouze za sebe, za Jiřího Pospíšila, který byl zvolen předsedou TOP 09, že pro spolupráci udělám maximum. Jasně jsem řekl, že v hodnotách TOP 09 se za mého předsednictví nebude nic měnit. Jedna ze základních hodnot je ochrana svobody a demokracie a boj proti různým populistickým a oligarchickým hnutím. Představa, že by TOP 09 jakkoli spolupracovala s panem Babišem, je naprosto vyloučena. Svoboda a demokracie je postavena na principu dělby moci. To se ví už několik set let. Ve chvíli, kdy kumulujete politickou, ekonomickou a mediální moc do jedněch rukou, to dlouhodobě to může být ohrožením svobody a demokracie. Proto už otcové zakladatelé české ústavnosti rozdělili moc mezi parlament, soudy a vládu. Narušuje se tím i soutěž politických stran, protože jeho možnosti ovlivňovat veřejné mínění jsou mnohem větší než u jiných politických stran. O tom budeme debatovat. Chci přispět k tomu, abychom v komunálních volbách v Praze výrazně uspěli. Teď se bude bavit s kolegy z pražské TOP 09, jaké ty možnosti jsou. Byl bych velmi rád, kdyby se nám v Praze podařilo sestavit koaliční kandidátku. Velmi rád bych oslovil kolegy ze STAN, rád bych se o tom bavil s lidovci, s politickou stranou LES Martina Bursíka, která nás podpořila i v parlamentních volbách. To je velmi předčasné v tuto chvíli. „Pan Pospíšil zjevně\nneposlouchal můj projev na víkendovém sněmu TOP 09, ve kterém jsem varovala před\nústupem z konzervativních pozic, na kterých byla TOP 09 založena. K těmto\nkonzervativním hodnotám jednoznačně řadím i stabilitu názorů.  Ráda bych proto\npřipomněla, že Poslanecká sněmovna i hlasy poslanců TOP 09 přijala dne 1. října\n2015 mnou připravené usnesení, které zakotvilo jasný nesouhlas českého\nparlamentu se zaváděním povinných kvót a deklarovalo základní názor na migrační\nkrizi a její řešení. Pokud má pan předseda pochybnosti o správnosti tohoto usnesení\nz pohledu TOP 09, měl by je řešit nejdříve osobně se mnou a členskou\nzákladnou, nikoliv prostřednictvím médií. Do TOP 09 jsem vstupovala jako do hrdé demokratické strany, která\nctí pluralitu názorů a umožňuje svobodnou diskusi. Chci věřit, že tomu tak bude\ni nadále.“ Osobně jsem o tom přesvědčen. Budu ho volit za prvé z důvodu jeho hodnotové orientace. Myslím si, že je dobrým kandidátem pro parlamentní republiku. V čele parlamentní republiky nemá stát politický superlídr, ale osobnost, která je schopna dávat dohromady různé politické proudy, lidi s různými názory. Má to být most společnosti. Pan profesor Drahoš by byl takovým vhodným spojovatelem společnosti, která je dlouhodobě rozštěpená. Víte, my jsme demokratická strana a v některých tématech, které se týkají třeba detailů kolem migrace, povedeme určitě debatu. Zvítězí nějaký názor a doufám, že ho budou ostatní respektovat. K demokracii patří nejen to, že mám nějaký názor, ale také že respektuji, když můj názor není většinový, když je menšinový. Doufám, že to bude respektovat i paní Chalánková a že jí to nepovede k tomu, aby TOP 09 nějakým způsobem kritizovala.", "keywords": ["Martin Bursík", " ODS", " TOP 09", " Starostové a nezávislí (STAN)", " KDU-ČSL", " Evropská unie", " Miroslav Kalousek", " Jiří Pospíšil", " Jitka Chalánková", " Evropský parlament", " Andrej Babiš", " Jiří Drahoš", " Posilování", " Jan Pospíšil", " volby", " demokracie"], "server": "idnes_cz"}