{"title": "Zeman jmenoval Babišovu vládu. Přeje si, aby získala důvěru do února - iDNES.cz", "date": "2017-12-13 00:00:00", "article": "„Právě proběhlo první oficiální zasedání naší vlády. Už jsem se sešli předtím několikrát, ale tohle bylo první zasedání. Proběhlo podle programu,“ řekl na začátek tiskové konference po jednání vlády Babiš. Během prvního zasedání proběhlo rozdělení rolí ve vládě. Místopředsedy se tak stali Brabec a Stropnický. Legislativní radu vlády pod sebe převzal ministr spravedlnosti.  Vedení rady pro vědu a výzkum převzal na prvním zasedání vlády premiér a šéf hnutí ANO. Až dosud obě tyto agendy zastávali zastávali ministr pro lidská práva Jan Chvojka (ČSSD) a vicepremiér Pavel Bělobrádek (KDU-ČSL). Kromě toho do funkce mluvčí Úřadu vlády nastoupila Barbora Peterová a vedoucím tohoto úřadu se stal Augustin. Do neděle by pak vláda měla předložit své programové prohlášení. „Noví ministři mají za úkol předložit své představy do 5. ledna a vláda projedná a schválí plán legislativních prací na rok 2018 do 31. ledna,“ naznačil Babiš další kroky. Jeho vláda zatím nemá důvěru a není jasné, jestli ji do 10. ledna získá. Premiér přiznal, že zatím nemá naplánované schůzky s předsedy ostatních stran, aby s nimi o důvěře jednal. Zatím si psal pouze se šéfem lidovců Pavlem Bělobrádkem ohledně možného termínu setkání.Zatím všechny parlamentní strany kromě komunistů řekly, že menšinovou jednobarevnou vládu nepodopoří. Poslanci za KSČM jsou ochotní o tom za určitých podmínek jednat. Necelé dvě hodiny předtím jmenoval ministry Babišovy vlády do funkce prezident Miloš Zeman. Poté jim všem poblahopřál. Potvrdil, že schůzky s devíti adepty na ministry, které v uplynulé době proběhly, jej přesvědčily, že „dobře zapadnou do vládního týmu“. „Nesetkal jsem se s pěti dosavadními členy vlády, protože je velmi dobře znám a můžu říct, že jsme v minulosti měli velice dobrou spolupráci,“ doplnil Zeman. Zároveň nově jmenované ministry uklidnil, že se nejedná o takzvanou „Zimní vládu“, jak jí někteří politici a odborníci předvídají. „Buď 10. ledna dostane vláda důvěru, což bychom si tady v místnosti přáli, nebo ji nedostane a pak je zapotřebí trpělivé a často dlouhodobého jednání s jednotlivými parlamentními subjekty,“ uvedl prezident.  Zopakoval, že Babiše pověří sestavením vlády i podruhé, pokud pro své ministry nesežene důvěru. Při druhém pokusu mu pak prý dá mnohem víc času na sehnání podpory. Zeman vyslovil přání, aby někdy v únoru bylo možné blahopřát vládě k získání důvěry.  Zeman se pak rozhodl reagovat na označení nově jmenované vlády jako „neplnohodnotná vláda“. „Ústava nezná pojem neplnohodnotná vláda. Vláda je plnohodnotná okamžikem, kdy jí jmenuji. Můžete klidně pracovat a nemusíte reagovat na pomluvy, ať už vznikají z neznalost nebo ze zlé vůle,“ snažil se Zeman předstoupené ministry asi ukonejšit. Na otázku, jak dlouho by nechal vládu vládnout bez důvěry, pak prezident odpověděl příměrem z minulosti, kdy tehdejší prezident Václav Klaus jmenoval vládu Mirka Topolánka, která důvěru nezískala a přesto dál čtyři měsíce vládla.Babiš Zemanovi poděkoval za jmenování své vlády. Shrnul, že do neděle by chtěli připravit programové prohlášení a následně by začali pracovat. Jednou z priorit jeho vlády je penzijní reforma. Babiš pak vyjádřil své přání, že menšinová vláda nebude trpět neshodami, a proto se snad podaří prosadit více podle něj prospěšných věcí. Někteří ministři se ještě ve středu dočkali uvedení do funkce. Na resort obrany Babiš doprovodil  , na ministerstvo zahraničí  , na vnitro  , na resort průmyslu a obchodu  , ministra zdravotnictví  . Zbývající ministry Babiš uvede do funkce příští týden. Staronové šéfy resortů, tedy Dana Ťoka, Roberta Pelikána a Richarda Brabce, Babiš do funkcí formálně uvádět nebude. Předtím, než se ministři dočkali jmenování, navštívili Lány. Na místním hřbitově v rámci pietního aktu pak položili k hrobu T. G. Masaryka věnec s květy v národních barvách. Předseda -  Doprava -   Finance -   Kultura -   Obrana -  Práce a sociální věci -  Místní rozvoj -  Průmysl a obchod -   Spravedlnost -  Školství -  Vnitro -   Zahraničí -   Zdravotnictví -  Zemědělství -   Životní prostředí -   Následně budoucí vláda zamířila do Sněmovny na jednání výboru pro evropské záležitosti. Andrej Babiš na něm představil české pozice pro summit Evropské unie, na kterém bude ČR ve čtvrtek a v pátek zastupovat. Vyjádřil se například k programu přerozdělování žadatelů o azyl podle kvót a žalobě Evropské komise na Česko kvůli jeho odmítání. „Návrh Evropského parlamentu je nepřijatelný a my s ním nesouhlasíme. Trváme na tom, aby tam kvóty nebyly a uděláme pro to všechno,“ řekl Babiš poslancům. Varoval, že by kvůli kvótám mohlo nastat v unii nové pnutí a odchody dalších zemí. V souvislosti s žalobou chce Babiš napsat dopis předsedovi Evropské komise Jeanu-Claudu Junckerovi, bude také usilovat o osobní schůzku.", "keywords": ["Václav Klaus", " Miloš Zeman", " Bohuslav Sobotka", " Pavel Bělobrádek", " Mirek Topolánek", " ČSSD", " Hnutí ANO", " KSČM", " KDU-ČSL", " Evropská unie", " Radek Augustin", " Úřad vlády", " Richard Brabec", " Evropský parlament", " Evropská komise", " Andrej Babiš", " Robert Pelikán", " Jaroslava Němcová  ", " Lubomír Metnar", " Martin Stropnický", " Jean-Claude Juncker", " Barbora Peterová", " Ministerstvo zahraničních věcí", " Chodov", " premiér", " Strakova akademie", " vláda", " prezident", " Domácí politika", " Česko", " Evropa", " Finance", " Volby"], "server": "idnes_cz"}