{"title": "Na východě Ukrajiny se uskutečnila výměna zajatců, týkala se tří stovek lidí - iDNES.cz", "date": "2017-12-27 00:00:00", "article": "Mezi propuštěnými je také ukrajinský duchovní Igor Kozlovskij, o jehož osvobození se zasazoval i prezident Miloš Zeman, uvedl šéf zahraničního odboru Pražského hradu Rudolf Jindrák. „(Kozlovskij) je v letadle a vrací se domů,“ sdělil Jindrák, podle něhož to zástupcům prezidentské kanceláře potvrdila rodina ukrajinského historika, duchovního a teologa Kozlovského. O jeho propuštění se během návštěvy Ruska zasazoval Zeman u prezidenta Vladimira Putina. Podle Jindráka se tak stalo při užším jednání.  Putin na žádost odpověděl, že o případu nemá informace, ale že se poptá, co by se dalo v případu udělat. „Zjevně se tam musela udát nějaká intervence,“ řekl Jindrák. Poznamenal přitom, že Putin nic neslíbil a že za propuštění Kozlovského „nebylo nic vyměněno ani přislíbeno“. Jindrák to považuje za důkaz nadstandardních vztahů. Proruský ukrajinský politik Viktor Medvedčuk, který při jednání o výměně zastupoval ukrajinskou stranu, podle agentury TASS sdělil, že Kyjev místo původně domluvených 306 zajatců předal separatistům 237 lidí. Důvod je ten, že nedorazilo 40 osob, které si již v ukrajinských věznicích odpykaly trest a byly propuštěny na svobodu. Kromě toho se 29 zajatců odmítlo na povstalecká území vrátit. Návrat Ukrajinců ze zajetí od povstalců oznámila zástupkyně prezidenta Petra Porošenka v parlamentu Iryna Lucenková. „Proces výměny skončil. Ukrajinská strana dostala 74 rukojmích držených v zajetí na okupované části Donbasu,“ napsala na facebooku. Představitelka doněckých povstalců Darja Morozovová agentuře TASS potvrdila, že ukrajinské straně bylo předáno 57 osob. Původně jich mělo být 58, ale jeden člověk se odmítl vrátit „na území kontrolované Kyjevem“. Zbylých 17 zajatců předali ukrajinské straně luhanští vzbouřenci. Podle Medvedčuka se dnes uskutečnila první etapa výměny zajatců. Ve druhé etapě by pak měl být naplněn princip „všichni za všechny“ dohodnutý v rámci takzvaných minských mírových dohod. O tom, kdy by se druhá etapa měla konat, se politik nezmínil. Morozovová k další etapě poznamenala, že 18. ledna se o ní bude jednat na zasedání humanitární podskupiny takzvané kontaktní skupiny a že doněčtí povstalci budou žádat propuštění 76 lidí držených Kyjevem. Uvedla také, že skutečná výměna „všech za všechny“ bude možná, až Kyjev vyhlásí všeobecnou amnestii. Povstalecká agentura Novorossija připomněla, že do dlouhých jednání o výměně zajatců se zapojil i ruský prezident Vladimir Putin, který jednal s vůdci separatistů v Doněcku a Luhansku, a také německá kancléřka Angela Merkelová, která dojednávala podrobnosti s ukrajinským prezidentem Porošenkem.  Horlivka, Ukrajina", "keywords": ["Rusko", " Ukrajina", " Miloš Zeman", " Angela Merkelová", " Vladimir Putin", " Facebook", " Doněck", " Donbas", " Luhansk", " ITAR-TASS", " Pražský hrad", " Rudolf Jindrák", " Horlivka", " Demarkační čára", " Kyjev", " Krize na Ukrajině"], "server": "idnes_cz"}