{"title": "Europoslanec Ježek se rozešel s ANO. Telička hnutí kritizuje za vlastní gól - iDNES.cz", "date": "2018-01-23 00:00:00", "article": "Ježek oznámil své rozhodnutí v dopise zaslaném předsednictvu hnutí Babišovi. Informaci potvrdila redakci iDNES.cz asistentka europoslance Lýdia Skolilová a Ježek ho zveřejnil na svém  .  „Postupem času jsem zaznamenal určité přinejmenším verbální odchylky od profilu hnutí z dřívějších let a některé další jevy z mého pohledu problematické (...) V důsledku toho se s názory vedení hnutí ANO na zásadní politické otázky rozcházím, počínaje představou o předpokladech pro funkci premiéra, přes vztah k extrémistům a komunistům, až po Miloše Zemana jako prezidenta republiky,“ uvedl europoslanec v dopise. „Jsme rádi, že opouští naše hnutí a bylo by dobře, kdyby odevzdal i mandát,“ komentoval odchod europoslance Ježka z hnutí ANO šéf poslanců hnutí Jaroslav Faltýnek.  Ježek se nebrání diskusi se zástupci hnutí ANO ohledně budoucnosti svého mandátu v Evropském parlamentu. Upozornil ale, že zákon hovoří jednoznačně. Podle něj mandát přísluší zvolenému europoslanci bez ohledu na to, zda zůstane členem strany, za kterou byl zvolen.  úspěšně kandidoval do Evropského parlamentu jako nestraník na druhém místě kandidátky hnutí ANO. V Evropském parlamentu je součástí frakce Aliance liberálů a demokratů a působí v Hospodářském a měnovém výboru (ECON). Ježka pojí spolupráce s Teličkou, který  se s ANO rozešel už loni v říjnu (více v článku  ). Ježek na Twitteru sdílel v úterý odkaz na článek, který se v roce 2012 objevil na stránkách hnutí ANO. V textu s titulkem „Miloš Zeman byl a je ochráncem korupce“ autor označuje první kandidaturu Zemana na prezidenta před pěti lety za nevkusný žert. Připomíná aféry, které jsou spojeny s dřívějším politickým působením úřadující hlavy státu.  Bezprostředně po prvním kole voleb se Ježek vymezil vůči Zemanovi. „Mezi dvěma koly voleb se Češi snaží získat sílu k sesazení svého populistického prezidenta a k návratu ke kurzu na Západ,“ napsal. Miloš Zeman byl a je ochráncem korupce\n „Rozhodnuti ANO podpořit ve volbách Zemana je, a říkám to nerad, gólem do vlastní brány. Je popřením mnohého, co zaznělo u zrodu hnutí, jakož i nezodpovědností z hlediska budoucnosti země. Veškerá zdůvodnění jsou neopodstatněná a neobstojí,“ napsal Telička v úterý na Twitteru.  V dalším příspěvku apeloval na voliče, aby v pátek a v sobotu přišli hlasovat o hlavě státu. „Výsledek bude nejspíš velmi těsný, proto jsem si i já vyzvedl voličský průkaz, abych přispěl ke změně, která přinese prezidentské funkci opět respekt, slušnost a vážnost. Po posledních několika letech by si to Česká republika zasloužila!“ uvedl. Podle něj se bude rozhodovat i o tom, nakolik bude politika na Hradě transparentní. \n             Pojďme volit, jde o hodně! Výsledek bude nejspíš velmi těsný, proto jsem si i já vyzvedl voličský průkaz, abych přispěl ke změně, která přinese prezidentské funkci opět respekt, slušnost a vážnost. Po posledních několika letech by si to Česká republika zasloužila!  Hnutí ANO v pondělí večer  . Vedení ANO považuje nynější hlavu státu za zkušeného politika a ztotožňuje se s jeho postoji.  Proti Zemanovi se už dříve kromě Teličky a Ježka vymezovaly i zbývající dvě europoslankyně ANO Dita Charanzová a Martina Dlabajová. Také ostravský primátor Tomáš Macura už před prvním kolem voleb oznámil, že pro současného prezidenta hlasovat nebude. ", "keywords": ["Miloš Zeman", " Hnutí ANO", " Jaroslav Faltýnek", " Evropský parlament", " Petr Ježek", " Dita Charanzová", " Martina Dlabajová", " Tomáš Macura", " Andrej Babiš", " Twitter", " Pavel Telička", " Česká tisková kancelář (ČTK)", " Voličský průkaz", " hnutí", " prezident"], "server": "idnes_cz"}