{"title": "Klaus: Topolánek je dobrým kandidátem, Drahošovi chybí politické názory - iDNES.cz", "date": "2018-01-07 00:00:00", "article": "Pro Klause byla Topolánkova kandidatura, ohlášená na poslední chvíli, překvapením. „Nevěděl jsem o tom a nečekal jsem to,“ řekl exprezident v Partii TV Prima. „Mirek Topolánek je prototyp Nemarťana. Má nějakou zkušenost, něco si v politice vydobyl, prošel celou řadou ostrých politických střetů a je člověkem, který může být v mých očích kandidátem na prezidenta,“ dodal Klaus. Ten přitom v roce 2002 rozesílal SMS, ve kterém tehdy čerstvě zvoleného předsedu ODS Topolánka nazval falešným a prázdným. Kritický byl Klaus v Partii k osobě bývalého šéfa Akademie věd Jiřího Drahoše. „Od něj jsem nikdy neslyšel žádný jasný politický názor nebo názor na věci, které hýbou naší dobou,“ uvedl. Podle něj Drahoš jasné názory neříká i proto, aby „maximalizoval to, že se na mě co nejméně lidí bude vztekat“. Kromě Topolánka a Drahoše ale při hodnocení nadcházejícího klání Klaus nechtěl nikoho konkrétního jmenovat. Neřekl ani to, koho on sám bude volit. Před pěti lety přitom s manželkou podpořil Miloše Zemana. S ním má dobré vztahy dodnes. „O svém favoritovi jasno mám, ale není důvod, abych ho jmenoval v televizi,“ řekl Klaus. Dodal, že je zastáncem stability a není bořitelem toho, co se podařilo vybudovat. Klaus také řekl, že do volby musí jít někdo, kdo „nespadl z višně“. „Někdo, kdo žil v politickém světě, jehož politickou minulost známe, o němž hodně víme,“ míní politik. Podle něj je prezidentská funkce navýsost politická a není možné do ní skočit bez potřebné zkušenosti. Právě tento úhel pohledu Klause přiměl k tomu, aby většinu kandidátů na úřad označil za Marťany. „Přál bych si prezidenta, který je více Čechem než Evropanem, kterému jde více o nás než o soudruhy v Bruselu,“ dodal politik známý svým euroskeptickým postojem.", "keywords": ["Václav Klaus", " Miloš Zeman", " Mirek Topolánek", " ODS", " Kandidátky", " Jiří Drahoš", " volby", " prezidentské volby", " prezident", " TV Prima", " Domácí politika", " Brusel", " Prezidentské volby 2018"], "server": "idnes_cz"}