{"title": "Napodruhé vláda projde, strany se bojí předčasných voleb, říká Stropnický - iDNES.cz", "date": "2017-12-21 00:00:00", "article": "„První kolo je neodhadnutelné. V tom druhém jsem optimista, ta šance je poměrně silná,“ řekl ministr zahraničí a místopředseda ANO v rozhovoru, jehož celé znění server iDNES.cz zveřejní v pátek. Pokud vláda 10. ledna nezíská důvěru, v druhém může podle Stropnického vzniknout i vláda koaliční. „Samozřejmě je optimální, aby byla většinová s důvěrou, ale může být i menšinová s důvěrou... I taková vláda má smysl. Menšinová bez důvěry je problém,“ řekl Stropnický. Voliči si podle něj předčasné volby nepřejí. „Myslím, že spousta stran se bude obávat, a to speciálně těch menších, že by to nemuselo dopadnout dobře,“ řekl šéf diplomacie. Mezi strany, které si předčasné volby nepřejí, zařadil hlavně ty pětiprocentní. To se tedy týká lidovců, STAN a TOP 09. Ale o nové volby nestojí ani ČSSD. Premiérovi Andreji Babišovi z jednání s ostatními stranami vyplynulo, že o toleranci jeho menšinové vlády je při prvním pokusu o vládu ochotna uvažovat pouze KSČM. Vývoj pro druhý pokus o vládu nechtěl předjímat. Získal dojem, že si ODS, Piráti a SPD věří pro případné předčasné volby. Nevidí je jako nejlepší řešení. Vliv na další vývoj bude mít podle Babiše lednový kongres ODS a únorový sjezd ČSSD.  „Mluvit o předčasných volbách je hodně předčasné. My  . Nenecháme se vtlačit do situace, že předčasné volby jsou nějaký strašák,“ řekl v rozhovoru pro iDNES.cz předseda ODS Petr Fiala. Kongres ODS, na něž sází Babiš, podle něj nic na postoji jeho strany k vládě, pokud ji sestavuje Babiš, změnit nemůže. Kongres bude v polovině ledna v Ostravě, kdy už bude známo, jak Babišova první vláda dopadla, a bude už i po prvním kole volby prezidenta. Zatímco komunisté dál toleranci Babiše zvažují, Tomio Okamura naději premiéra, že by menšinovou vládu mohla tolerovat SPD, definitivně uťal. Okamura si naopak   minulý týden jmenovaná ministryně obrany Karla Šlechtová. „Je to  ,“ řekla v den voleb v reakci na volební výsledky o SPD Šlechtová. Obdobně kriticky o SPD mluvil  také ministr zahraničí Stropnický. „Politika strachu, nenávisti, přehnané emoce, strašení lidí, politika, která hovoří zcela otevřeně o tom, že bychom měli vystoupit z Evropské unie, to jsou pro mě věci nepřijatelné,“ uvedl rovněž již v den voleb Stropnický. Prezident Miloš Zeman ve čtvrtek večer v TV Barrandov představil svoji hypotézu budoucího vývoje. „Jsem téměř přesvědčen o tom, že Babišova vláda dostane důvěru na druhý pokus a že si dokonce bude moci vybírat ze dvou až tří parlamentních subjektů, které budou tolerovat menšinovou vládu,“ uvedl prezident. Podle Zemana je sice možné, že Babiš uspěje už na první pokus, to však považuje za méně pravděpodobné. „Nevylučuji, že až si toto některé parlamentní subjekty uvědomí, tak aby nebyly vytlačeny, tak se možná na poslední chvíli rozhodnou Babišovu vládu podpořit,“ dodal.", "keywords": ["Miloš Zeman", " Tomio Okamura", " ODS", " ČSSD", " TOP 09", " KSČM", " Evropská unie", " Petr Fiala", " Andrej Babiš", " Martin Stropnický", " ministr zahraničí", " předčasné volby", " vláda", " volby", " prezident", " Ostrava", " Domácí politika", " Česko", " Povolební vyjednávání"], "server": "idnes_cz"}