{"title": "Premiér Babiš má hned dvě koalice, ODS k vládě nepotřebuje, říká Fiala - iDNES.cz", "date": "2017-12-21 00:00:00", "article": "Určitě nedáme vládě důvěru. Jasně jsme to řekli a důvody pojmenovali. Menšinová vláda má být až poslední pokus, ne začátek vyjednávání. Necítíme mandát od voličů, abychom podporovali jednobarevnou vládu Andreje Babiše. Máme rozdíly programové i další. Vy tady automaticky předpokládáte, že tu důvěru nedostane... Vždyť to by byla obrovská politická porážka. Když se prezentuje jako manažer, předpokládám, že má nějaký plán. To nevím, ale musí mít nějaký plán. Hlasování o důvěře není každodenní záležitost. Jestliže někdo sestaví jednobarevnou vládu a představí program ostatním, tak předpokládám, že má představu, jak získá důvěru. A pokud ji nemá, tak je to obrovská politická porážka. Sestavit vládu a požádat o důvěru je jedna z nejzávažnějších věcí. Od nás ví od začátku – a ví to i veřejnost –, že s důvěrou nemůže počítat. Ne se dá říkat i slušně a s úsměvem. To, že jsme se chovali slušně a nenadávali si, nic nemění na jasném ne. Vidím mediální hry kolem nás, ale já vidím politickou realitu, která se ukázala i při  . Copak vůbec potřebuje ODS? Tady má jasnou politickou sílu, kterou tvoří dvě koalice: koalice v Poslanecké sněmovně, to je koalice ANO, SPD a KSČM, která funguje, a ještě je tu minulá koalice s ČSSD a lidovci, která také do jisté míry funguje, jak se ukázalo u rozpočtu, kdy se ty dvě koalice spojily. To je velmi zvláštní situace, která to od začátku činí nenormální. Normální by bylo vytvoření většinové vlády. Všichni víme, že se o většinovou vládu nesnažil, tak bych čekal, že má nějaký plán. Jestli ho nemá, tak to svědčí proti jeho schopnostem. Ano,   a teď je jasné, že může být premiérem i potřetí, protože je předsedou Sněmovny Radek Vondráček. O to důležitější jsou prezidentské volby. Mluvit o předčasných volbách je hodně předčasné. My předčasné volby nepreferujeme, ale taky se jich nebojíme. Nenecháme se vtlačit do situace, že předčasné volby jsou nějaký strašák. Jsou nejkrajnější řešení, když už žádná varianta neexistuje. Ale teď jsme před prvním pokusem. Já jsem řekl tisíckrát, jaká je pozice ODS, co uděláme a co neuděláme. Nepovažuji za správné, abych každý rozhovor začínal zaklínáním. Držíme slovo a v tom budeme pokračovat. Nic změnit nemůže. To se uvidí. Na konferencích před kongresem protikandidáta nemám a řekl bych, že atmosféra v ODS je taková, že členové podporují naši povolební strategii. Všichni vidí, že vystupujeme jednotně. Povolební strategie byla schválena jednomyslně. U tohoto hlasování jsme neměli závazné hlasování. To, že ve straně zaznívají různé názory, je jedině dobře, pokud chceme být silná pravicová strana. Důležité je, aby byla jednotná srozumitelná politika a to je. A bude i po kongresu. Dovedu si představit spolupráci s každým, koho zvolí kongres ODS. Já s ním spolupracuji, je členem našeho expertního týmu. Nemám problém s tím, že máme silné osobnosti, které zastávají různé názory. To je jenom dobře. Je to tajná volba. A já kouzlo tajné volby budu respektovat. My jsme se o něm vyjádřili, že to je jediný kandidát s politickou zkušeností. Nepodpořili jsme žádného kandidáta, jenom jsme jasně formulovali náš cíl, aby nebyl Miloš Zeman dál prezidentem. Budeme mít kongres ve chvíli, kdy budou známy výsledky prvního kola. Nebudu komentovat jednotlivé kandidáty. ODS dala našim voličům a podporovatelům volnost v tom, jak se rozhodnou v prvním kole s tím, že naším cílem je, aby nepokračoval Miloš Zeman a uvidíme dál. Každý, kdo si chce přečíst, co jsem o něm napsal, a ne jen mediální zkratku, bude vidět, že jsem hodnotil éru každého z předsedů. O Mirku Topolánkovi jsem psal i to, že za něj strana dosáhla nejlepšího volebního výsledku. Popsal jsem situaci, která je objektivní a zjevná. Já se s žádným politikem nesrovnávám. A neobávám se žádných výzev, ani partnerů, ani soupeřů. Demokratický blok skončil. Byl pouze na volbu orgánů Sněmovny na ustavující a dalších schůzích. Tím, že jsme dovolili orgány Sněmovny... Ještě se bude hlasovat o panu Ondráčkovi, ale v zásadě se funkce Demokratického bloku naplnila. Myslím, že jeho působení bylo úspěšné, protože jsme zpřehlednili situaci v Poslanecké sněmovně. Jestli bude pokračovat spolupráce těch stran, které v něm byly sdruženy, a v jaké podobě, to teprve uvidíme. V určitých podobách existovala před Demokratickým blokem a bude existovat i po něm. Jako konzervativní politik nemám rád ani velká gesta, ani velká vyhlášení. Mám radši konkrétní kroky. Když se vrátím k hlasování o rozpočtu, tak v takové podstatné politické otázce jsme nezaujali všichni stejné stanovisko. Ale to není žádný problém. My jsme Demokratický blok nezakládali, abychom sladili politické postoje, cílem bylo ustavení orgánů Sněmovny. Mně to je úplně jedno. Takové nálepky... Co na tom záleží. Budeme postupovat pragmaticky a otevřeně. Jsme připraveni vytvářet ad hoc koalice podle místní situace. Máme komunální volby, ve kterých je ODS tradičně silná, chceme uspět, jsou tu i senátní, které jsou důležité, aby hnutí ANO nemělo všechno. My jsme ukázali třeba u doplňovacích voleb na Trutnovsku, že jsme připraveni nepostavit kandidáta a podpořit někoho jiného, podobný postup očekáváme od jiných stran. Voliči dali najevo, co chtějí. Řekli, že chtějí, aby posílila ODS. Máme o padesát procent voličů víc, to mi udělalo radost. Posílili nás i v rámci pravicového spektra, ale abychom mluvili o nějaké integraci pravice a vyhlašovali nějaká velká hesla, to není můj styl. Ta spolupráce se buď bude projevovat v určitých krocích, nebo nebude. Nevyhlašoval bych nějaké závratné cíle, které stejně k ničemu nevedou. Nejsem pro referendum o vystoupení z Evropské unie. Považuji to za nezodpovědné a jsem si jist, že ODS by se postavila proti tomu. To, že máme v ODS různé názory na míru evropské integrace, a co je pro Českou republiku dobré, je dobře. Ta debata musí probíhat, ale politika ODS je taková, že nevidíme žádnou jinou alternativu pro ČR, než být členem Evropské unie. Považujeme to za součást národního zájmu, stejně jako být členem NATO. Opačný názor je menšinový. Ale je dobře, že debata probíhá. Probíhá v celé společnosti, proč by neprobíhala v naší politické straně. Ale nápady o vystoupení z EU považuji za neodpovědné. Tenhle typ rozhodování je nebezpečný a nemá v současné politice místo. ODS žádné takové referendum nepodpoří.", "keywords": ["Václav Klaus", " Miloš Zeman", " Mirek Topolánek", " ODS", " ČSSD", " Hnutí ANO", " KSČM", " Petr Fiala", " Svoboda a přímá demokracie - Tomio Okamura (SPD)", " Andrej Babiš", " Demokratický blok", " Václav Klaus mladší", " premiér", " Poslanecká sněmovna Parlamentu ČR", " předčasné volby", " koalice", " pokus", " Menšinová vláda"], "server": "idnes_cz"}