{"title": "Nebudu odpovídat na bulvár, rozzlobil ministra dotaz na milost Babišovi - iDNES.cz", "date": "2018-01-25 00:00:00", "article": "„Nejsem ochoten odpovídat a myslím, že ani povinen odpovídat na dotazy, které jsou skutečně bulvární, spekulativní,“ vzepřel se  . „Nevím o žádném záměru pana prezidenta komukoliv udělit aboliční milost. Nevím, že by to vůbec avizoval, nebudu tady rozvíjet ničím nepodložené spekulace. Myslím, že to je spíš někam do hospody, ale nikoli na půdu Poslanecké sněmovny,“  .  svůj dotaz uvedla tím, že prezident Zeman a premiér Andrej Babiš k sobě mají blízko. „Projevem jejich mocenského paktu je riziko udělení milosti právě trestně stíhanému premiérovi a jeho nejbližším,“ prohlásila. „Já se vás ptám, pane ministře, jak byste v takovém případě hlasoval, zda byste v kauze Čapího hnízda milost pro pana premiéra a jeho nejbližší podpořil nebo nepodpořil,“ řekla Kovářová. Zajímalo ji také, co by Vojtěcha vedlo k jeho rozhodnutí. Odpověď, kterou dostala, ji neuspokojila. „Pokud by taková situace nastala a vy byste ji na vládě museli řešit, tak byste vládu a jednání vlády považoval za jednání v hospodě?“ pokračovala v dohadování s ministrem. Vojtěch její dotaz znovu označil za absurdní spekulaci. „Tady se skutečně můžeme bavit o spekulacích, pokud o to máte zájem, můžeme o tom diskutovat hodiny, ale já myslím, že bychom měli asi řešit věcnou problematiku. Ani vláda závazně neschvaluje aboliční milost. Kontrasignuje premiér, nebo jím pověřený člen vlády,“ odvětil poslankyni právník Vojtěch, který v tuto chvíli vede zdravotnictví jako ministr v demisi. Ministryně obrany Karla Šlechtová dostala od Kovářové stejný dotaz. „Jednání vlády je neveřejné a vláda rozhoduje ve sboru,“ opáčila jí Šlechtová. Poslankyně za STAN ocenila, že jí ministryně obrany neodpověděla ve stylu hospoda, nebo bulvár, tak jako Vojtěch. Na možnost, že by prezident udělil milost premiérovi, se ptala také předsedy vlády a ANO, ale ten byl omluven kvůli cestě na Světové ekonomické fórum do Davosu. „Díky ústavní změně, ke které došlo před pěti lety, není možné, aby hlava státu rozhodla o udělení takzvané aboliční milosti, která znamená konec trestního stíhání, bez kontrasignace premiéra nebo jím pověřeného člena vlády,“ uvedla Kovářová a řekla, že o možnosti takové milosti se hodně mluví. „Já se vás proto ptám, pane premiére, jak byste v takovém případě hlasoval?“ ptala se Kovářová. Babiš jí musí odpovědět písemně do třiceti dnů.  Babiš je stíhán v kauze padesátimilionové evropské dotace na farmu Čapí hnízdo. Je podezřelý z dotačního podvodu a z poškozování finančních zájmů Evropské unie. Premiér považuje za kauzu ryze politickou, ale Sněmovna ho z zbavila imunity, vydala ho ke stíhání a ostatní strany odmítají jít do vlády, ve které by seděl stíhaný premiér. ", "keywords": ["Miloš Zeman", " Starostové a nezávislí (STAN)", " Evropská unie", " Věra Kovářová", " Karla Šlechtová", " Andrej Babiš", " Adam Vojtěch", " Kovářov", " premiér", " Poslanecká sněmovna Parlamentu ČR", " Davos", " hospoda", " spekulace", " ministr zdravotnictví", " prezident", " zdravotnictví", " Světové ekonomické fórum", " Domácí politika", " Česko", " Soudy", " Čapí hnízdo"], "server": "idnes_cz"}