{"title": "Drahoš by veřejnost spojoval, má šanci porazit Zemana, řekl Pospíšil - iDNES.cz", "date": "2017-11-27 00:00:00", "article": "Za neúspěchem TOP 09 ve volbách do Sněmovny stál podle nového předsedy vzestup Pirátů. „Politika je vrtkavá disciplína, na poslední chvíli došlo k mediálnímu nástupu Pirátů a naši městští voliči je upřednostnili. Část voličů byla z TOP 09 unavena a v Pirátech viděla něco nového,“ řekl Pospíšil. Jeho hlavním cílem je dostat TOP 09 zpět na výsluní. Dosáhnout toho chce poctivou každodenní politickou prací, odkázal na zásadu prezidenta Masaryka. „Budu rád, když se v následujících letech znovu přiblížíme deseti procentům. Voliči, kteří nám odešli, se ale jen tak sami nevrátí. Ten návrat si bude muset TOP 09 zasloužit,“ řekl předseda. „Budu tvrdě pracovat na úspěchu v komunálních volbách, ale nejsem spasitel, ten případný nárůst bude pozvolný,“ dodal. Za úspěch by považoval, kdyby TOP 09 nepřišla o žádné komunální politiky. To, že je kromě předsedy TOP 09 Pospíšil také evropským poslancem, nechápe jako nevýhodu. „Chci z toho handicapu udělat výhodu, chci evropská témata více otevírat u nás a debatovat o nich v Čechách. Vadí mně, že jsme nejvíce euroskeptický národ v Evropě,“ řekl. V Rozstřelu mluvil i o nadcházejících prezidentských volbách. „Největší šanci porazit Miloše Zemana má pan profesor Drahoš. Je to člověk, který je konsenzuální a je přijatelný i pro bývalé voliče Zemana, kteří se v něm zklamali,“ uvedl Pospíšil.  Češi by podle něj měli ve volbě hledat osobnost, která nemusí být silně politicky profilovaná, ale která bude hledat shodu a na rozdíl od Miloše Zemana respektovat, že předsedou vlády není prezident, ale premiér. Nikdo z členů TOP 09 podle Pospíšila v prezidentské volbě znovuzvolení Zemana nepodpoří. „A pokud se dostane do druhého kola, podpoříme jakéhokoliv protikandidáta,“ uvedl v Rozstřelu.    převzal vedení strany poté, co se Kalousek po neuspokojivém volebním výsledku rozhodl neobhajovat předsednický post. Během sněmu zdůrazňovat nutnost spolupráce s lidovci a Starosty, varoval před šéfem ANO Andrejem Babišem. „Ve chvíli, kdy kumulujete politickou, ekonomickou a mediální moc do jedněch rukou, to dlouhodobě to může být ohrožením svobody a demokracie,“ uvedl Pospíšil v  .  bezprostředně po skončení voleb. Předtím působil již v ODA a především v ODS. Během svého členství v Občanské demokratické straně zastával mezi lety 2006 až 2009 a také v období let 2010 až 2012 funkci ministra spravedlnosti. Čtyři roky byl místopředseda strany. V roce 2014, již po odchodu z ODS, kandidoval ve volbách do Evropského parlamentu jako nestraník za TOP 09 a STAN. Získal  77 724 preferenčních hlasů a stal se evropským poslancem.", "keywords": ["Miloš Zeman", " TOP 09", " Česká pirátská strana", " Jiří Pospíšil", " Kandidátky", " Evropský parlament", " Andrej Babiš", " Jiří Drahoš", " T. G. Masaryk", " komunální volby", " volby", " prezidentské volby", " Provo", " Domácí politika", " Česko", " Rozstřel", " Rozstřel", " Diskusní pořad Rozstřel"], "server": "idnes_cz"}