{"title": "KOMENTÁŘ: Mdlý konkurz na hradního vyzývatele skončil, začínáme - iDNES.cz", "date": "2018-01-15 00:00:00", "article": "Výsledky 1. kola hradní volby lze číst různě. Jasným vítězem je Miloš Zeman, vždyť dostal 38,6 procenta, o 12 procentních bodů více než jeho hlavní rival. Faktickým vítězem je Jiří Drahoš, protože součet hlasů, které k němu mohou přejít od propadlých kandidátů, je zřetelně vyšší, než může očekávat obhajující prezident.  Navrch má Zeman, protože 2. kolo rozhodnou televizní duely, a tam politický veterán roznese nezkušeného vědátora na kopytech. Navrch má Drahoš, protože je pro méně lidí nepřijatelný a má vyrovnanější plošnou podporu, tedy mezi Prahou, velkými městy i venkovem. A tak dále... :    :            Problém je, že žádné úzké hodnotící kritérium nelze pojímat absolutně a už vůbec ne spolehlivě. Pokud jde o přesuny hlasů, ani v bývalé parlamentní volbě hlavy státu by nešlo jen prostě aritmeticky sčítat hlasy od propadlých kandidátů, kteří doporučili toho či onoho. Natožpak ve volbě všelidové. Při zvážení všech plusů a minusů to z 2. kola volby dělá velmi atraktivní podívanou. Síly jsou víceméně vyrovnány a každý z kandidátů má jiné trumfy v ruce a také jiná slabá místa. Oproti očekávání je ve výhodě spíše Drahoš: to on, a nikoli obhajující prezident, je teď mírným favoritem, jakkoliv sílu této pozice nelze přeceňovat. V každém případě to však znamená, že Zeman musí slézt z výšin Pražského hradu a pustit se do regulérní bitvy. Vyhlášením výsledků 1. kola tak skončil dosavadní mdlý konkurz na hradního vyzývatele, v němž kandidátští rivalové působili jako bodří kumpáni, předhánějící se v tom, kdo z nich je větší gentleman. Prezidentská volba teprve teď fakticky začíná. Vyjděme z faktů. Prvního kola se zúčastnilo něco přes pět milionů voličů. Do druhého kola jich přijde v lepším případě stejně, spíš o něco méně. Oba kandidáti snad zmobilizují část z těch, kteří do úvodního kola nedorazili, ale část voličů zase odpadne, když neuspěl jejich favorit. Zeman dostal v 1. kole 1 985 547 hlasů, Jiří Drahoš 1 369 601, tedy zhruba o 600 tisíc méně. Přibližně stejný počet hlasů, tedy 600 tisíc, dělí Zemana od nadpoloviční většiny, Drahoše od téže mety dvojnásobek, tedy 1,2 milionu. Výsledek druhého kola je tedy aritmeticky prostý: sežene během dvou týdnů spíš Zeman 600 tisíc hlasů, anebo Drahoš 1,2 milionu hlasů? Drahošův handicap je sice větší, přesto je jeho výchozí pozice o něco slibnější.  Zemanův výsledek v 1. kole je zdánlivě skvělý: skoro 39 procent. Před pěti lety odcházel z úvodního kola jen s 24 procenty, a přesto nakonec s 55 procenty vyhrál. To byla ale úplně jiná situace – nebyl úřadujícím prezidentem, pro mnoho lidí nebyl ještě tak nepřijatelný jako dnes a ve 2. kole snadno posbíral hlasy celé levice a také většinu fanklubu expremiéra Jana Fischera. Dnes je všechno jinak. Na úřadujícího prezidenta jeho zisk není oslnivý a vyhlídky nijak růžové. Musí mobilizovat ty, kdo k 1. kolu nepřišli, a tvrdě zalovit mezi těmi voliči Pavla Fischera, Michala Horáčka či Marka Hilšera, pro něž je Drahoš příliš nevýrazný. Na svou stranu by jich však musel přetáhnout skoro polovinu, což bude hodně těžké. Drahošova pozice vypadá nadějněji. Aritmeticky mu stačí přetáhnout přes tři čtvrtiny voličů Fischera, Horáčka a Hilšera z 1. kola, což není tak nereálné. Už předem vycházel v průzkumech jako ten, kdo má v případném čelním střetu se Zemanem největší šanci na vítězství.  Ve srovnání s Karlem Schwarzenbergem z volby před pěti lety je totiž pro nevyhraněné voliče mnohem méně nepřijatelný a má podporu výrazně lépe rozprostřenou ve městech i na venkově. A v neposlední řadě se na jeho stranu přesunul velký byznys, což mu přinese velkolepou kampaň a přízeň některých mediálních domů. Ale nedělejme předčasné účty. Jednak tu zbývají nevyzpytatelné dvě stovky tisíc voličů Mirka Topolánka a sto tisíc od těch dalších, ale hlavně voliči nejsou armáda, jíž se zavelí, komu to hodit ve 2. kole. Čekají nás dva třaskavé týdny, kdy se bude hrát bez rukavic.  Televizní duely jeden na jednoho, které jsou Zemanovou živnou půdou, protože tam už si nikdo nevystačí s pěti naučenými frázemi. Ale dá se v nich také dobře zaútočit na kontroverzní okolí kandidáta či na spojenectví s Andrejem Babišem. Pokud Zeman z tohoto ringu odejde jako drtivý vítěz, má šanci celkově neprohrát.", "keywords": ["Komentáře", " glosy", " názory", " Miloš Zeman", " Jiří Drahoš", " konkurs", " Mladá fronta DNES", " volby", " prezidentské volby", " Pražský hrad", " Prezidentské volby 2018"], "server": "idnes_cz"}