{"title": "Předseda pražské ČSSD Ludvík oznámil rezignaci, nahradí ho Pavlík - iDNES.cz", "date": "2018-01-19 00:00:00", "article": "Pavlík z ČSSD v Praze 6 už v roce 2014 neúspěšně kandidoval do Senátu. Jako poradce v minulosti pracoval i pro exministry Kateřinu Valachovou a Marcela Chládka (ČSSD). Nyní byl v tajné volbě jediným kandidátem a hlasovalo pro něj 127 delegátů. Před volbou bylo vydáno 166 volebních lístků. Svou funkci Ludvík nabídl k dispozici společně s členy krajského výkonného výboru už loni po říjnových volbách do Sněmovny, kdy strana získala 7,27 procenta hlasů. V hlavním městě to bylo jen 5,57 procenta. „Stav pražské organizace, tak jak se to vyvinulo, je v tuto chvíli opravdu takový, že já tam být v žádné funkci nemůžu a nechci. Dokud nebude jeden hlas každého člena roven a každý člen nebude mít šanci něco ovlivnit, tak to nemá smysl. Ty uzavřené dohody, to je prostě to, co tuhle stranu jednou zničí,“ řekl Ludvík. Narážel mimo jiné na spor uvnitř pražské ČSSD při loňském sestavování pražské kandidátky do sněmovních voleb, kdy těsná většina členů odmítla jeho návrh kandidátky. Ve volbě pak dali přednost náměstku primátorky Petru Dolínkovi. Ludvík se stal předsedou strany v Praze poprvé v prosinci 2014. O dva roky později pozici obhájil a mandát mu měl končit letos na konci roku. Ludvíka v prosinci 2016 volilo 99 ze 160 delegátů. V minulém volebním období zastával funkci ministra zdravotnictví, kvůli které v lednu 2017 složil mandát zastupitele hlavního města. Pražští sociální demokraté v pátek rovněž zvolili desítku delegátů, kteří budou buňku zastupovat na únorovém celorepublikovém sjezdu. Jako kandidáta na předsedu celorepublikové ČSSD si pak vybrali Hamáčka, pro kterého hlasovalo 121 delegátů. „Velmi si toho vážím a je to pro mě závazek. Pražská konference byla druhou, mě zítra čeká domovská organizace, což jsou Střední Čechy. Přál bych si, aby z toho sjezdu ČSSD vzešla sjednocená, silná a sebevědomá,“ řekl Hamáček. Na pozici místopředsedů nominovala pražská ČSSD poslance Ondřeje Veselého a Radima Hejduka. Krajská konference se také vyjádřila k volbě prezidenta. „Krajská konference vyzývá občany ČR k účasti v druhém kole prezidentských voleb a doporučuje zvážit podporu takového kandidáta, který nerozděluje společnost, nerozdmýchává nenávist a ctí Ústavu a zákony. Tyto požadavky splňuje kandidát Jiří Drahoš,“ řekl europoslanec Miroslav Poche (ČSSD). Toto hlasování se nelíbilo některým delegátům, kteří na protest opustili jednací sál.", "keywords": ["ČSSD", " Miroslav Poche", " Marcel Chládek", " Kateřina Valachová", " Ondřej Veselý (politik)", " Jiří Drahoš", " Miloslav Ludvík", " Petr Pavlík", " Ministerstvo školství", " mládeže a tělovýchovy", " Senát Parlamentu České republiky", " Motol", " konference", " hlavní město", " Ondřej Veselý"], "server": "idnes_cz"}