{"title": "Zeman se v Lánech sešel se Schillerovou, přijal také kandidáta na vnitro - iDNES.cz", "date": "2017-12-08 00:00:00", "article": "Zeman nebude jednat jen s pěticí ministrů ANO, kteří působili i v končící vládě. Zdůvodnil to tím, že je zná a je s jejich prací spokojen. Zemanovo páteční jednání se Schillerovou trvalo zhruba hodinu a půl. Prezidenta informovala, že se chce ve funkci ministryně financí zaměřit na zjednodušení daňového systému a bude usilovat o tvorbu vyrovnaných státních rozpočtů.   Schillerová také  uvedla, že v uplynulých letech stát zvýšil administrativní zátěž daňových poplatníků zavedením kontrolního hlášení DPH a elektronické evidence tržeb.  „Teď si myslím, že bychom naopak měli pracovat na zjednodušení systému. Pro mě absolutní priorita je online finanční úřad,“ řekla. Chce umožnit elektronické podávání daňového přiznání do dvou let.  Schillerová také chce jako ministryně prosazovat v příštích letech vyrovnaný státní rozpočet. U rozpočtu na rok 2018, který je navržen s padesátimiliardovým schodkem, nebude chtít žádné výrazné změny v jednotlivých kapitolách. Nechtěla přitom spekulovat, jaké poslanecké pozměňovací návrhy by podpořila. „Určitě všechno podrobíme analýze. Já sama samozřejmě bych byla ráda, kdyby přesuny nebyly žádné, případně skutečně odůvodněné,“ řekla na dotaz ČTK.  Kandidátka na ministryni také neplánuje žádné další změny ohledně zajišťovacích příkazů vůči firmám, které stát podezřívá z neplacení DPH. Zajišťovací příkazy byly v několika případech kritizovány a označovány za nástroj pro likvidaci podniků. Schillerová řekla, že metodika jejich užívání se změnila už před měsícem.  Schillerová předpokládá, že ji Babiš uvede do úřadu ještě v den jmenování vlády. S prací chce začít po nástupu do funkce bez ohledu na to, že vláda zatím nebude mít důvěru. „Bude to legitimní vláda, podle ústavy má kompetence, pokud je jmenována,“ řekla. Zatím nechtěla předjímat, zda přistoupí na ministerstvu k nějakým personálním změnám. Krátce po Schillerové dorazil také kandidát na ministra vnitra Lubomír Metnar. Jeho setkání s prezidentem trvalo necelou hodinu. Vedoucím Úřadu vlády se po jmenování kabinetu Andreje Babiše (ANO) stane současný ředitel analytického odboru Kanceláře prezidenta republiky Radek Augustin.  Babiš to řekl serveru   Funkci ve Strakově akademii už Augustin zastával v době úřednické vlády Jiřího Rusnoka. Metnar řekl, že se ho prezident dotazoval na dřívější zkušenosti a priority v čele ministerstva. „Mám z toho dobrý pocit, byl jsem překvapen, jak prezident otázky bezpečnosti sleduje,“ řekl. Hrad v tiskové zprávě uvedl, že řeč byla především o otázce ekonomické kriminality a rychlosti vyšetřování.  „Co se týče priorit, zasadím se, aby Česká republika, která je hodnocena jako šestá nejbezpečnější na světě, aby to tak zůstalo, nebo se to zlepšilo,“ uvedl Metnar s odkazem na hodnocení britského Institutu pro hospodářství a mír (IEP), v jehož žebříčku se ČR letos v červnu ze 163 států umístila jako šestá nejmírumilovnější země. Detailnější priority chce Metnar sdělit až poté, co si po jmenování vyhodnotí situaci. Podobně se vyjádřil kandidát na ministra i k otázce, zda provede personální změny. „Musím se seznámit se situací a nedovedu odpovědět, zda personální změny budou, či nebudou,“ uvedl. Závažné problémy chce řešit hned po jmenování, bez ohledu na to, zda vláda v té době už požádá Sněmovnu o důvěru či už bude znát výsledek hlasování.  Metnar odmítl, že by mohl zasáhnout do vyšetřování případu Čapí hnízdo, v němž policie žádá poslance o vydání Babiše a místopředsedy ANO Jaroslava Faltýnka k trestnímu stíhání. „Já ctím právo, právní řád ČR, nemohu a nebudu do živých kauz zasahovat,“ řekl. Komentovat pak nechtěl možné angažmá Zdeňka Ondráčka z KSČM v čele komise pro kontrolu Generální inspekce bezpečnostních sborů. „Myslím, že to není otázka na mě,“ řekl.  na ministryně práce a pro místní rozvoj Jaroslava Němcová a Klára Dostálová. Obě po schůzce se Zemanem řekly, že se s ním v názoru na priority svých ministerstev shodly.   Zbývajících pět kandidátů na ministry přijme prezident Zeman v neděli a v pondělí. Celý kabinet se chystá jmenovat ve středu.  Pan prezident přijal v Lánech kandidáta na post ministra vnitra Lubomíra Metnara. ", "keywords": ["Daňové přiznání", " Miloš Zeman", " KSČM", " Jaroslav Faltýnek", " Zdeněk Ondráček", " Klára Dostálová", " Andrej Babiš", " Alena Schillerová", " Jaroslava Němcová  ", " Lubomír Metnar", " Česká tisková kancelář (ČTK)", " Generální inspekce bezpečnostních sborů", " premiér", " Lány", " prezident", " Domácí politika", " Česko", " Finance"], "server": "idnes_cz"}