{"title": "Zeman vytvořil z politické scény zkyslý guláš, řekl v Rozstřelu Jiří Drahoš - iDNES.cz", "date": "2017-12-19 00:00:00", "article": "Drahoš na úvod hovořil o právech českých homosexuálních párů. Právě komentářem na toto téma  . Uvedl totiž, že by homosexuála či pedofila nikdy nejmenoval do funkce ústavního soudce. Podle Drahoše ale nemůže při takové volbě hrát roli sexuální orientace, pouze kvalifikace kandidáta. V případě schvalování zákona, který by zrovnoprávnil klasické a stejnopohlavní manželství, by ho chtěl Drahoš nejprve prostudovat, než by ho podpořil. „Respektuji odlišnou sexuální orientaci i to, že jí chce někdo dodat slavnostnějšího rázu,“ dodal. Pokud jde o adopci potomků, měla by mít podle Drahoše přednost klasická rodina. „Určitě si ale dokážu představit, že bude dítě vyrůstat u stejnopohlavního páru a bude to mít rozhodně lepší, než někde v dětském domově,“ řekl. Vyjádřil se také ke zdanění církevních restitucí, kterým si KSČM podmiňuje podporu vlády ANO a které podporuje i SPD. Církevní restituce jsou však podle Drahoše už jednou detailně probrané a prodiskutované téma, které by nemělo být znovu otevřeno. „Vracet se dnes k těmto problémům by mohlo být otevřením Pandořiny skříňky. To bychom už pak mohli danit ledasco,“ řekl. Obšírněji Drahoš hovořil o migrační krizi. Její podoba se totiž podle něj výrazně změnila od doby, kdy před dvěma lety podepsal petici Vědci proti strachu a lhostejnosti. Dnes by prý již taková petice nevznikla. „Migrace z území válečných konfliktů se změnila v klasickou ekonomickou migraci. Klíčový problém je ekonomická migrace ze zemí subsaharské Afriky a tu je potřeba zastavit,“ uvedl.  Evropa podle něj nemůže vyřešit problémy desítky milionů tamních lidí, kteří mohou z této oblasti migrovat. Na druhou stranu si Drahoš myslí, že je třeba těmto lidem pomoci stabilizovat situaci v jejich domovině, aby neměli k migraci důvod. Opačně smýšlí, pokud jde o válečné uprchlíky. „Samozřejmě je naší humanitární povinností pomoci lidem, kteří prchají z oblastí válečných konfliktů, pokud můžeme,“ řekl. To podle něj ale už Česká republika dnes za pomoci mnoha mechanizmů dělá. „Pokud jde ale o kvóty, ty od začátku považuji za velmi špatné a nesystémové řešení,“ dodal Drahoš. Ty jsou podle něj ostatně důvodem, proč je dnes mnoho Čechů proti všem uprchlíkům tak nekompromisní. „Kvóty se v důsledku obrátily proti Evropské unii a navýšily počet lidí, kteří když slyší o uprchlících, nesouhlasí už vůbec s ničím. Je to důsledek špatné politiky Evropské unie ale také špatné politiky české vlády, která nebyla v Bruselu v souvislosti s migračními kvótami příliš slyšet,“ myslí si Drahoš. Podobně negativní efekt podle něj ale mají i někteří čeští politici, kteří nastalé situace využívají ke strašení voličů a sbírají tak podporu. Český národ se podle něj přitom nemusí obávat, že by migrační krizi nezvládl. „Žili jsme tady v české kotlině, která je geograficky i politicky složitým územím. Všechno jsme ustáli, tak proč se máme bát budoucnosti. Pracujme ale na tom, aby byla věcná a abychom ji zvládli,“ vyzval Drahoš. Drahoš je také proti zrušení ekonomických sankcí Evropské unie vůči Rusku, jelikož důvody pro jejich uvalení nepominuly. „Sankce byly uvaleny na Rusko, když flagrantně porušilo Budapešťské dohody z roku 1994, které garantovaly Ukrajině územní celistvost. Sankce by měla rušit ta instituce, která je zavedla. Z mého pohledu důvod pro sankce ale trvá,“ řekl. Postup současného prezidenta Miloše Zemana, který zrušení sankcí prosazuje, zkritizoval Drahoš během rozhovoru ještě několikrát. Například kvůli vyjednávání o nové české vládě. „Jako prezident bych vládu s účastí nebo podporou komunistů či SPD nejmenoval, ale znamená to také, že bych s tím musel aktivně od začátku něco dělat. Prezident Zeman dal ale bez sta podpisů bianko šek Andreji Babišovi. Jsme tak v situaci, kdy se bavíme o tom, jestli máme jíst zkyslý guláš lžící nebo vidličkou,“ řekl Drahoš. dětství prožil v Jablunkově na Slezsku, v Praze poté vystudoval fyzikální chemii na VŠCHT. V roce 2003 byl jmenován profesorem a v letech 2005-2009 zastával funkci místopředsedy Akademie věd České republiky. Od března 2009 až do března letošního roku poté stál v čele AV ČR. Je ženatý, má dvě dcery.  Česká republika je podle Drahoše životně svázána s evropskými státy a dalšími spojenci severoatlantické aliance. „Na druhou stranu nevidím důvod, proč bychom neměli mít hrdé a sebevědomé vztahy s jakýmkoliv státem, s nímž chceme tyto vztahy mít - s Ruskem, Čínou, Koreou, Tchaj-wanem a tak dále. Není důvod, proč bychom se měli před někým hrbit a poklonkovat,“ dodal. Jeho funkční období by se od Zemanova prý také lišilo, pokud jde o zahraniční politiku. Snažil by se totiž na tomto poli mnohem více postupovat v souladu s vládou. „Nemusel by to být vždycky unifikovaný názor na všechno, ale neměli bychom prát špinavé prádlo venku na mezinárodní veřejnosti,“ řekl. Drahoš také slibuje, že by častěji než současný prezident chodil na jednání vlády i Poslanecké sněmovny.  je vedle Michala Horáčka a úřadujícího prezidenta Miloše Zemana třetím kandidátem lednových voleb, který pro kandidaturu získal přes 50 tisíc podpisů od občanů. Získal jich nejvíc ze všech - ministerstvo vnitra mu zaevidovalo 141 234 podpisů. Svou kandidaturu ohlásil už v březnu letošního roku a v průzkumech se často objevuje jako největší favorit.  .   Drahošovu popularitu nijak výrazně neovlivnil ani jeho výrok ze začátku prosince o tom, že se obává toho, že výsledky voleb v České republice ovlivňují zahraniční tajné služby prostřednictvím dezinformací ( ).   Odevzdali přes  : Odevzdali ", "keywords": ["Čína", " Rusko", " Ukrajina", " Podpis", " Miloš Zeman", " KSČM", " NATO", " Evropská unie", " Kandidátky", " Andrej Babiš", " Michal Horáček", " Jiří Drahoš", " Pavel Fischer", " Ministerstvo vnitra", " migrace", " Slezsko", " Akademie věd ČR", " Jablunkov", " Vysoká škola chemicko-technologická v Praze", " válka", " Afrika", " prezident", " Domácí politika", " Česko", " Volby", " Rozstřel", " Rozstřel", " Vědci proti strachu a lhostejnosti", " Brusel", " Diskusní pořad Rozstřel"], "server": "idnes_cz"}