{"title": "Amnestie budí kontroverze i po pěti letech. Věznice jsou zase přeplněné - iDNES.cz", "date": "2018-01-01 00:00:00", "article": "Byl to poslední novoroční projev prezidenta Klause. Ten připadal na 20. výročí vzniku samostatné České republiky. Jeho závěr ale většinu diváků překvapil.  „Dovolte mi, abych před zakončením svého projevu oznámil, že jsem se rozhodl při příležitosti tohoto výročí vyhlásit dílčí amnestii, která vstoupí v platnost 2. ledna,“ řekl Klaus s tím, že detaily budou záhy zveřejněny na webových stránkách ( ). Klausův pardon se nakonec dotkl zhruba 111 tisíc osob, z toho 6443 z nich bylo právě ve výkonu trestu. Někteří byli propuštění s podmínkou, ale většina z nich se dostala na svobodu bez dohledu. Příliš dlouho venku ale nevydrželi, dva rok po jejím vyhlášení policisté stíhali více než polovinu osvobozených, a to hlavně za majetkovou trestnou činnost. V den ohlášení amnestie, tedy 1. ledna 2013 bylo ve vězení 22 638 osob. Pak se brány nápravných zařízení pro některé otevřely a v únoru 2013 v káznicích zbylo pouze 16 098 trestanců. Za čtyři roky se ale uvolněná místa začala znovu zaplňovat a na začátku roku 2017 bylo ve vězeních 22 481 osob. „Aktuálně máme více než 20 tisíc vězňů, s obviněnými je to přes 22 tisíc. Dnešní stav je 22 308 vězňů,“ oznámil v polovině prosince loňského roku šéf Vězeňské služby Petr Dohnal s tím, že ještě počátkem roku stavy vězňů rostly. Nynější stagnaci si vysvětluje poklesem kriminality. Přiznal ale, že odborníci očekávali, že to začne klesat dříve. „Museli jsme otevřít věznici Drahonice, kterou jsem paradoxně já zavíral, protože jsme byli po amnestii a měli jsme minus 6500 vězňů, ale za pár let už bylo vše jinak,“ zmínil Dohnal s tím, že v posledních letech přišel příliv vězňů, který se zastavil až na počátku loňského roku. I přesto, že se počet lidí nastupujících do výkonu trestu ustálil, Vězeňská služba stále řeší přeplněnost nápravných zařízení. Ty jsou nyní obsazené ze 106 procent, takže na některých celách je až 15 vězňů. Podle Dohnala by přitom bylo ideální, aby na celách byli vězni po dvou, aby se navzájem negativně neovlivňovali.  Jedním z řešení podle něj je výstavba nové věznice na bývalém letišti Všechov u Tábora, jak jsme informovali  . Dohnal si také slibuje zlepšení od zavedení alternativního trestu v podobě domácího vězení. Ten již nyní mohou soudci udělovat, až dosud ale chyběla efektivní kontrola. Elektronické náramky, které by kontrolu vězňů umožňovaly, by mohly v praxi fungovat už letos na jaře. „Neočekávám, že elektronické náramky budou ukládány lidem v řádu tisíců, budou to spíš jen stovky případů,“ uvedl Dohnal s tím, že i to je úspěch. Nejen z hlediska přeplněnosti věznic, ale i z hlediska zásahu do jejich života. Klausova amnestie se přitom nedotkla pouze osob ve výkonu trestu. Největší část lidí, kterých se Klausův „pardon“ týkal, byla zrovna v podmínce. Týkala se například „piráta silnic“ Aleše Trpišovského, herce a producenta Jiřího Pomejeho nebo zpěvačky Dary Rolins. Větší kontroverzi ale vyvolaly osobnosti, kterým Klaus udělil milost, protože jejich trestní stíhání trvalo déle než osm let. Mezi nimi byla například trojice manažerů, která vytunelovala společnost H-System ( ). Abolice pomohla i podnikateli Jiřímu Štěpánkovi, který se kvůli obvinění z podvodu devět let skrýval v Karibiku. Do Česka jej následně přepravilo speciální komando. Štěpánek, který byl odsouzený v nepřítomnosti k 8,5 letům odnětí svobody, pak požádal o obnovu řízení a v tu chvíli přišla Klausova amnestie. Omilostněný byl i bývalý fotbalový boss František Chvalovský, který měl být souzen za úvěrové podvody. Nicméně, když se proti verdiktu odvolal, přišla anestie, která jej osvobodila. Chvalkovskému nakonec vrátili i peníze a nemovitosti v řádu milionů korun ( ). Milosti se dočkal i příbramský fotbalový boss Jaroslav Starka. Ten byl obviněný z údajného únosu italského šéfa finanční společnosti Union Group Giuseppa Roselliho ( ). Amnestie ale jeho trestní stíhání zastavila. V současnosti je Starka prezidentem fotbalový klub Příbram. Ačkoli od amnestie uběhlo již pět let, stále je to pro některé politiky aktuální téma. Piráti například žádají její přezkoumání. Hnutí Starostové a nezávislí i Zelení chtěli do českého práva implementovat pojistky, které by takové rozhodnutí prezidenta mohly zastavit. A v případě zvolení by okolnosti amnestie nechal prověřit také prezidentský kandidát Pavel Fischer. Klausův „pardon“ vyvolal velké kontroverze i tím, že soudci se o něm dozvěděli až z novoročního projevu, jak přiznal jeden z nich Kamil Kydalka. Mimo záznam prý také novinářce Sabině Slonkové řekl, že amnestie stála 300 milionů, ale neměl pro svá tvrzení důkazy. Nyní za své výroky čelí kárné žalobě, kterou se bude na konci února zabývat Nejvyšší správní soud ( )  Kydalka se také připojil k ústavní stížnosti senátorů. Ústavní soud ale jejich návrh na zrušení lednové amnestie odmítl. Okolnostmi amnestie se také zabývala protikorupční policie, která ale vyloučila, že by na ni měly vliv úplatky.  Sám Klaus pak v dopise vyzval nejvyššího státního zástupe Pavla Zemana, aby prověřil osoby, kterého spojují jeho zesnulého přítele Petera Kovarčíka s údajnými úplatky za amnestii. Konkrétně v listu zmiňoval Petra Soukenku, který upozornil švýcarské úřady na to, že zhruba 600 milionů korun na Kovarčíkově účtu by mohlo pocházet z úplatků za amnestii. Jeho slova se ale nikdy nepodařilo prokázat. ", "keywords": ["Jiří Pomeje", " Václav Klaus", " Česká pirátská strana", " Dara Rolins", " Ústavní soud", " Pavel Zeman", " Sabina Slonková", " Petr Dohnal", " Ministerstvo spravedlnosti", " Vězeňská služba", " Amnestie", " Věznice", " Karibik", " trestní stíhání", " Petra Kučerová", " Nejvyšší správní soud", " prezident", " Drahonice", " Všechov", " Domácí politika", " Česko", " Příbram", " Tábor"], "server": "idnes_cz"}