{"title": "Babiš si vybral partnery SPD a KSČM, tvrdí Chovanec. Premiér to odmítl - iDNES.cz", "date": "2018-01-25 00:00:00", "article": "„Hnutí ANO tak už třetí měsíc po sobě potvrzuje, že jedinými partnery, s nimiž je ochotna vážně jednat, je SPD a KSČM, ostatní demokratické politické strany ignoruje,“ uvedl Chovanec .               Sociální demokraté přitom sami minulý týden po jednání s ANO řekli, že   o tom, zda a jak se má ČSSD podílet na vládě či na její podpoře. Mluvil o tom dokonce Chovanec osobně. Pro ČSSD je stále nepřijatelné, aby ve vládě figuroval trestně stíhaný politik.   získal v pondělí plnou podporu pro sestavování své druhé vlády. Sociální demokracie také nechce, aby mělo ANO ministerstva vnitra, financí a spravedlnosti. Podle Babiše měli vyjednávači ANO při jednáních o vládní spolupráci pocit, že ve vedení sociální demokracie nepanují jednotné názory. Babiš to sdělil ČTK na Světovém ekonomickém fóru v Davosu. Označil za neseriózní podmínky pro vstup do vlády, se kterými přišla ČSSD. „Pokud říká, že ANO nemůže mít spravedlnost, vnitro a ministerstvo financí, tak říká co? Že on ovlivňuje policii?“ kritizoval Babiš podmínku ČSSD, aby se ANO kvůli vyšetřování případu dotace na Čapí hnízda vzdalo některých ministerstev. Vysvětlení Chovancova rozčílení ale může být i jiné. O víkendu se kromě prezidentské volby koná také krajská konference ČSSD v Plzeňském kraji a Chovanec chce oznámit, zda a o jako funkci ve vedení strany se bude ucházet. Za favorita klání o nového předsedu strany je nyní považován místopředseda Sněmovny Jan Hamáček. Ten také poté, co nechal Chovanec rozeslat tiskovou zprávu, napsal svůj komentář k témuž na Twittteru. V první řadě by měl i podle Hamáčka na otázku, zda má ČSSD s ANO vyjednávat, odpovědět volební sjezd sociální demokracie 18. února v Hradci Králové. ANO pozastavuje jednání s  . Jejich rozhodnutí. V první řadě by ale na otázku,zda by ČSSD měla začít vyjednávat o vládní spolupráci a za jakých podmínek,měl odpovědět náš sjezd. S mandátem a programovými zásadami od členské základny můžeme vést případná jednání celkem rychle.            ve čtvrtek uvedl, že jsou jen dvě možná vysvětlení chování ANO. „Čeká, že si ČSSD zvolí vedení, jež nebude trvat na dosavadních programových a dalších podmínkách a přivede sociální demokracii do koaličního lože jako levnou nevěstku za příslib několika pašaliků pro pár vyvolených,“ nabízí jedno vysvětlení exministr vnitra. Druhé možné vysvětlení je podle Chovance, že se ANO již dohodlo na podpoře své vlády s SPD a komunisty. „Vytvoří s nimi otevřenou či skrytou koalici. Českou republiky tak čeká vláda politických sil, jež usilují o demontáž ústavního systému republiky a také o vystoupení z EU a NATO,“ tvrdí úřadující šéf sociální demokracie. Babiš přitom nepočítá s variantou, že komunisty či SPD vezme do koalice a ani KSČM přímo ve vládě s ANO být nechce. Bude ale zvažovat  . Poté, co menšinová vláda Andreje Babiše  , zahájilo ANO jednání o vládě nové. Sešlo se jak se zástupci ČSSD, tak s SPD, KSČM a naposledy ve středu s ODS a KDU-ČSL.  To už měl Babiš od prezidenta Miloše Zeman pověření k sestavení nové vlády a   bez ohledu na to, jak dopadne volba prezidenta. Nebude chtít ani to, aby mu Babiš prokázal, že má vyjednanou většinu, ač ještě před pár dny Zeman  . Sám prezident přitom  . A termín konec února pro druhé jmenování Babiše premiérem dal s ohledem na to, že už bude znám výsledek sjezdu sociální demokracie a zda se prosadí názor, že má ČSSD s Babišovým ANO znovu spolupracovat, tak jako v minulém volebním období.   ", "keywords": ["Miloš Zeman", " Tomio Okamura", " ODS", " ČSSD", " KSČM", " KDU-ČSL", " NATO", " Evropská unie", " Jan Hamáček", " Milan Chovanec", " Svoboda a přímá demokracie - Tomio Okamura (SPD)", " Sjezd ČSSD 2017", " Andrej Babiš", " Ministerstvo vnitra", " Ministerstvo financí", " Prostituce", " Komunismus", " hnutí", " premiér", " Davos", " Světové ekonomické fórum", " Domácí politika", " Česko", " Hradec Králové (město)"], "server": "idnes_cz"}