{"title": "Rok 2018: Zeman jako favorit. Strany zvolí lídry, voliči přepíší Senát - iDNES.cz", "date": "2017-12-27 00:00:00", "article": " „Myslím si, že během několika málo měsíců se podaří mít zde vládu s důvěrou Poslanecké sněmovny a nebude-li úspěch hned v prvním kole, vytvořím časový prostor pro důkladná jednání politických partnerů tak, aby snad někdy v únoru se uskutečnil druhý pokus, který již může být úspěšný,“ řekl prezident Miloš Zeman ve svém  . Zeman je nesporně favoritem lednové volby prezidenta, ve které má osm soupeřů. Podle   má s 32 procenty podpory výrazný náskok před bývalým šéfem Akademie věd Jiřím Drahošem, kterého podle průzkumu preferuje 21,5 procenta lidí. S dalším velkým odstupem má 10,5 procenta textař Michal Horáček. Další jsou daleko zpět. Tudíž postup Miloše Zemana do druhého kola volby se jeví jako téměř samozřejmost, ale  na celkové vítězství už v prvním kole to také nevypadá. Andrej Babiš předstoupí ještě dva dny před prvním kolem prezidentské volby před Sněmovnu se žádostí o důvěru pro svou jednobarevnou menšinovou vládu a zatím nic nenasvědčuje tomu, že by ji mohl získat. Jen komunisté naznačují ochotu vládu tolerovat, ale to je málo. Tomio Okamura z SPD  , protože Babiš ho nepřibral do koalice. A ostatní řekli rovnou dopředu ne. I kvůli tomu, že Babišovým problémem je snaha policie ho stíhat kvůli padesátimilionové dotaci na farmu Čapí hnízdo. Mandátový a imunitní výbor se sejde den před hlasováním o důvěře vládě. I kdyby Zeman ve volbě hlavy státu neuspěl, své prezidentské pravomoci může vykonávat až do začátku března, takže má dost času  , jak už opakovaně veřejně řekl. Naposledy při jmenování menšinové vlády. Do té doby se uskuteční hned několik stranických sjezdů. Už začátkem ledna Pirátů v Brně, o týden později, právě v době prezidentské volby kongres ODS v Ostravě a v polovině února sjezd ČSSD v Hradci Králové.  „Copak vůbec potřebuje ODS? Tady má jasnou politickou sílu, kterou tvoří dvě koalice: koalice v Poslanecké sněmovně, to je koalice ANO, SPD a KSČM, která funguje, a ještě je tu minulá koalice s ČSSD a lidovci, která také do jisté míry funguje, jak se ukázalo u rozpočtu, kdy se ty dvě koalice spojily,“ řekl v rozhovoru pro iDNES.cz předseda ODS Petr Fiala k možnosti, že by se jeho strana    při druhém pokusu o ni. I když spolupráce s ODS by se Babišovi zamlouvala daleko více než s bývalými koaličními partnery. A ODS dopadla ve volbách natolik slušně, že nemá důvod, aby měnila svůj kurs. Nemusí se bát ani předčasných voleb. Větší naděje ale přece jen Babišovi kyne z možnosti obnovení spojenectví se sociálními demokraty, pro něž podzimní volby skončily debaklem. Získala jen 7,27 procenta, což byl pro dosud nejsilnější vládní stranu tvrdý pád. „Politici mají povinnost hrát s kartami, které volič rozdal, a nestěžovat si, jak volby dopadly. Dokud budu v čele ČSSD, tak budu dělat vše, abychom se neblížili k předčasným volbám. Pokud bude debata o vládním uspořádání, v němž by ČSSD mohla hrát roli podporovatele, tak se tomu nebudu bránit. Největším selháním politiků jsou předčasné volby,“ řekl Právu před Vánoci úřadující šéf ČSSD Milan Chovanec. Většinu, kdyby názor s Babišem v ČSSD ve straně převládl, by pak mohli dotvořit tolerancí komunisté, kteří se této možnosti nebrání už nyní. Situace v sociální demokracii je ale turbulentní, ve straně jsou jak stoupenci spolupráce s Babišem (exhejtman Jiří Zimola, poslanec Jaroslav Foldyna), tak přesvědčení odpůrci této možnosti. Situaci kolem vlády může měnit také stav vyšetřování případu dotace na Čapí hnízdo. Případný konec kauzy, nikoli ale nevydáním Babiše Sněmovnou, by postojem některých stran jistě zahýbal.  I komunisty čeká ještě na jaře volební sjezd, kde se pragmatik Vojtěch Filip nejspíš utká s vyzyvatelem z ortodoxního křídla strany.  Kdyby ani druhý pokus o vládu Babišovi nevyšel, zmínil opakovaně možnost předčasných voleb do Sněmovny na podzim příštího roku. K jejich vyvolání by ale potřeboval spojence. ANO má 78 křesel, k rozpuštění Sněmovny je třeba třípětinové většiny, tedy nejméně 120 poslanců. I kdyby na předčasné volby nedošlo, na podzim se změní podoba třetiny Senátu. Nejvíce křesel, třináct, může ztratit sociální demokracie, která je nyní v horní komoře parlamentu nejsilnější silou. Právě 13 křesel z 25 bude obhajovat, ODS čtyři, lidovci tři. ANO neobhajuje žádné, takže v Senátu může pouze posílit. Strany také zjistí, zda posílily či naopak oslabily, i v komunálních volbách. Nový předseda TOP 09 Jiří Pospíšil se chce pokusit o koalici s lidovci a hnutím STAN a z pozice primátorky se pokusí sesadit Adrianu Krnáčovou z hnutí ANO. Ambici vyhrát volby v hlavním městě ale budou mít i ODS a Piráti.", "keywords": ["Miloš Zeman", " Tomio Okamura", " ODS", " ČSSD", " TOP 09", " Hnutí ANO", " KSČM", " Milan Chovanec", " Adriana Krnáčová", " Sjezd ČSSD 2017", " Andrej Babiš", " Komunismus", " Senát Parlamentu České republiky", " premiér", " Poslanecká sněmovna Parlamentu ČR", " volby", " Ostrava"], "server": "idnes_cz"}