{"title": "Zeman a dalších šest klíčníků vyzvedli české korunovační klenoty - iDNES.cz", "date": "2018-01-15 00:00:00", "article": "Společně s klenoty si budou moct lidé prohlédnout i například svatováclavskou zbroj. Výstava se uskuteční v rámci oslav 100. výročí vzniku Československa a 25. výročí založení České republiky.  Vstupní dveře ke korunovačním klenotům jsou opatřeny sedmi zámky. S klíčem v ruce k nim postupně přistoupili prezident republiky Miloš Zeman, předseda vlády Andrej Babiš, pražský arcibiskup Dominik Duka, předseda Poslanecké sněmovny Radek Vondráček, předseda Senátu Milan Štěch, děkan Metropolitní kapituly u sv. Víta v Praze Ondřej Pávek a primátorka hlavního města Prahy Adriana Krnáčová.  Oproti předchozím letům byly tentokrát pro klíčníky připraveny židle, na kterých seděli, dokud nebylo odemčeno všech sedm zámků. Poté společně vkročili do komnaty, kde jsou klenoty uložené. Po jejich vyzvednutí se klíčníci opět usadili do křesel a postupně se přicházeli korunovačním klenotům uklonit a zblízka si je na pár vteřin prohlédnout. Veřejnost se na korunovační klenoty, které budou vystaveny mezi prvním a druhým kolem prezidentské volby, bude moct podívat v nové bezpečnostní vitríně. Oproti minulosti je tak uvidí ze všech stran. Ve vitríně, která byla používána doposud a kterou v době takzvané první republiky vytvořil architekt Josef Gočár, budou umístěny památky spojené se sv. Václavem. Korunovační klenoty jsou vystavovány pouze při výjimečných příležitostech, naposledy   u příležitosti 700. výročí od narození českého krále a římského císaře Karla IV. Poprvé byly během mandátu prezidenta Zemana vyzvednuty v roce 2013, několik měsíců po zvolení hlavou státu. Při ceremoniálu vyzdvihování klenotů byl tehdy Zeman viditelně indisponován. Podle oficiálních vyjádření trpěl virózou, tehdejší předsedkyně Sněmovny Miroslava Němcová (ODS) ale tvrdila, že ze Zemana byl cítit alkohol. České korunovační klenoty sloužily jako odznaky vlády a moci českých králů. Souprava zahrnuje Svatováclavskou korunu, královské žezlo, královské jablko, kožená pouzdra na ně, podušku pod korunu a korunovační plášť s doplňky. Svatováclavskou korunu nechal v roce 1346 zhotovit Karel IV. pro svou korunovaci českým králem. Ostatní předměty jsou novější.", "keywords": ["Miloš Zeman", " Milan Štěch", " Miroslava Němcová", " ODS", " Radek Vondráček", " Adriana Krnáčová", " Andrej Babiš", " Dominik Duka", " Václav Malý", " Karel IV.", " Senát Parlamentu České republiky", " korunovační klenoty", " katedrála", " Poslanecká sněmovna Parlamentu ČR", " Josef Gočár", " Československo", " Pražský hrad", " Zajímavosti", " Domácí politika", " Česko", " Praha", " Kultura"], "server": "idnes_cz"}