{"title": "Okamurovi vadí Šlechtová, Ťok a Pelikán. Chce „vládu odborníků“ - iDNES.cz", "date": "2018-01-18 00:00:00", "article": "„My chceme, aby ve vládě byli odborníci a paní ministryně Šlechtová není odborníkem na obranu a spíše to zavání jakousi politickou trafikou,“ řekl Okamura ve Sněmovně. Ačkoli to nezmínil, šéfovi SPD také vadí, že právě Šlechtová v den voleb v průběhu sčítání hlasů tvrdě odsoudila Okamurovo hnutí. „Je to  ,“ řekla doslova. Okamura jmenoval také ministra dopravy Ťoka. „Máme problém i s činností pana ministra Ťoka, protože bylo avizováno, jakým způsobem budou stavěny dálnice a výsledkem bylo několik kilometrů postavených dálnic, což je velmi slabý výsledek,“ uvedl šéf hnutí SPD. Andrej Babiš ustoupí do pozadí, tak jako předseda PiS Jaroslaw Kaczynski v  Polsku, a vládu pak může ANO domluvit s ČSSD a lidovci - opírala by se o 103 hlasů Varianta preferovaná prezidentem Milošem Zemanem. Ale nejdříve by ji prozemanovské křídlo muselo prosadit v ČSSD, která zatím říká, že obviněný politik nemůže být ve vládě - opírala by se o 108 křesel, pokud by byl celý poslanecký klub sociální demokracie loajální Zatím jediná možnost, která připouští variantu s Babišem jako premiérem a nebyla stoprocentně vetována - měla by ve Sněmovně sílu 115 poslanců Spolu s občanskými demokraty má ANO 103 poslanců, ale po sjezdu ODS je tato varianta nepravděpodobná Jako třetího „neoblíbence“ jeho hnutí zmínil ministra spravedlnosti Pelikána. „My jsme očekávali, že v minulém volebním období bude schopen vyřešit například problémy exekucí. Statisíce lidí mají problém s exekučními pastmi a k řešení nedochází. Nedošlo ani k náznakům soudní reformy,“ řekl Okamura. „Na prvním místě je náš politický program,“ zdůraznil šéf SPD. „Teprve až bude shoda na programu a kde lze udělat kompromisy a posoudíme to, lze mluvit o čemkoli dalším,“ uvedl. Schůzka s vedením ANO, která bude ve Sněmovně ve čtvrtek večer, je naplánovaná na přibližně dvě hodiny. Okamura už tento týden řekl iDNES.cz, že hnutí SPD  , že jeho hnutí má být přímo zastoupeno ve vládě. Šéf SPD by v ní ani nechtěl sedět s obviněným politikem. „Já ani náš pan místopředseda a nedokážu si představit, že by kdokoli další z poslanců SPD seděl ve vládě s trestně obviněným premiérem,“ řekl šéf SPD. Znovu prohlásil, že bez ohledu na výsledek čtvrtečního jednání s ANO bude on i jeho poslanci hlasovat pro vydání Babiše i šéfa poslanců ANO Jaroslava Faltýnka ke stíhání kvůli podezření na podvod při čerpání padesátimilionové dotace na farmu Čapí hnízdo. O tom Sněmovna rozhodne v pátek. Ovšem možnost tolerance kabinetu, pokud by se ANO a SPD dohodly na programu, Okamura nevyloučil. „Pakliže mi někdo odsouhlasí můj celý volební program, tak určitě o takové podpoře uvažovat budeme. Protože já tady nejsem kvůli zlatým politickým korýtkům, ale abych tady prosazoval politický program,“ odvětil na dotaz iDNES.cz Okamura. Vůli k dohodě podle něj Babiš ukázal tím, že vláda zaujala neutrální stanovisko návrhu SPD k zákonu o obecném referendu a k návrhu zákona o zákazu propagace nenávistných ideologií v České republice. Vstřícnost vidí i v tom, že  . Okamuru zajímá také osud jeho návrhu, který by umožnil odvolatelnost starostů a hejtmanů, který vláda projedná příští týden. Babišova menšinová   a musí podat demisi. Prezident Miloš Zeman ji přijme příští týden a pověří vládu výkonem činnosti až do jmenování nové. Předseda ANO  , schůzka s SPD je druhá v pořadí. Hodlá se ještě sejít s lidovci, ODS i komunisty, zatímco jednat s TOP 09, Piráty a hnutí STAN podle něj nedává teď moc smysl.", "keywords": ["Polsko", " Miloš Zeman", " Tomio Okamura", " ODS", " ČSSD", " TOP 09", " Hnutí ANO", " Starostové a nezávislí (STAN)", " KSČM", " Karla Šlechtová", " Dan Ťok", " Svoboda a přímá demokracie - Tomio Okamura (SPD)", " Andrej Babiš", " Robert Pelikán", " hnutí", " premiér", " Pisa", " Menšinová vláda", " Domácí politika", " Česko"], "server": "idnes_cz"}