{"title": "Babiš: Polarizujeme společnost, já i Zeman. On si v tom libuje, mně to vadí - iDNES.cz", "date": "2017-12-09 00:00:00", "article": "Samozřejmě to přichází ve velice nevhodný čas. Evropská komise to rozhodla v situaci, kdy Česká republika má dva premiéry. Měl jsem v pátek dvouhodinovou poradu se zástupci ministerstva vnitra, obrany, zahraničních věcí, s tajemníkem pro evropské záležitosti a dalšími kolegy, se kterými poletím 14. prosince do Bruselu. Určitě bych rád o tom jednal s panem Junckerem a budu mu adresovat dopis s naším stanoviskem. Na jednání rady má být večeře a neformální debata o migraci. Ještě horší je aktualizace Dublinských dohod. Znovu přichází Evropská komise s tím, že přijmeme do Evropy kohokoli a že si je rozdělíme. To je absolutně nepřijatelné. To je debata, která probíhá už delší čas mezi zeměmi V4 (Česko, Slovensko, Polsko, Maďarsko). Ty peníze mají jít do fondu pro Itálii, která to má použít na ochranu jižní libyjské hranice s Čadem. O tom je ten projekt. A já jsem se ptal, jak se to projeví. My říkáme, že nechceme kvóty a aby nám někdo určoval, jak máme žít a pracovat. Chceme zabránit ilegální migraci a musíme hlavně bojovat proti pašerácké mafii, která rozhoduje o tom, kdo přichází do Evropy. Je potřeba změnit dohody, které tady jsou. De facto, když člun vypluje a ti lidé jsou už v evropských vodách, tak je musíme přijmout. Migranti do Evropy, kteří si zaplatili člun, to ale nejsou největší chudáci z Malawi, kteří nemají co jíst. Jsou migranti, kteří létají do Libye z Pákistánu a Bangladéše. Jsou migranti, kteří přicházejí do Libye pěšky. A všechno tohle organizuje pašerácká mafie, která na tom vydělala 5,7 miliardy euro podle Europolu. Řešením je boj proti těm pašerákům a aktivní obrana evropského kontinentu. My bychom měli všichni, a proto vzniklo i OSN, usilovat o to, aby ve světě byl mír, aby nebyly konflikty, aby neumírali lidi. A to má být náš prioritní zájem. My nejsme velmoc, která to má řešit. Máme s Izraelem nadstandardní vztahy, je to náš spojenec. Dlouhodobě Izrael podporujeme, bylo i několik společných zasedání vlád. Nicméně si myslím, že tenhle návrh prezidenta Trumpa přináší do toho regionu konflikt. Zase budou mrtví, zase budou atentáty. Já si myslím, že v této chvíli je to zbytečné, protože máme tolik problémů v Evropě a u nás doma, které chceme řešit, a na to se chci koncentrovat. Když nejsme solidární v imigrační politice s Evropou, tak já bych se přikláněl k tomu stanovisku Evropy a ne prezidenta Trumpa. Já jsem rád, že ti lidé na to kývli. Jít do vlády, která nemá ani podporu, ani toleranci není jednoduché. Dlouho jsem hledal ministra vnitra, který není vůbec spojený s hnutím. Našel jsem člověka, který už byl v těch strukturách a celý život je v policii. Ne, určitě ne. Oslovíme všechny. Od ODS, přes Piráty, SPD a řekneme - tady je vláda, programové prohlášení, jste ochotni za nějakých podmínek s námi jít do vlády nebo ji tolerovat? Uvidíme, co řeknou. Mě to mrzí. Nevím, proč tak mluví. On měl hlasovací koalici s Kalouskem a nám nic jiného nezbylo, než se domluvit se stranami, se kterými jsme se domluvili. Pan Fiala řekl: nerespektujete poměrné zastoupení, zvyklosti, demokracii. Ale sám o spolupráci nepožádal. My jsme potřebovali ustavit Sněmovnu, aby mohla dát vláda Bohuslava Sobotky demisi, abychom ustavili výbory a mohli jít do vlády. My určitě s nimi nebudeme na vládní úrovni spolu. Oslovíme všechny, ale programové překrytí je nejvíc s ODS a Piráty. S ODS máme dohromady 103 poslanců a já doufám, že je přesvědčíme, aby nás nějakým způsobem tolerovali, když nechtějí jít do vlády. Ani s komunisty, ani s SPD nepůjdeme do vlády. Ne. Takové debaty nejsou. A proč to stále někdo dává do prostoru? Proč stále jedeme Čapí hnízdo? To je objednaný komplot. Lidmi, kteří mě chtějí zlikvidovat. Lidmi, kteří tady udělali miliardové kšefty. Je to na objednávku, jsem o tom přesvědčen. Je to vylhané a stále se to dává do prostoru. Andrej Babiš, premiér, ANO, rozhovor iDNES.cz Já to nevím. Každý se může jít podívat do spisu a nechť tam najde důkaz, že tam byl podvod. Neexistuje takový důkaz. Nedali nám takový seznam. Řekli to do médií, ale za stolem to neřekli. Bavme se o tom, jaký má kdo přístup. Komunisti řekli do médií, že za určitých programových podmínek jsou ochotni nás tolerovat. Pan Okamura to řekl za stolem. Dal nám kopii zákona o referendu. Řekli jsme mu: přineste ještě odvolatelnost politiků. Bavili jsme se o tom. Piráti nám dali jejich dvacet priorit a ODS nám nedala nic. Ani ČSSD, ani KDU-ČSL. Tak ať neříkají, že jsme se málo snažili, protože tyto strany a priori takovou debatu odmítly a stále odmítají. Nedostane. To je zase manipulace médií. Já na ně mám stále stejný názor. Byly předražené o 54 miliard korun, schválené byly třicet osm minut po půlnoci hlasem nepravomocně pro korupci odsouzeného poslance ODS Pekárka. Dlouhodobě jsem to kritizoval. Bylo to hlavní volební heslo ČSSD. My jsme to neměli v programu, nebude to ani v programovém prohlášení vlády. Pokud komunisté mají návrh, který Ústavní soud neshodí, tak o tom budeme přemýšlet, ale není to náš program ani naše priorita. Nepamatuji si na to. Na jednání mluvil o referendu. Nejsem Kaczynski, já tam nedám Brabce a nebudu ho řídit esemeskami. Proč nám do toho jiné strany mluví? Když bude mít ANO pocit, že nechce Babiše, tak mi to řekne. My nekomentujeme takto politiky jiných stran. Každý rozumný člověk si udělá úsudek, že policista s kontroverzní historií si najednou po deseti letech na něco vzpomněl. Je to útok na mě, na moji rodinu a absolutně nepřijatelná záležitost. Nikde jsem nečetl, že vláda bez důvěry je jiná vláda, než vláda s důvěrou. Vláda má makat, pracovat pro lidi. Ne. A proč to říkáte? Já kritizuji netransparentnost, nehospodárnost. Kritizoval jsem firmy, které jsou koaličně řízeny a nejsou dobře řízeny. Kritizoval jsem Českou exportní banku a EGAP. To je dědictví Topolánka a Kalouska. Stojí nás to 20,8 miliardy korun. My se určitě podíváme na všechny firmy, jestli tam není nějaký klientelismus. Když budou třeba nějaké personální změny, tak je uděláme. To je koncept, projekt, který je dlouhodobý a za čtyři roky jsme se nedomluvili. Musíme se na tom domluvit. Musíme zajistit energetickou bezpečnost České republiky. ČEZ předkládá různé návrhy. Dokonce to vypadá, že ČEZ řídil českou vládu po tom, co jsem z ní odešel. Mně se návrhy ČEZ nelíbí. Nechci ČEZ rozdělit na lukrativní část, kterou si koupí někdo, a na tu nelukrativní, výrobu, která zůstane státu, a ve finále to zaplatí všichni daňoví poplatníci. To není otázka na mě. Pan Šlachta pracuje v Celní správě a měl by honit podvodníky, kteří nás okrádají o spotřební daň. Finanční správa bude muset nějakým způsobem vysvětlit ten případ FAU, jestli to zvládli procesně. Je to zneužíváno proti mně. Ježíšmarjá, ne. Není důvod. Já si to myslím, určitě. Já se snažím získat důvěru už teď, ale když se to nepovede ani podruhé, tak by bylo lepší, aby byly příští rok znovu volby. Je třeba poděkovat lidem, kteří mě volili. O mně tady někteří novináři, hlavně bývalí novináři Mafry, píší, že se  nikdo ve světě se mnou nebude bavit. Tak dnes jsem mluvil asi deset minut s paní Merkelovou. V rámci Evropy máme nějaké zájmy, asi jsme tomu nevěnovali v minulosti pozornost. Například teď se rozhodovalo o pozici šéfa Europolu.  Měli jsme výborného kandidáta pana Martinů, jenže to nedopadlo. Paní Merkelová mi gratulovala. Ano. Už po volbách mi volal i Sebastian Kurz z Rakouska. Ne. To by už potom ztratilo smysl. Já jsem dřív navrhoval hranici 250 tisíc pro možnost platit paušální daň. Teď máme v programu 500 tisíc, ale hlavně chceme snižovat DPH v souvislosti se třetí a čtvrtou vlnou EET. Zaměstnanecký paušál šest tisíc korun ročně pro všechny zaměstnance, zrušení superhrubé mzdy, snížení DPH na potraviny, na vodné a stočné... Ano. Také na pivo. Změny v daní u podniků tam nemáme, žádnou sektorovou daň tam nemáme. Napíšeme nový zákon o dani z příjmu. To nebyla žádná reforma. To bylo šetření pro bohatší a odsávalo to 900 milionů z rozpočtu. Ale vždyť my jsme si o ničem nepovídali. Sobotka není schopen si povídat, to byl jen formální moderátor. Nebyla žádná odborná diskuse. Hlavně chceme už konečně oddělit důchody od rozpočtu. Chceme navýšit základní výměru důchodu, to by měli dostat všichni stejně, plus změnit starodůchody hlavně žen, které byly doma s dětmi. Také včasnější odchod do důchodu pro těžší profese. Chceme, aby důchodci nad 85 let dostali tisíc korun navíc, a podívat se na to, jak celkově senioři žijí, jaké mají náklady na bydlení, na dopravu. Chceme vymyslet něco, aby firmy platily svým zaměstnancům důchodové připojištění a aby lépe přispěly na jejich stáří. To nevím. Já pospíchám, taky jsem důchodce, mám střet zájmů, od 2. ledna mám nárok na důchod. No, střet zájmů, jasně. Jsem zvědav, jaký dostanu důchod. Ale ten asi taky pošlu samoživitelkám. Budu mít nárok na důchod. Co by za to zaplatil Matrix, kdybych šel do důchodu. Já myslím, že miliardy. Já jsem si vybral. Určitě. To vám teď neřeknu. Ta polarizace společnosti a ty nenávistné projevy, to by mělo přestat. Měli bychom být svorní a snažit se posunout českou společnost dopředu, do nejvyšších pater v Evropě, tak jak to bylo za první republiky. Chtěl bych, abychom eliminovali tu náladu ve společnosti, která se polarizovala po prezidentské volbě. Teď já polarizuju. To mě mrzí, udělám všechno pro to, abych přesvědčil lidi, kteří mě nenávidí, že se mýlí. Pan prezident to nedělal. On polarizuje a nedělal nic pro to, aby nepolarizoval. Já udělám maximum pro to, abych nepolarizoval. Tak ještě jednou. Máme polarizovanou společnost. Pan prezident společnost polarizuje, on si možná v tom libuje, jemu se to líbí. Já také polarizuju společnost, mě se to nelíbí. Chtěl bych přesvědčit ty lidi, kteří mě nemají rádi, že se mýlí. Mnoho lidí uvěřilo mému mediálnímu obrazu, těm opakovaným lžím, sprosťárnám. Měl jsem jasné výsledky, dělám to zdarma, dělám to ve prospěch země. Zhasínal jsem i světlo, šetřil jsem. Myslím si, že z hlediska pracovního nasazení by měli i ti mladí co dělat, aby mě stíhali. Nechť mě lidé hodnotí za to, co jsem udělal v politice, a ne při podnikání. Musel jsem se vzdát firmy, má to negativní dopad na mou rodinu, ale teď budu dělat všechno pro to, abychom posunuli Českou republiku výš v rámci Evropy. Oficiálně určitě podpořím některého kandidáta. Ale já za to nemůžu. Když se tak rozhodne, já tomu těžko můžu zabránit.", "keywords": ["Itálie", " Izrael", " Maďarsko", " Pákistán", " Polsko", " Slovensko", " Libye", " Miloš Zeman", " Bohuslav Sobotka", " ODS", " Evropská unie", " Evropská komise", " Andrej Babiš", " Donald Trump", " premiér", " prezident", " Brusel"], "server": "idnes_cz"}