{"title": "Poslanci nezvolili Ondráčka do čela komise pro GIBS, chybělo mu 9 hlasů - iDNES.cz", "date": "2017-12-15 00:00:00", "article": "Komunista   byl jediným kandidátem do čela komise pro kontrolu činnosti Generální inspekci bezpečnostních sborů (GIBS). Informaci o jeho nezvolení sdělil serveru iDNES.cz předseda volebního výboru Martin Kolovratník a vzápětí ji potvrdil jeho člen Patrik Nacher (oba ANO). Volba Ondráčka do čela komise vyvolala ve Sněmovně ostrou diskuzi. Většině stran vadí jeho minulost, kdy zasahoval v roce 1989 proti účastníkům protirežimní demonstrace. Sám odmítl své nezvolení komentovat. Místopředseda KSČM Jiří Dolejš vidí výsledek hlasování jako ukazatel rozložení politických názorů ve Sněmovně. Podotkl, že při příštím hlasování zřejmě navrhnou jiné jméno, protože „by nemělo smysl opakovat stejnou volbu dvakrát, ale ještě se poradíme“. Ve druhém kole volby, která proběhne v úterý se bude znovu hlasovat o Ondráčkovi. Pokud ani tehdy neuspěje, tak mohou přijít s novým jménem. O něm by se rozhodovalo v polovině ledna. Kdyby ovšem ale komunisté chtěli nominovat někoho jiného do čela komise pro kontrolu GIBS, tak by museli Ondráčka z komise úplně odvolat, protože je jejím jediným členem za tuto stranu.  „Mám velkou radost, kvůli Ondráčkově volbě jsem přišel do Sněmovny a byla pro mě velká čest, že v rozpravě, která předcházela hlasování, zmiňovali komunisté moje jméno,“ prohlásil prezidentský kandidát Michal Horáček. Horáček před časem kvůli Ondráčkovi poslal dopis i předsedovi hnutí ANO Andreji Babišovi, aby zasáhl ( ). Babiš následně vyzval poslance z KSČM, aby svoji nominaci přehodnotili, nicméně to se nestalo. Ondráček má podle komunistů nejvíce zkušeností z bezpečnostních sborů.  Horáčkovi by nevadilo, kdyby komisi pro kontrolu GIBS vedl nějaký jiný komunista, ale je pro něj problémem Ondráček, který s sebou nese zátěž minulosti, za kterou se neomluvil. Kováčik: Je otázka, proč Horáčka chytil takový amok Nesouhlas s Ondráčkem v čele komise pro dohled nad GIBS dali najevo i členové hnutí Starostové a nezávislí. „Vadí nám nejen jeho minulost, ale především nás zaskočilo, že svých činů nelituje a neomluvil se za ně,“ uvedl místopředseda poslaneckého klubu STAN Vít Rakušan.  Svého spolustraníka se zastal předseda poslaneckého klubu KSČM  . Jeho zásah proti demonstrantům omlouval jako mladickou nerozvážnost. Připomněl, že dlouhou dobu nikomu nevadilo, že byl Ondráček členem komise pro kontrolu Bezpečnostní informační služby (BIS). „Je otázka, proč prezidentského kandidátka Horáčka chytil takový amok,“ snažil se celou událost zlehčit Kováčik, ale v sále se přiznivé odezvy nedočkal. Následně předseda komunistických poslanců vysvětlil, že „ostré kampaně proti Ondráčkovi a Metnarovi ( )  společnost rozdělují“. Dodal, že lidé by neměli být tak cimprlich a něco vydržet, aby se společnost zbytečně netříštila.  Proti Kováčikovi vystoupil předseda lidoveckých poslanců  . Vysvětlil, že poslanci z KDU-ČSL Ondráčka volit nebudou. KSČM je podle něj nereformovaná a nereformovatelná. Poměrně ohnivě pak připomenul sametovou revoluci i zásluhy Horáčka při vyhnání ruských vojsk. Proti volbě Ondráčka do čela komise pro GIBS už v úterý na tiskové konferenci vystoupili sociální demokraté.  Je pro ně nepřípustné, aby člověk, který zasahoval během Palachova týdne proti demonstrantům vedl komisi pro kontrolu GIBS.", "keywords": ["Hnutí ANO", " KSČM", " KDU-ČSL", " Jiří Dolejš", " Martin Kolovratník", " Pavel Kováčik", " Zdeněk Ondráček", " Andrej Babiš", " Lubomír Metnar", " Michal Horáček", " Jan Bartošek", " Generální inspekce bezpečnostních sborů", " Demonstrace", " Komunismus", " hlasování", " komise", " Veřejná bezpečnost", " Bezpečnostní informační služba (BIS)", " Patrik Nacher", " farní sbor", " Domácí politika", " Česko"], "server": "idnes_cz"}