{"title": "Přímá volba prezidenta ukazuje nedostatky ústavy, experti jsou pro nápravu - iDNES.cz", "date": "2017-12-27 00:00:00", "article": "Přesto experti v čele s předsedou Ústavního soudu Pavlem Rychetským po zásadním překopání české ústavy nevolají. Naopak ji považují za velmi zdařilou, mimo jiné kvůli její obecnosti. Jediná zásadnější změna za celých 25 let – zavedení přímé volby prezidenta – však podle nich dobrou stabilitu českého ústavního systému narušila. A to bude podle nich třeba napravit. „Když se v posledních letech veřejně mluvilo o tom, že něco v ústavě špatně funguje, takřka vždy šlo o prezidenta. Prezident poutá mnohem více pozornosti, než by si z hlediska reálného fungování systému, který ho každodenně nepotřebuje, zasloužil,“ popsal ústavní právník  . „Zavedli jsme přímou volbu prezidenta, která je disharmonickým prvkem v celé ústavní konstrukci. Prezident získává stejnou, ne-li vyšší legitimitu než celý parlament, protože je též přímo volen jako parlament, a dokonce podle výsledků voleb se může zjistit, že získává mnohem větší procento hlasů, tedy větší legitimitu,“ uvedl  . Z prezidenta, kterého původně zákonodárci zamýšleli jako symbolickou hlavu země a moderátora politických konfliktů, přímá volba udělala zásadního politického aktéra, který voličům nabízí vlastní program. Zároveň ovšem nemá ústavou dostatek pravomocí na jeho plnění, což ho podle expertů může motivovat k obcházení mantinelů. „Problém zavedení přímé volby v České republice je právě ten, že nenásledovala žádná úprava kompetencí prezidenta. Ani ta, která by ho posílila třeba po vzoru Francie, ani ta, která by ho oslabila,“ říká Kysela s tím, že tak hlava státu může být v pokušení si zmiňovaný program vynucovat ne tím, co dělá, ale co naopak nedělá. „Chcete, abych vám jmenoval velvyslance? Tak udělejte toto. Chcete, abych vám jmenoval ministra? Tak potom další ministr mi musí vyhovovat více než jiný,“ upřesňuje ústavní právník. K okleštění pravomocí prezidenta přistoupili například na Slovensku po zavedení přímé volby. Český prezident si přitom může být jistý tím, že zákonodárci ho za jeho činy mohou jen velmi těžko hnát k odpovědnosti. Dříve ho Senát mohl žalovat pro velezradu. Stačil na to podpis prosté většiny senátorů. Po zavedení přímé volby sice přibyla možnost podání žaloby na hlavu státu i pro hrubé porušení ústavy, souhlasit ovšem musí obě komory parlamentu, a to rovnou třemi pětinami hlasů. „Není pravděpodobné, že tento model ústavní žaloby na prezidenta republiky by vůbec mohl být realizován,“ okomentoval to Rychetský. Ne všichni ústavní právníci souhlasí s tím, že je v tom třeba dělat změnu. „Zatím se nikdo o takovou žalobu ani nepokusil, takže se ten mechanismus dosud nemohl ukázat jako nefunkční,“ řekl místopředseda Legislativní rady vlády  . Možnost postižení prezidenta i jeho pravomoci se pokusila v ústavě upravit předchozí vláda Bohuslava Sobotky (ČSSD). Ta čekala na své jmenování Milošem Zemanem celých 95 dní od voleb, což je nejdéle v dosavadní historii republiky. A právě povinnost jmenovat premiéra bez zbytečného odkladu se mimo jiné měla do paragrafů dostat. Stejně jako formulace, že právě vláda určuje vnitřní a zahraniční politiku státu, což mělo prezidentovi dát najevo, kdo má v klíčových záležitostech zásadní slovo. Za dva a půl roku se však změny, které by musely schválit tři pětiny poslanců i senátorů, ani nedostaly na program jejich zasedání. Čeští zákonodárci přitom do ústavy neradi zasahují celých pětadvacet let. Za tu dobu ji měnili pouze osmkrát. A až na zavedení přímé volby prezidenta šlo o zásahy spíše „provozní“ – řešily například vstup Česka do NATO či EU. Slovensko oproti tomu má novel ústavy sedmnáct. „A krom toho ještě dalších devatenáct dalších ústavních zákonů, které se v té oblasti pohybují. Z toho mi vychází, že ta naše ústava dopadla podstatně lépe,“ konstatoval Kysela. I proto nyní s překvapením ústavní experti sledují kadenci, s jakou návrhy na změnu ústavy zmiňuje nynější politická reprezentace. Nejširší pojetí obecného referenda prosazuje hnutí Svoboda a přímá demokracie Tomia Okamury. Okamura už v minulém období neprosadil předlohu, podle níž by lidé mohli hlasovat téměř o všem. Výsledek referenda by přitom byl platný bez ohledu na účast při hlasování. K vyvolání referenda měla stačit i petice nejméně se 100 tisíci podpisy. „Málokdo si u nás uvědomuje, že celostátní referendum nemůže být trvalou součástí rozhodování. Může být pouze doplňkem k fungování klasického demokratického právního státu. A to z mnoha důvodů,“ říká Pavel Rychetský. Referendum lze v zásadě uspořádat jen u otázek, na které lze odpovědět ano, nebo ne. „Ale devadesát devět procent všech rozhodnutí je volbou mezi mnohem větším množstvím alternativ. Kdyby mělo být referendum běžnou součástí řízení státu, tak by nebyl vůbec řízen,“ oponuje Rychetský. Podobně se šéf Ústavního soudu a jiní ústavní právníci dívají na zrušení Senátu, které prosazoval i premiér Andrej Babiš. \r\n            Čtenáři hlasovali do\r\n            0:00\r\n            3. ledna 2018. Anketa je uzavřena.", "keywords": ["Francie", " Slovensko", " Miloš Zeman", " Tomio Okamura", " Pavel Rychetský", " Bohuslav Sobotka", " ČSSD", " NATO", " Evropská unie", " Andrej Babiš", " Ústavní soud", " Jan Kysela", " referendum", " novela", " Aleš Gerloch", " volby", " Československo", " prezidentské volby", " ústava", " prezident", " volba prezidenta"], "server": "idnes_cz"}