{"title": "Dvě nové ministryně mluvily u Zemana o změně dávek a o investicích - iDNES.cz", "date": "2017-12-07 00:00:00", "article": "Němcová chce jednat s ministerstvem financí o zvýšení částky pro sociální služby v rozpočtu. Potřeba by podle ní bylo asi 7 miliard korun. Systém sociálních dávek by se měl změnit tak, aby lidé nebrali pomoc od státu automaticky a aby se jim vyplatilo pracovat. Němcová se chce dál věnovat i řešení situace dětí, které nemohou vyrůstat ve vlastní rodině. Za jednu z priorit své chystané vlády označil Babiš důchodovou reformu. Podle něj by se měl od rozpočtu oddělit důchodový účet, na který by plynuly odvody a z něhož by se vyplácely penze. O oddělení prostředků na penze od státního rozpočtu mluví i Němcová. „Aby bylo zajištěno, že i v dobách, kdy se republice nebude dařit hospodářsky, budou peníze na důchody,“ uvedla budoucí ministryně, která je zatím středočeskou radní pro zdravotnictví. Až se stane ministryní, funkce v krajské radě se vzdá. Dosud úřad vedla Michaela Marksová Tominová z ČSSD. Dostálová je náměstkyní dosud první ministerstvu pro místní rozvoj. Povýší o jeden stupínek na místo, které uvolní současná ministryně Karla Šlechtová, která nově povede obranu. Současný ministr obrany Martin Stropnický se přesune do Černínského paláce a povede ministerstvo zahraničí. Ministerstvo pro místní rozvoj by se podle Dostálové v budoucnu mělo stát ministerstvem veřejného investování. „Evropské dotace budou i díky brexitu vysychat,“ řekla Dostálová. „Hovoříme například také o investicích do kulturních památek, rekonstrukcích tělocvičen, místních komunikacích. Je potřeba připravit strategii pro investování v České republice i bez evropských zdrojů,“ řekla budoucí ministryně. Vláda bude jmenována 13. prosince.  . O důvěru potom jeho vláda požádat do 13. ledna a do té doby se jí pokusí vyjednat důvěru. Zatím ale o toleranci kabinetu uvažují jen komunisté, což nestačí. ANO má 78 poslanců, komunisté mohou Babišovi nabídnout jen 15 hlasů. Zeman avizoval, že vládu jmenuje poté, co se setká s nováčky ve vládě. S pokračujícími ministry Richardem Brabcem, Robertem Pelikánem, Danem Ťokem, Martinem Stropnickým a Karlou Šlechtovou nikoli, zná je, je s jejich prací spokojen a kvůli termínu jmenování vlády není ani čas, aby přijal všechny. Půjde ale podpořit vládu osobně do Sněmovny, což se jemu osobně bude hodit před obhajobou funkce hlavy státu.", "keywords": ["Sociální dávky", " Starobní důchod", " Miloš Zeman", " ČSSD", " Richard Brabec", " Michaela Marksová Tominová", " Klára Dostálová", " Karla Šlechtová", " Dan Ťok", " Robert Pelikán", " Jaroslava Němcová  ", " Martin Stropnický", " Ministerstvo pro místní rozvoj", " Ministerstvo práce a sociálních věcí", " Ministerstvo zahraničních věcí", " Ministerstvo financí", " Lány", " Černínský palác", " prezident", " komunisté", " Domácí politika", " Česko", " Povolební vyjednávání"], "server": "idnes_cz"}