{"title": "Babiš hovořil s Merkelovou. Odmítl názor Zemana a Trumpa na Jeruzalém - iDNES.cz", "date": "2017-12-08 00:00:00", "article": "„Mluvil jsem telefonicky  asi deset minut s paní Merkelovou. V rámci Evropy máme nějaké zájmy, asi jsme tomu nevěnovali v minulosti pozornost,“ řekl premiér a předseda hnutí ANO Andrej Babiš v rozhovoru pro iDNES.cz. Kancléřka Merkelová, která mu volala, Babišovi gratulovala k tomu, že je novým českým premiérem. Jako příklad toho, kdy Česká republika nevěnovala dostatečnou pozornost svým zájmům, zmínil rozhodování o pozici šéfa Europolu. „Měli jsme výborného kandidáta pana Martinů, jenže to nedopadlo,“ řekl Babiš. Oldřich Martinů je bývalý policejní prezident. Řeč podle Babiše nepřišla na téma žaloby, kterou Evropská komise dává na Česko, Polsko a Maďarsko, kvůli jejich odmítavé pozici k přijímání a přerozdělování migrantů do Evropy. Babiš se v rozhovoru pro iDNES.cz, který v plném znění server iDNES.cz zveřejní v sobotu, vymezil vůči prezidentu Zemanovi, který podpořil prezidenta USA Donalda Trumpa. Ten  , což vyvolalo bouři nesouhlasu v arabských zemích. „My bychom měli všichni, a proto vzniklo i OSN, usilovat o to, aby ve světě byl mír, aby nebyly konflikty, aby neumírali lidi. A to má být náš prioritní zájem. My nejsme velmoc, která to má řešit. Máme s Izraelem nadstandardní vztahy, je to náš spojenec. Dlouhodobě Izrael podporujeme, bylo i několik společných zasedání vlád. Nicméně si myslím, že tenhle návrh prezidenta Trumpa přináší do toho regionu konflikt. Zase budou mrtví, zase budou atentáty. Já si myslím, že v této chvíli je to zbytečné, protože máme tolik problémů v Evropě a u nás doma, které chceme řešit, a na to se chci koncentrovat,“ řekl Babiš. „Když nejsme solidární v imigrační politice s Evropou, tak já bych se přikláněl k tomu stanovisku Evropy a ne prezidenta Trumpa,“ prohlásil nový premiér. Vyjádření k otázce přesunu české ambasády do Jeruzaléma:   a Jeruzalému ve čtvrtek večer v rozhovoru s šéfem televize Barrandov Jaromírem Soukupem. „Teď půjdeme patrně dříve nebo později následovat Spojené státy, ale pořád je to lepší než nic,“ řekl Zeman. Česká republika považuje podle ministerstva zahraničí Jeruzalém za budoucí hlavní město Izraele i Státu Palestina. „O přesunu zastupitelského úřadu ČR z Tel Avivu do Jeruzaléma můžeme uvažovat až na základě výsledků jednání s klíčovými partnery v regionu a ve světě,“ uvedlo ve středu ministerstvo zahraničí. Už v září končící šéf diplomacie Lubomír Zaorálek z ČSSD řekl, že Česko zatím přesun ambasády do Jeruzaléma nechystá.", "keywords": ["Izrael", " Maďarsko", " Polsko", " Miloš Zeman", " ČSSD", " Hnutí ANO", " Lubomír Zaorálek", " Evropská komise", " Andrej Babiš", " Angela Merkelová", " Donald Trump", " Europol", " premiér", " hlavní město", " Tel Aviv", " prezident", " zahraniční politika", " Jeruzalém"], "server": "idnes_cz"}