{"title": "Zeman na Hrad, o vládě ať rozhodne celá ČSSD, navrhují Hašek a Zimola - iDNES.cz", "date": "2018-01-05 00:00:00", "article": "„Chceme, aby ti, kdo zavinili volební porážku se k ní chlapsky přiznali,“ řekl Zimola. Sociální demokracii čeká v únoru volební sjezd v Hradci Králové. Sjezd by podle Zimoly neměl být ukončen a měl by být „permanentní“. Nikdo ze zakladatelů platformy nyní neohlásil kandidaturu na předsedu. Hašek svou kandidaturu vyloučil. Zimola se o funkce nechce ucházet do doby, než skončí policejní vyšetřování kauzy, jak získal rekreační dům v Lipně nad Vltavou. Účast ve vládě, podpora menšinové vlády Andreje Babiše či opozice, to jsou podle Haška tři rovnocenné alternativy, o nichž mají podle něj rozhodnout všichni členové sociální demokracii. „My nevíme, s čím přijde Andrej Babiš, bylo by to věštění z křišťálové koule,“ řekl Hašek. Prezident Miloš Zeman ve čtvrtek  , že napoprvé Babišova vláda neprojde, ale napodruhé ano, a to díky ČSSD a komunistům. Diskusní platforma v ČSSD v pátek také výslovně podpořila kandidaturu Zemana na Hrad v přímé volbě, jejíž první kolo bude přesně za týden. „Z kandidátů na prezidenta má k myšlenkám sociální demokracie nejblíže Miloš Zeman,“ řekl bývalý poslanec sociální demokracie, právník Zdeněk Koudelka. „Je jeden z mála politiků, který vychází z národních potřeb České republiky, Miloš Zeman je hájí,“ řekl Foldyna. „Je načase, aby sociální demokracie a Miloš Zeman opět kráčeli spolu,“ napsala   do svého prohlášení. Mezi jejími   jsou i bývalí ministři - zdravotnictví Svatopluk Němeček a práce i sociálních věcí Zdeněk Škromach. Hašek, Zimola i Škromach byli mezi účastníky schůzky v Lánech, na které jednali s prezidentem Zemanem v den, kdy ČSSD vyhrála volby, o možnosti sesadit tehdejšího předsedu Bohuslava Sobotka z čela strany. Tehdy ještě Sobotka útok na jeho pozici ve straně ustál a prezident ho potom jako vítěze voleb jmenoval předsedou vlády. Sobotka v čele koaličního kabinetu s ANO a lidovci vydržel až do loňských řádných voleb, ale již před nimi z vedení ČSSD rezignoval. Nyní je jedním z 15 řadových poslanců sociální demokracie.", "keywords": ["Miloš Zeman", " Bohuslav Sobotka", " Michal Hašek", " ČSSD", " Hnutí ANO", " Zdeněk Škromach", " Jiří Zimola", " Jaroslav Foldyna", " Svatopluk Němeček", " Andrej Babiš", " Hradecký hejtman", " Královéhradecký hejtman", " Vltava", " Lipno", " Barrandov", " Lány", " Lipno nad Vltavou", " demokracie", " Zdeněk Koudelka", " Domácí politika", " Česko", " Hradec Králové (město)"], "server": "idnes_cz"}