{"title": "Babiš: Pokud bych byl zásadní překážka, nemusím být za každou cenu premiér - iDNES.cz", "date": "2018-01-18 00:00:00", "article": "Babiš už se podobně vyjádřil ve středu v rozhovoru pro Českou televizi a překvapilo ho, co následovalo. „Možná jsem potřeboval dostat nějakou pozitivní energii, protože mi přišly desítky mailů a esemesek, abych zůstal,“ prohlásil ve čtvrtek odpoledne ve Sněmovně. Andrej Babiš ustoupí do pozadí, tak jako předseda PiS Jaroslaw Kaczynski v  Polsku, a vládu pak může ANO domluvit s ČSSD a lidovci - opírala by se o 103 hlasů Varianta preferovaná prezidentem Milošem Zemanem. Ale nejdříve by ji prozemanovské křídlo muselo prosadit v ČSSD, která zatím říká, že obviněný politik nemůže být ve vládě - opírala by se o 108 křesel, pokud by byl celý poslanecký klub sociální demokracie loajální Zatím jediná možnost, která připouští variantu s Babišem jako premiérem a nebyla stoprocentně vetována - měla by ve Sněmovně sílu 115 poslanců Spolu s občanskými demokraty má ANO 103 poslanců, ale po sjezdu ODS je tato varianta nepravděpodobná Na otázku iDNES.cz, jakou variantu vlády bude na pondělním jednání vedení hnutí ANO prosazovat, opáčil: „Menšinová vláda funguje jiným způsobem, je to velice praktické a má to tah na branku.“ Zároveň podle něj zůstávají ve hře i možnosti koalice, podle toho, jak dopadly volby. Znovu zmínil i možnost vlády s ODS, která je ale zatím ke koalici s ANO a k Babišovi jako premiérovi skeptická. S ODS bude Babiš příští týden jednat a setká se také s komunisty. Další možností je obnovení středolevé koalice se sociálními demokraty i lidovci. Obě tyto strany ale trvají na tom, že ve vládě nesmí být obviněná osoba. Což se týká právě Babiše, kterého v pátek téměř jistě Sněmovna zbaví imunity a umožní policii, aby pokračovala ve stíhání předsedy ANO a současného předsedy vlády kvůli podezření na podvod při čerpání padesátimilionové evropské dotace na farmu Čapí hnízdo. Pokud by se ANO rozhodlo, že se má vládu pokusit sestavit vicepremiér a ministr životního prostředí Richard Brabec, který je místopředsedou Babišova hnutí, ten by byl nejspíš jak pro sociální demokraty, tak pro lidovce přijatelný. „Říkám mu to, ale on z toho má velký stres,“ komentoval už ve středu v ČT Babiš možnost, že se premiérem stane Brabec. Premiér dostal od novinářů ve Sněmovně i otázku, zda počítá s tím, že by ve vládě při druhém pokusu mohlo dojít k personálním změnám. „Odvíjí se to od toho, jestli najdeme koaličního partnera, jak se budeme domlouvat na programu, pak o resortech.“ Na čtvrteční večer si Babiš naplánoval dvouhodinové jednání s SPD, se kterým prošel celý program hnutí Tomia Okamury. „Můj dojem je takový, že je možné najít programové kompromisy,“ řekl Okamura po jednání s předsedou Babišem. Šéf SPD vyjmenoval některé podmínky, které hnutí SPD má, aby mohlo přinejmenším tolerovat vládu ANO. „Minimální důchod musí být pevně svázán  s minimální mzdou. Změna sociálních dávek tak, bezúročné nenávratné novomanželské půjčky, nechceme další inkluzi, trváme  na tom, aby exekutoři byli zestátněni,“ řekl Okamura.  „Jednání bylo velmi věcné a bez velkých emocí,“ řekl také Richard Brabec, místopředseda ANO, ministr životního prostředí a  , pokud by se v ANO prosadil názor, že má Babiš ustoupit do pozadí.  Hnutí ANO si návrhy zanalyzuje s pak se se zástupci hnutí SPD znovu potká. K tomu ale dojde až poté, co skončí volba prezidenta a bude známa nová hlava státu, zda jí bude znovu Miloš Zeman či nově Jiří Drahoš.", "keywords": ["Polsko", " Česká televize", " Miloš Zeman", " Tomio Okamura", " ODS", " ČSSD", " Hnutí ANO", " KSČM", " KDU-ČSL", " Richard Brabec", " Svoboda a přímá demokracie - Tomio Okamura (SPD)", " Andrej Babiš", " Program ČT 1", " hnutí", " premiéra", " premiér", " Pisa", " vláda", " koalice", " Domácí politika", " Česko", " Čapí hnízdo"], "server": "idnes_cz"}