{"title": "Ovčáček o výdajích Hradu: Ze státního rozpočtu nechceme ani korunu navíc - iDNES.cz", "date": "2017-12-29 00:00:00", "article": "Kancelář prezidenta republiky utratila v letošním roce o 84 milionů korun více než jí bylo vyčleněno ve státním rozpočtu. Vyplývá to z dokumentu, který zveřejnila na svých   ( ). Nicméně podle Ovčáčka nedošlo k překročení plánovaného rozpočtu. „Ze státního rozpočtu nechceme oproti původně schválené verzi ani korunu navíc,“ uvedl. Podotkl, že to, co je uváděno nad rámec plánovaných výdajů, je jen přesun z minulých let toho „co se nepodařilo kvůli průtahům ve výběrových řízeních udělat v předcházejícím období“.  Podle Ovčáčka jde především o plánované čerpání nároků z nespotřebovaných výdajů z minulých let, které se nezahrnuje do schváleného rozpočtu, ale v souladu s rozpočtovými pravidly až do takzvaného konečného rozpočtu. Za rok 2017 měla Kancelář prezidenta republiky vyčleněno z rozpočtu 437,8 milionu  . Výdaje za uplynulý rok ale nakonec činily více než 522 milionů korun.  Ovčáček přiznal, že peníze z předchozích let byly letos použity na financování neinvestičních a investičních akcí realizovaných příspěvkovými organizacemi - Správou Pražského hradu a Lesní správou Lány, což odpovídá zhruba 70 milionům. Na platy a s tím související výdaje pro Kancelář prezidenta republiky pak šlo 6,8 milionu korun. Podle mluvčího byly také použity prostředky z rozpočtu Evropské Unie ve výši 3,65 milionů na projekty v oblasti životního prostředí, které realizovala Lesní správa Lány.  O celkem 3,26 milionu pak byly podle něj také zvýšeny prostředky na platy a s tím související výdaje          pro příspěvkovou organizaci Správa Pražského hradu, kdy v souladu s nařízením vlády došlo ke sloučení tarifních stupnic. ", "keywords": ["Plat", " Miloš Zeman", " Evropská unie", " Jiří Ovčáček", " Kancelář prezidenta republiky", " Lány", " kancelář prezidenta", " Správa pražského hradu", " státní rozpočet", " prezident", " Pražský hrad", " příspěvková organizace"], "server": "idnes_cz"}