{"title": "Zeman nepřekvapil, potvrzuje se jeho pakt s Babišem, říká TOP 09 i ODS - iDNES.cz", "date": "2018-01-23 00:00:00", "article": "„Myslíme si, že by bylo dobré, aby se počkalo se jmenováním druhé vlády po prezidentských volbách, po inauguraci nového prezidenta, ale je jasné, že Miloš Zeman udělá vše pro to, aby jmenoval podruhé Andreje Babiše premiérem. Nás slova Miloše Zemana nepřekvapují,“ uvedl Pospíšil. „Najednou má zase Andrej Babiš jistotu, že bude jmenován bez ohledu na to, zda bude existovat většina. My jsme dlouhodobě upozorňovali na mocenský pakt Miloše Zemana s Andrejem Babišem a ten pakt neoslabuje, ale sílí,“ řekl předseda ODS Petr Fiala. Je podle něj potřeba jinak nastavit rozložení moci v České republice a občané k tomu mají šanci už v pátek při volbě nové hlavy státu. Prezident Zeman v pondělí večer v televizi Barrandov jasně prohlásil, že i v případě, že by neuspěl ve volbě prezidenta v souboji s Jiřím Drahošem,  . „Pan Jiří Drahoš nebude mít příležitost pověřit,“ řekl Zeman. Když proti Drahošovi neuspěje, jmenuje Babiše premiérem podruhé ještě do 8. března, kdy mu končí mandát.              „Je to jako když někdo dostane padáka a ještě na poslední chvíli se snaží dát dobré místo kamarádům,“ uvedl místopředseda STAN Vít Rakušan. Podle šéfa poslaneckého klubu STAN Jana Farského se budou ztrácet další měsíce a týdny vyjednáváním o nové vládě, jestliže se ANO v pondělí jednomyslně postavilo za to, že jediným kandidátem na premiéra i druhé vlády je Babiš. S ním totiž většina stran nechce mít nic společného kvůli jeho trestnímu stíhání. Farský míní, že svým rozhodnutím ANO míří ke spolupráci s komunisty a hnutím SPD Tomia Okamury, protože tyto dvě strany jako jediné nevyloučily podporu vládě s premiérem Babišem. „Výrok pana prezidenta je očekávatelný. Je to jeho ústavní právo, ale není to šťastné,“ reagoval smířlivěji, ale také kriticky, předseda KDU-ČSL Pavel Bělobrádek. Pro lidovce zároveň rozhodnutí vedení ANO znamená, i když se ve středu odpoledne setkají s vedením Babišova hnutí, že se vlády nebudou účastnit. Podle šéfa poslanců ČSSD Jana Chvojky to, že má být Babiš znovu premiérem, jen dále zkomplikuje další vyjednávání. Babiš má ale podle Chvojky stále možnost druhé jmenování předsedou vlády odmítnout, i když Zeman jasně řekl, že ho premiérem udělá i podruhé. Jinak to vidí komunisté. „Nevidím žádný důvod, proč by své pravomoci neměl využít,“ odvětil předseda komunistické strany Vojtěch Filip na dotaz iDNES.cz, zda souhlasí se záměrem hlavy státu jmenovat podruhé Babiše premiérem  i v případě, že na konci týdne neuspěje v souboji o Hrad s Jiřím Drahošem.  ", "keywords": ["Miloš Zeman", " Tomio Okamura", " Vojtěch Filip", " Pavel Bělobrádek", " ODS", " ČSSD", " TOP 09", " Hnutí ANO", " Starostové a nezávislí (STAN)", " KSČM", " KDU-ČSL", " Petr Fiala", " Jiří Pospíšil", " Jan Farský", " Jan Chvojka", " Andrej Babiš", " Jiří Drahoš", " Barrandov", " premiér", " Jan Pospíšil", " prezidentské volby", " prezident", " volba prezidenta", " Domácí politika", " Česko", " Volby"], "server": "idnes_cz"}