{"title": "Z USA může přijet někdo významný, rozvíjet chci vzájemný obchod, řekl King - iDNES.cz", "date": "2017-12-07 00:00:00", "article": "„Jsem podnikatel a České republice se po ekonomické stránce daří velmi dobře - na tom bych rád stavěl,“ představil King svou prioritu pro přibližně tři roky, které stráví v České republice. „Rád bych, aby v České republice přibylo přímých investic od amerických firem, a naopak,“ podotkl fanoušek hokeje, baseballu a klasické hudby. King poznamenal, že by se rád soustředil na pomoc malým a středním podnikům, chválil také českou vědu a školy. Prostor pro spolupráci vidí zejména na poli výzkumu, v oblasti nanotechnologií, kybernetiky nebo umělé inteligence. King věří, že právě důraz na ekonomické zájmy bude tím, na čem se shodne s čerstvě jmenovaným českým premiérem Andrejem Babišem (ANO), s nímž se chce brzy setkat.  „Očekávám, že jedna z věcí, které budeme mít společné od první chvíle, je zájem vybudovat silnou ekonomiku,“ řekl King.  „Myslím že máme i nějaké společné zájmy v chemickém průmyslu,“ prohlásil velvyslanec. Dodal, že v tomto sektoru dříve podnikal. Babiš byl do začátku letošního ledna stoprocentním majitelem koncernu Agrofert, pod který spadají i firmy z odvětví chemie.  Datum schůzky Kinga a Babiše zatím stanoveno není. „Žádný termín zatím nemáme, setkám se s ním, jakmile to bude vhodné,“ poznamenal King. Totéž podle něho platí o schůzce s budoucím ministrem zahraničí, kterým by se měl stát Martin Stropnický. Prvním českým politikem, s nímž King mluvil v roli velvyslance, byl prezident Miloš Zeman. King mu ve středu na Pražském hradě předal pověřovací listiny a ujal se tak úřadu. Přibližně půlhodinový rozhovor se Zemanem americký podnikatel s vazbami na Republikánskou stranu charakterizoval jako „upřímný, otevřený a plodný“. Kingův předchůdce Andrew Schapiro neměl se Zemanem právě dobré vztahy. Český prezident v jednom ze svých prohlášení na adresu Schapira uvedl, že dveře na Hrad jsou pro něj zavřené. King se k situaci vyjádřit nechtěl. „Co jsme si řekli s prezidentem, považuji za důvěrné,“ uvedl. První rok svého působení v Česku chce velvyslanec věnovat oslavám stého výročí navázání vztahů mezi USA a tehdejším Československem, které připadá na rok 2018. „Doufáme, že se nám podaří dostat do České republiky někoho z vysoce postavených členů americké vlády,“ uvedl. Silným tématem Česka a USA je podle Kinga také obrana a vojenské spojenectví. Tuto vazbu označil za skálopevnou. Připomněl, že česká vláda uvažuje o nákupu víceúčelových vrtulníků od americké firmy Bell. Velvyslanec King je v České republice přibližně měsíc a s ženou Karen tu bude trávit i vánoční svátky. Společně s manželkou chce také cestovat. Ve videu, které ve středu velvyslanectví zveřejnilo na sociálních sítích, King požádal o tipy, jaká místa navštívit. Jeho první cesta zřejmě povede do Brna, řekl ve čtvrtek novinářům. ", "keywords": ["Spojené státy americké", " Miloš Zeman", " Andrej Babiš", " Martin Stropnický", " Agrofert", " Andrew Schapiro", " Československo", " Pražský hrad", " Stephen King (podnikatel)"], "server": "idnes_cz"}