{"title": "Opozici se nelíbí Pelikánův návrh na změnu jednacího řádu vlády - iDNES.cz", "date": "2017-12-31 00:00:00", "article": "Návrh vládě předložil ministr spravedlnosti a šéf Legislativní rady vlády Robert Pelikán. Cílem je podle Pelikánova materiálu zefektivnit a zrychlit projednávání dokumentů předložených vládě, ale i samotné jednání vlády. „Je opravdu pikantní, že ANO, které má plná ústa transparentnosti, chystá jako jedno z prvních opatření své menšinové vlády bez důvěry změnu jednacího řádu, která směřuje naprosto jasně proti průhlednosti,“ sdělil místopředseda ODS Martin Kupka. Poznamenal, že „to je mnohem jasnější zpráva o přístupu ke správě země než navoněný vládní program“. Plánované změny se nelíbí ani Pirátům. V tiskové zprávě uvedli, že návrh má dvě jednotící linky, a to posílení pravomocí premiéra a omezení přístupu veřejnosti k informacím. „Považuju za ostudu, že hnutí ANO, které postavilo svůj marketing na kritice korupce a slibech transparentnosti a otevřenosti, chce nyní utajovat, jak který ministr hlasoval,“ uvedl předseda Pirátů Ivan Bartoš. „Bez toho, aby občané věděli, jak politici rozhodují, je nemohou ani hodnotit,“ dodal. Šéfovi Pirátů se také nelíbí, že nově bude o přizvaných účastnících vlády rozhodovat premiér a že některá usnesení vlády nebudou doprovázet tiskové zprávy. „Že se bude inženýr Babiš ve vládě chovat spíše jako ředitel než jako první mezi rovnými, nás nepřekvapuje, škoda, že to odnáší i přístup veřejnosti k informacím,“ dodal Bartoš. Kriticky se k návrhu vyjádřila na twitteru i místopředsedkyně TOP 09 Markéta Pekarová Adamová. „Tohle považuju za velmi nebezpečné jednání. Dneska oseká hnutí ANO jednací řád, protože nesnese žádnou kontrolu, příště už to může být ústava. Je to další z mnoha důkazů, že tady nejde o vládnutí, ale o ovládnutí,“ napsala. Návrh počítá třeba s tím, že materiály především nelegislativního charakteru, které se chystá vláda projednávat, by mohl připomínkovat menší počet úřadů. Omezuje mimo jiné i okruh lidí, které se účastní jednání vlády. Na každé schůzi by v budoucnu nemusel být předseda Českého statistického úřadu (ČSÚ), státní tajemník pro evropské záležitosti či prezident Nejvyššího kontrolního úřadu (NKÚ). To v minulých dnech kritizoval šéf NKÚ Miroslav Kala. Mluvčí Úřadu vlády Barbora Peterová serveru iDnes.cz sdělila, že Kalovi zaručí přístup na vládu zákon o NKÚ ( ). ", "keywords": ["Miloš Zeman", " ODS", " TOP 09", " Hnutí ANO", " Česká pirátská strana", " Úřad vlády", " Ivan Bartoš (Česká pirátská strana)", " Markéta Pekarová Adamová", " Martin Kupka", " Andrej Babiš", " Robert Pelikán", " Barbora Peterová", " Nejvyšší kontrolní úřad", " Český statistický úřad (ČSÚ)", " premiér", " prezident", " Legislativní rada vlády"], "server": "idnes_cz"}