{"title": "Když Ondráček dohlížel na BIS, mlčeli jste, vyčetl Topolánek soupeřům - iDNES.cz", "date": "2017-12-05 00:00:00", "article": "„Celé je to jen divadýlko. Ondráček byl čtyři roky členem komise pro dohled nad BIS, což je daleko závažnější, a ozval se jen Kalousek. Ne Horáček ani Drahoš,“ komentoval na Twitteru Topolánek   o sporu ve Sněmovně. Poslanci se totiž přou, zda má komunista Ondráček, který před listopadem 1989 jako policista zasahoval proti demonstrantům, vést komisi pro dohled nad činností Generální inspekce bezpečnostních sborů (GIBS). Celé je to jen divadýlko. Ondráček byl 4 roky členem komise pro dohled nad BIS, což je daleko závažnější a ozval se jen Kalousek. Ne Horáček ani Drahoš. A byl Babišovým přiznaným bezpečnostním expertem, viz. Česká pozice. Estráda...\n Horáček i Drahoš přitom vyjádřili podiv nad tím, že by bývalý člen Veřejné bezpečnosti měl vést dohled nad policejním orgánem. „Mlátička studentů v roce ’89 by měla vést komisi, která dnes kontroluje GIBS. Něco takové jsem si ve dnech, kdy jsme dělali revoluci, opravdu neuměl ani představit,“ podivoval se Horáček návrhu na Facebooku. V  , který je pověřen sestavením vlády, pak šéfa ANO vyzval, aby zvolení Ondráčka zabránil. Topolánkovi však vadí, že se nynější odpůrci Ondráčka neozvali už v době, kdy byl členem komise pro dohled nad Bezpečnostní informační službou (viz   ). Na jeho kritiku reagoval na Twitteru Horáček, který poukázal na vazby Topolánka na trestaného lobbistu Dalíka nebo Zemanova poradce Nejedlého. „Já kandiduji, abych věci měnil. Když jste byl v politice Vy, byl Vaší pravou rukou člověk, co je teď ve vězení. A Martinu Nejedlému osobně nosíte dárky až na Hrad. Vaše kandidatura je estráda,“ napsal Horáček.  Já kandiduji, abych věci měnil. Když jste byl v politice Vy, byl Vaší pravou rukou člověk, co je teď ve vězení. A Martinu Nejedlému osobně nosíte dárky až na Hrad. Vaše kandidatura je estráda. ", "keywords": ["Mirek Topolánek", " TOP 09", " Hnutí ANO", " KSČM", " Miroslav Kalousek", " Kandidátky", " Zdeněk Ondráček", " Andrej Babiš", " Michal Horáček", " Jiří Drahoš", " Twitter", " Marek Dalík", " Facebook", " Generální inspekce bezpečnostních sborů", " komise", " prezidentský kandidát", " Marka", " Veřejná bezpečnost", " prezidentské volby", " Bezpečnostní informační služba (BIS)", " Václavské náměstí", " komunisté"], "server": "idnes_cz"}