{"title": "Ani Piráti vládu ANO nepodpoří, SPD chce odvolat ministryni Šlechtovou - iDNES.cz", "date": "2017-12-21 00:00:00", "article": "Šlechtová je pro SPD nepřijatelná od voleb do Sněmovny, kdy o hnutí prohlásila, že „je to novodobé fašistické hnutí“ ( ). Tehdy ještě jako ministryně pro místní rozvoj. „Je pro nás naprosto nepřijatelné, aby někdo takový byl ve vládě,“ rozčiloval se na dnešní tiskové konferenci lídr SPD  . A požaduje, aby se Šlechtová alespoň omluvila. Výhrady má i k ministrům   a  . Ministr dopravy Ťok byl podle něj neúspěšný, když postavil málo dálnic. A u ministra zdravotnictví Vojtěcha se mu nelíbí návrh na rušení některých nemocnic.  Babiš považuje Okamurovy požadavky na personální změny v kabinetu za nemístné. Vymáháním případné omluvy od Šlechtové se zabývat nechce. „To je jejich problém, to nebudu řešit,“ řekl později novinářům.   „V této fázi, kdy máme programové a personální rozpory, tak jsme se rozhodli, že tato vláda nesplňuje programové a personální představy našeho hnutí. Rozhodli jsme se, že menšinovou vládu nepodpoříme, a to ani odchodem ze sálu,“ uvedl Okamura. Nemělo by se tak stát, že by vláda získala důvěru díky podpoře KSČM a současnému snížení počtu poslanců v sále při hlasování.  Ani Piráti jednobarevnou vládu Andreje Babiše (ANO) nepodpoří. Strana však chce však hledat programové shody a přišla se čtyřmi body, které je třeba prioritně prosazovat, i když vláda nedostane důvěru. Předseda poslaneckého klubu Pirátů Jakub Michálek jmenoval zveřejňování smluv ČEZ v registru smluv, omezení politických „trafik“ ve státních firmách, změny v exekucích a boj proti evropským daňovým rájům. Šéf Pirátů Ivan Bartoš připomněl, že poprvé od voleb se schůzky ANO s Piráty osobně zúčastnil Babiš. K podpoře své vlády však stranu nepřesvědčil. „My jsme zopakovali svou pozici, že budeme konstruktivní opozice, budeme hledat programové shody, ale jednobarevnou vládu nepodpoříme ani ji nebudeme tolerovat tím, že bychom odešli ze sálu,“ uvedl Bartoš. Strategie Pirátů podle něj zůstává stejná i pro případný druhý pokus skládání vlády. Piráti nechtějí být kverulantskou blokační opozicí, řekl Bartoš. Představili proto představitelům ANO několik bodů, které je reálné prosazovat hned i v případě, že vláda nebude mít důvěru Sněmovny. „Jedná se o specifické, měřitelné cíle, určené nějakým časovým intervalem,“ řekl předseda Pirátů. Předložit novelu, která by zakotvila do zákona povinnost energetické společnosti ČEZ zveřejňovat smlouvy v registru, chtějí Piráti v lednu. „Předchozí vláda je chtěla utajovat, schválila výjimku,“ uvedl Michálek. V únoru má následovat zákon, který by stanovil požadavky pro členy orgánů státních firem. Podle Pirátů je totiž v současnosti obsazují političtí „tafikanti“, kteří díky tomu vydělávají stovky tisíc korun a neodvádí odpovídající práci. V březnu chtějí Piráti začít řešit systém exekucí, především problém toho, že stejní lidé čelí řadě řízení současně u různých exekutorských úřadů. „Novela by stanovila místní příslušnost exekutorů,“ zmínil Michálek. Babiše pak Piráti požádali, aby na úrovni Evropské unie řešil nestandardní daňovou úpravu na Kypru, v Lucembursku či Irsku, které umožňují vybraným firmám neplatit daně v Česku. „Věřím, že pro tyto čtyři body získáme podporu,“ uvedl. Babiš po jednání s ostatními stranami získal dojem, že si ODS, Piráti a SPD věří pro případné předčasné volby. Ty by ale nepovažoval za nejlepší řešení. „Strany a hnutí, s kterými jsme jednali, mají jasné návrhy. Chtějí zůstat v opozici a my ve vládě to máme odpracovat,“ řekl Babiš novinářům po dnešních schůzkách s SPD a Piráty.  V předchozích dnech se setkal i s ostatními sněmovními stranami s výjimkou TOP 09, jednání s ní z časových důvodů odložil na leden. TOP 09 ale už předem, jako většina ostatních stran, jasně deklarovala, že menšinovou vládu ANO nepodpoří. Na jednáních pouze KSČM vyslovila ochotu uvažovat za splnění jistých programových podmínek o toleranci vlády.   „Ostatní to odmítli, uvidíme, jestli se to v lednu změní nebo ne,“ řekl Babiš. Nechtěl předjímat, jestli by měl větší šanci na získání důvěry při druhém pokusu o sestavení vlády, který mu předem přislíbil prezident Miloš Zeman pro případ, že by první kabinet ANO ve Sněmovně neuspěl. Podle něj bude mít na vývoj vliv i lednový kongres ODS a únorový sjezd ČSSD.", "keywords": ["Kypr", " Lucembursko", " Irsko", " Exekuce", " Miloš Zeman", " Tomio Okamura", " ČSSD", " TOP 09", " Hnutí ANO", " KSČM", " Česká pirátská strana", " Evropská unie", " Ivan Bartoš (Česká pirátská strana)", " Karla Šlechtová", " Dan Ťok", " Svoboda a přímá demokracie - Tomio Okamura (SPD)", " ANO 2011", " Andrej Babiš", " Adam Vojtěch", " ČEZ", " Daňový ráj", " hnutí", " demokracie"], "server": "idnes_cz"}