{"title": "Soud přiznal Königsmarkové náhradu za ušlý zisk 721 tisíc - iDNES.cz", "date": "2017-11-30 00:00:00", "article": "Soud uznal   náhradu ušlého zisku za období od listopadu 2011 do konce prosince 2013. Porodní asistentka dostane 721 tisíc plus úroky. Další požadavky žaloby - zejména  nárok na nemajetkovou újmu - soud neuznal.  Königsmarková požadovala odškodnění ve výši pěti milionů, protože se cítila poškozená trestním stíhání. Dále to byly náklady soudního zastoupení, které jsou podle právní zástupkyně Königsmarkové Adély Hořejší vyšší, než jim byly zaplaceny, protože v rámci procesu si nechávali zpracovat i překlady odborných článků a znalecké posudky. Soudkyně Šárka Henzlová uvedla, že by vyšší náklady přiznala ve chvíli, kdy by je žaloba nějak doložila. Tedy kdyby přinesla překlady textů.  S rozhodnutím soudu  Hořejší příliš nesouhlasila. „Minimálně jsem ráda, že soud přiznal určitý podíl a ve zbytku rozhodnutí se budeme odvolávat,“ uvedla po jednání právní zástupkyně Königsmarkové. Odmítá například tvrzení soudu, že nemajetková újma je promlčená. Hořejší bude také pro svojí klientku požadovat vyšší náhradu škody. „Chtěli jsem náhradu zisku za období trestního stíhání, kdy paní Königsmarková si nemohla v jednu chvíli vůbec vydělávat a chtěli jsme náklady za soudní řízení,“ sdělila  Hořejší jeden z důvodů, proč rozhodnutí napadnou. Zástupci Úřadu pro zastupování státu ve věcech majetkových si lhůtu na podání odvolání ponechali.  Za neoprávněné vedení komplikovaného domácího porodu odsoudil Königsmarkovou v roce 2011 Obvodní soud pro Prahu 3. Asistentka si podle obžaloby tehdy dostatečně nezjistila, jaká rizika při něm hrozí. Chybovala údajně i při resuscitaci dítěte, které po porodu nedýchalo.  Novorozeného chlapce oživili až přivolaní záchranáři, kvůli nedostatku kyslíku však utrpěl nezvratné poškození mozku. Po dvaceti měsících dítě zemřelo na zánět plic.  Königsmarková původně dostala dvouletý trest vězení s podmínkou na pět let a pětiletý zákaz činnosti. Navíc měla zaplatit 2,7 milionu korun zdravotní pojišťovně. Rozsudek nezvrátil Městský soud v Praze ani Nejvyšší soud.  Stížnosti vyhověli až ústavní soudci, kteří v roce 2013 verdikt zrušili kvůli pochybnostem o vině odsouzené ( ). Nové projednání před obvodním soudem skončilo zproštěním obžaloby ( ).  Definitivně kauzu uzavřel Nejvyšší soud, který zamítl dovolání nejvyššího státního zástupce Pavla Zemana, podle něhož justice nedostatečně posoudila jednání Königsmarkové v celé jeho šíři, tedy nejen v době vlastního vedení porodu, ale i bezprostředně poté ( ).", "keywords": ["Soudní řízení", " Ústavní soud", " Ivana Königsmarková", " Pavel Zeman", " Nejvyšší soud", " Ministerstvo zdravotnictví", " Ministerstvo spravedlnosti", " Domácí porod", " Zisk", " Praha 2", " Obvodní soud", " Obvodní soud pro Prahu 2", " trestní stíhání", " porod", " Městský soud v Praze", " Soudy", " Nemajetková újma"], "server": "idnes_cz"}