{"title": "Nový kabinet zruší 14 sekcí a desítky míst na ministerstvech a Úřadu vlády - iDNES.cz", "date": "2017-12-22 00:00:00", "article": "Vláda Andreje Babiše, která ještě nepožádala o důvěru, nachystala ještě před Vánoci provést    Na ministerstvech a Úřadu vlády ubude 14 sekcí, zrušeno bude celkem 23 služebních a 50 pracovních míst. Změny jsou účinné k začátku příštího roku, týkají se především Úřadu vlády, který spadá pod premiéra. Ministerstvo vnitra v materiálu uvádělo, že změny souvisí s reorganizací práce ministerstev a cílem naplnit programové priority Babišovy vlády ( ). Premiér odmítl, že by šlo o čistky. Předpokládá, že další systemizace bude v březnu. „My se chováme jako vláda, která má pracovat,“ řekl Babiš k připomínkám opozice, že jeho kabinet změny dělá dříve, než požádal Sněmovnu o důvěru. Babišovu vládu jmenoval prezident Miloš Zeman minulou středu, dnešní jednání by mělo být poslední v tomto roce, takže měl kabinet poslední příležitost změny do nového roku schválit. Jedním z hlavních argumentů při přípravách služebního zákona bylo to, že zabrání změnám na úřadech s příchodem každé nové vlády. Systematizaci už před zasedání vlády na Twitteru kritizoval například úřadující místopředseda ČSSD  : Babišova vláda? Horší než Hun Attila na dobytém území. Vláda, která 10.1. nezíská důvěru, se dnes pokouší zničit nezávislost státní správy. Postránecký slova o čistkách odmítá. „Změny se dotkly především politické úrovně, kde je ta redukce vyšší,“ řekl novinářům. Změny nepovažuje za příliš rozsáhlé, jedná se podle něj především o zeštíhlení řídicí struktury některých ministerstev. V březnu podle něj budou podmínky pro systemizaci přísnější. „Záleží na momentální situaci, čeho se mohou týkat,“ uvedl. Týkat by se mohla vzniku nových míst v rámci projektů financovaných z evropských fondů.  Postránecký zatím neviděl návrh, kterým chce hnutí ANO služební zákon změnit. Je podle něj ale právem vlády o změnu usilovat. Připomněl, že zákon už byl dvakrát novelizován, naposledy velmi výrazně v polovině loňského roku. Vláda měla v pátek na programu i návrhy opoziční ODS, ke kterým vydávala stanoviska. Například návrh, podle kterého by měl stát povinně dávat na obranu nejméně dvě procenta hrubého domácího produktu ročně, bude Sněmovna projednávat s negativním stanoviskem vlády. Proti návrhu se podle předběžného stanoviska pro zasedání kabinetu postavila ministerstva financí i obrany, které chce věc upravit vlastním návrhem.  Ministerstva zdůvodnila odmítavá stanoviska tím, že vláda by byla přijetím návrhu ODS „značně limitována při sestavování státního rozpočtu“. Vláda by také nemohla reagovat na vývoj ekonomiky. Povinné zvyšování podle ministerstva obrany rovněž neřeší schopnost armády zvýšené výdaje využít.  Nyní Česko na obranu dává necelých 1,1 procenta HDP, podle navrhované novely ústavního zákona o zajišťování obrany ČR by to měla být dvě procenta. Návrh vychází ze závazku NATO zvýšit do roku 2024 výdaje na obranu právě na dvě procenta HDP, což zatím plní jen pět zemí včetně USA. Právě americká administrativa nového prezidenta Donalda Trumpa nyní na spojence tlačí, aby svůj slib naplnili a výdaje na obranu zvýšili. Podobně také vláda   podle očekávání ve Sněmovně nepodpoří odklad povinných elektronických receptů. Ministr zdravotnictví   (za ANO) před jednáním novinářům řekl, že plánuje změnu systému a nechce rok za nedodržování zákona lékaře pokutovat. Odklad povinných elektronických receptů navrhují Senát a poslanci ODS.   Senát v rámci novely zákona o léčivech doporučil, aby elektronické recepty nahradily papírové až od roku 2020, nikoliv už od ledna 2018. Obdobná novela poslanců ODS počítá s pětiletým odkladem. Obě normy vláda dnes odmítla podpořit. Vojtěch uvedl, že předložil jako poslanecký návrh odložení sankce za neudělení   o rok.  „Myslím si, že je to dostatečná doba, aby systém naběhl. Takže návrh, například ODS, to odložit o pět let, mně přijde jako absurdní,“ řekl. Odklad sankcí navrhl proto, aby ministerstvo mělo rok na rozšíření služeb spojených se systémem, například zavedení takzvaného lékového záznamu. Podle předsedy ODS Petra Fialy vláda rozhodnutím o elektronickém receptu či dalším dnešním nesouhlasem, a to ke zrušení daně z nabytí nemovitosti, dokládá, že neplní svoje sliby. „Ukazuje se na tom, že jedna věc je o snižování daní a byrokracie mluvit a druhá pro to něco dělat,“ uvedl na twitteru. Návrh občanských demokratů na zrušení zákona, který zakazuje  , bude mít při projednávání ve Sněmovně neutrální stanovisko vlády. Vláda měla podle předběžného stanoviska připraveného pro ministry spolu s neutrálním postojem doporučit zohlednění některých legislativních připomínek. Zrušit zákon chce u Ústavního soudu skupina senátorů. Naopak odbory zákon podporují a tvrdí, že se prokázala jeho užitečnost. Navrhují rozšířit zákon na všech 13 státních svátků.  Občanští demokraté ve svém nynějším návrhu na zrušení zákona argumentují tím, že praxe ukázala, že norma je nadbytečná, nepřiměřeně zasahuje do práv obchodníků a omezuje občany. „Vzhledem k tomu, že se stávající zákaz týká pouze některých prodejních ploch, tak narušuje konkurenční prostředí mezi jednotlivými obchodníky,“ stojí v důvodové zprávě. ODS si od zrušení slibuje růst tržeb obchodníků, a tím i růst příjmů jejich zaměstnanců.", "keywords": ["Miloš Zeman", " ODS", " ČSSD", " NATO", " Petr Fiala", " Milan Chovanec", " Úřad vlády", " Andrej Babiš", " Otevírací doba o svátcích", " Twitter", " Ústavní soud", " Adam Vojtěch", " Donald Trump", " Alza.cz", " Česká obchodní inspekce", " Ministerstvo vnitra", " Ministerstvo obrany", " Ministerstvo financí", " Elektronické recepty (eRecepty)", " vláda", " Domácí politika", " Praha"], "server": "idnes_cz"}