{"title": "Pakt Zeman-Babiš funguje i po jmenování vlády, píše slovenský tisk - iDNES.cz", "date": "2017-12-14 00:00:00", "article": " České republice vládne nejhorší možná kombinace, aby premiérovi Andreji Babišovi zajistila beztrestnost a prezidentovi Miloši Zemanovi znovuzvolení hlavou státu, napsal dnes slovenský list  .  Podle listu   svým postupem při jmenování jednobarevného menšinového kabinetu hnutí ANO Zeman způsobil, že nadcházející prezidentské volby budou referendem o tom, zda Babiš má zůstat v čele vlády. Deník   napsal, že pakt Babiš-Zeman funguje.  „Spojenectví Babiš-Zeman se potvrdilo i při jmenování nové vlády. Ještě nikdy český prezident nedával při této příležitosti tak demonstrativně najevo, jak velmi je mu vláda blízká. Zeman rovněž v přímém přenosu popřel princip parlamentní demokracie, když členy nové vlády ujistil, že se nemusí starat, zda mají důvěru poslanců,“ napsal  .  Podle listu Poslaneckou sněmovnu zatím válcuje hlasovací koalice Babišových lidí a pravicových a levicových extremistů. „Extremisté získávají mocenské posty, o kterých se jim roky nezdálo. A intenzivně se pracuje na tom, aby se novému premiérovi zajistila beztrestnost,“ uvedl Denník N.  Babiše policie obvinila z dotačního podvodu kvůli farmě Čapí hnízdo a nová sněmovna bude rozhodovat o jeho vydání k trestnímu stíhání.  Deník   napsal, že oplátkou za prezidentovo jmenování vlády hnutí ANO nepostavilo vlastního prezidentského kandidáta. „Pokud všechno klapne tak, jak má, tedy Zeman vyhraje volby a následně Babišův kabinet získá důvěru, lze očekávat, že to bude jen začátek krásného přátelství,“ poznamenal deník.  Podle listu lze jen stěží od Babiše očekávat, že vláda nebude dělat zásadní rozhodnutí, dokud nezíská důvěru sněmovny. Deník vyslovil obavy z personálních čistek na ministerstvech či ve státních firmách a zmínil se také o možnosti výměny státního zástupce a o tom, že pod tlakem se patrně ocitnou veřejnoprávní média.  „Způsob, jakým si Miloš Zeman de facto uzurpoval významnou část exekutivy, by se mohl dostat do učebnic o povaze karpatských demokracií. A jak ukazuje sestavování a jmenování vlády Andreje Babiše, Zemanova tvořivost zdaleka nedosáhla své meze,“ napsal list  . Dodal, že udržování Babiše ve funkci premiéra proti vůli Poslanecké sněmovny by bylo pučem proti ústavě a že v parlamentní demokracii musí vláda odrážet vůli většiny v parlamentu, nikoli vítězné strany ve volbách.  Deník soudí, že garantem premiérské funkce Babiše nejsou voliči ani poslanci, ale prezident a že z tohoto důvodu je v Babišově zájmu, aby Zeman zůstal hlavou státu i po lednových prezidentských volbách.", "keywords": ["Miloš Zeman", " Hnutí ANO", " Andrej Babiš", " extremismus", " Poslanecká sněmovna Parlamentu ČR", " Denník N", " vláda", " prezident"], "server": "idnes_cz"}