{"title": "Glosa Petra Honzejka: Zeman na Nově zahrál \"klidného státníka\", ale dělal chyby. Neporazitelný v debatách není", "date": "2018-01-22 00:00:00", "article": "Průzkumy před druhým kolem prezidentských voleb sice mírně favorizují Jiřího Drahoše, ale po prvním televizním vystoupení Miloše Zemana, tedy po \"nedebatě\" na TV Nova je jasné, že obhájce úřadu na tom vůbec není špatně. Nabízíme pět zjištění, které mohou naznačit, jak se bude souboj Zeman–Drahoš vyvíjet:   To je před přímým střetem s Jiřím Drahošem velmi důležité. O výsledku debaty často rozhoduje nikoli to, co kdo říká, ale jak kdo vypadá. Už v první televizní debatě historie zvítězil Kennedy nad Nixonem nikoli proto, že by byl rétoricky lepší, ale protože působil na rozdíl od protihráče svěžím dojmem. Drahoš má v tomto směru nad Zemanem stále výhodu, ale nebude tak velká, jak se čekalo. Pochybnosti o zdravotním stavu obhájce úřadu jsou obecně tím, co řadu lidí vede k pochybnostem, zda ho volit. Nyní diváci viděli \"vyžehleného\" Zemana, který dokázal hodinu vcelku bystře reagovat na otázky, žádnou unavenou trosku, u které není jasné, zda dožije konce debaty. Ať už Zemanův tým dokázal nastartovat obhájce úřadu jakýmikoli prostředky, povedlo se a je to plus pro Zemana.  Zeman se snaží předvést jako uměřený, klidný státník a otupit tím odpor vůči své osobě. Je jasné, že řada lidí nechce volit Drahoše kvůli Drahošovi, ale prostě proto, že už nechtějí na Hradě Zemana, který je z různých důvodů odpuzuje. Zemanovo vystupování ve stylu \"v dalším volebním období už nebudu házet do společnosti žádné šrapnely\" má odpor vůči jeho osobě oslabit. Otázkou je, zda mu pózu \"klidný státník\" může někdo uvěřit. Za sjednotitele společnosti, prezidenta dolních deseti milionů, se označoval už před pěti lety a jak to dopadlo. Nicméně pro některé nerozhodnuté voliče může hrát roli efekt \"posledního dojmu\".   Způsob vedení debaty na TV Nova sice nebyl kopií etalonu servility, na který má zřejmě copyright Jaromír Soukup na TV Barrandov. Ale Zeman se na druhou stranu ani nemusel bát, že se dostane do úzkých. Doplňujících otázek, které by zpochybnily naučené fráze o Číně, Evropské unii a tak dále, jsme slyšeli od moderátora Raye Korantenga méně než málo. A na tajuplné financování Zemanovy kampaně se vůbec nedostalo (proč asi, že ano). Na Nově si Zeman užil domácího prostředí, uvidíme, jak si povede na neutrálním hřišti, zejména v ČT.   Zemanovy promluvy se vyznačovaly řadou nepřesností a manipulací, na kterých si nepochybně smlsne projekt  . Například \"vygumoval\" tři miliony Švédů, když prohlásil, že Švédsko má sedm milionů obyvatel. Ve skutečnosti v severské zemi žije deset milionů lidí. Nebo v reakci na to, že jeho kancléř Mynář nemá prověrku, Zeman prohlásil, že ji \"Havlův kancléř Schwarzenberg také neměl\". To je sice pravda, jenže jak upozornil komentátor Seznamu Jindřich Šídlo, v letech 1990–1992 nic takového ani neexistovalo. A podobných příkladů bylo víc. Zeman není v debatě neporazitelný, a pokud bude Jiří Drahoš řádně přiraven, může ho nachytat v přímém přenosu na faktických chybách a manipulacích, což nabourá nimbus \"vševědoucího prezidenta\", který patří mezi důvody, proč Zemana jeho podporovatelé tak uctívají.   Jiří Drahoš na Novu nepřišel, soustředí se na debaty na TV Prima v úterý a na ČT ve čtvrtek. Je otázkou, zda to byl dobrý nápad. Pokud by Drahoš byl ve studiu, nemohl by Zeman tak snadno naservírovat milionu a půl diváků to, co chce. Na druhou stranu, čtyřikrát za sebou Drahoš Zemana porazit nemůže, ale jednou by mu to mohlo teoreticky vyjít. Pokud byl vedený touto úvahou, jeho neúčast na Nově dávala smysl. Když si povede Drahoš dobře v debatách na Primě a ČT, může Zemanova výhoda vyplývající ze sólojízd na Nově a Barrandově rychle vyprchat. Závěr je nepřekvapivý: Výsledek souboje o dosud nerozhodnuté voliče, kterých je cca 10 procent, je pár dní před volbami naprosto otevřený.", "keywords": ["Zeman Miloš", " Hrad", " TV Nova", " prezident", " Prezidentské volby 2018"], "server": "ihned_cz"}