{"title": "Drahoš u bookmakerů posiluje, věří mu i 80 procent sázkařů. U Fortuny na něj od soboty vsadili osm milionů", "date": "2018-01-18 00:00:00", "article": "Šance bývalého předsedy Akademie věd ČR Jiřího Drahoše na zvolení prezidentem se podle bookmakerů v posledních dnech zvyšuje. Od pondělí se kurzy na jeho vítězství snížily z 1,6 : 1 až 1,68 : 1 na aktuálních 1,5 : 1 až 1,52 : 1. Věří mu i většina sázkařů, od soboty jde na něj 80 procent sázek. Prezident Miloš Zeman má kurzy od 2,45 : 1 do 2,75 : 1. Vyplývá to ze čtvrtečního vyjádření sázkových kanceláří. \"Zájem sázkařů je obrovský, a to do druhého kola zbývá ještě více než týden. Od soboty jsme přijali sázky zhruba za deset milionů korun, 80 procent jde na vítězství Drahoše. Nejvyšší sázka je za 526 tisíc korun v kurzu 1,66 : 1,\" řekl mluvčí Fortuny Petr Šrain. Podle bookmakerů Tipsportu bude výsledek druhého kola velmi těsný, vítěz by měl získat necelých 53 procent hlasů. Podle Fortuny by měl v devíti krajích ze 14 zvítězit Zeman, vysokým favoritem je hlavně na Ústecku, Vysočině a v Moravskoslezském kraji s kurzem 1,03 : 1. Naopak Drahoše nejvíce favorizují v Praze, Středočeském kraji (1,16 : 1) a na Královéhradecku (1,44 : 1). V hlavním městě na něj kurz ani nevypsali. Fortuna ve středu vypsala i kurzy na to, kdo bude moderovat prezidentskou debatu na ČT, která je plánovaná na příští čtvrtek. \"Později odpoledne jsme zaznamenali první zájem vsadit vyšší vklad na moderátorku Světlanu Witowskou. I přes citelné snižování kurzu zájem ani večer neustával. Z průběhu příjmů sázek, jejich struktury a dalších indikátorů jsme hodnotili obsazení debaty paní Witowskou pravděpodobností blížící se jistotě,\" uvedl ve čtvrtek ráno hlavní bookmaker Fortuny Michal Hanák. Kurz na Witowskou postupně klesl z 25 : 1 až na 1,01 : 1.  , bookmakeři poté kurzy z nabídky stáhli. Podle Tipsportu bude debatu sledovat 1,5 milionu diváků starších 15 let. Zájem o sázky na prezidentské volby je vysoký, už v pondělí celkově dosáhly 145 milionů korun a v porovnání s volbami před pěti lety byly téměř trojnásobné. Rekordní politickou událostí z hlediska objemu sázek dosud byly nedávné sněmovní volby s odhadovanou částkou 105 milionů korun.", "keywords": ["Prezidentské volby 2018", " sázkové kanceláře", " Zeman Miloš", " Drahoš Jiří"], "server": "ihned_cz"}