{"title": "První debata prezidentských kandidátů bude na Primě, druhá na ČT, oznámil Jiří Drahoš. Moderovat je budou Witowská a Voříšek", "date": "2018-01-18 00:00:00", "article": "Debatu kandidátů na prezidenta před druhým kolem volby budou v úterý 23. ledna na Primě a ve čtvrtek 25. ledna v České televizi. Na svém twitterovém účtu to potvrdil Jiří Drahoš.  13.1. jsem přijal nabídku debaty na veřejnoprávní televizi ČT. Druhým médiem bude televize Prima, a to 23.1. Duel v České televizi bude moderovat místo Václava Moravce Světlana Witowská. Ve čtvrtek to řekla mluvčí televize Karolína Blinková. Oba kandidáti se na předvolební diskusní střet chystají, prezident Miloš Zeman si připravuje taktiku a studuje materiály. Česká televize bude debatu Miloše Zemana a Jiřího Drahoše vysílat od 20:00 hodin ze studia z Kavčích hor přímým přenosem na ČT1 i ČT24. ROZHODNUTO: Duel Miloše Zemana a Jiřího Drahoše bude na   a ČT1 moderovat Světlana Witowská. Ve čtvrtek 25. ledna od 20:00. Připravujeme podrobnosti.  Oba prezidentští kandidáti se na střet v duelech pečlivě chystají. Drahoš ve čtvrtek řekl, že se připravuje a čeká, že v debatách přijdou i podpásové údery. Zeman si podle svého mluvčího Jiřího Ovčáčka v Lánech \"pečlivě studuje podkladové materiály\", které mu k duelům připravili spolupracovníci. \"A především a hlavně promýšlí taktiku pro debaty s Jiřím Drahošem,\" dodal mluvčí. Debaty kandidátů chystá kromě České televize na neděli i televize Nova, na pondělí TV Barrandov a v úterý Prima. Zeman potvrdil účast ve všech z nich, Drahoš počítá kromě ČT už jen s Primou. Tam debatu od 20:15 v přímém přenosu ze scény pražského Hudebního divadla Karlín povede Karel Voříšek. Nabídku moderovat prezidentskou debatu v České televizi dostal tradičně Václav Moravec, účast ale odmítl. \"Generálního ředitele ČT jsem už v neděli informoval, že debatu moderovat nebudu,\" uvedl už dříve Moravec. Podle médií mu vadilo údajně třeba to, že se jeho jméno neobjevilo v dopise, kterým televize zvala oba kandidáty do debaty. Navíc by se prý mohl stát jakýmsi hromosvodem, po němž se bude zejména ze strany prezidenta Zemana snášet kritika na ČT. \"Světlana je zkušená moderátorka, která dlouhodobě odvádí výborné výkony v rozhovorech s vrcholnými politiky,\" uvedl o Witovské na Twitteru České televize ředitel zpravodajství a sportu ČT Zdeněk Šámal. Witowská pracuje v médiích od 90. let, kromě České televize působila také třeba v televizi Prima nebo v ČTK. S politiky nyní dělá rozhovory v pořadu Interview ČT24.", "keywords": ["Prezidentské volby 2018", " Česká televize", " Zeman Miloš", " Drahoš Jiří", " moderátor", " debata"], "server": "ihned_cz"}