{"title": "Průzkum: Pro Drahoše je až 77 procent voličů neúspěšných kandidátů. Téměř desetina příznivců Horáčka znovu volit nechce", "date": "2018-01-17 00:00:00", "article": "Zhruba tři čtvrtiny voličů většiny nepostupujících kandidátů na prezidenta by ve druhém kole volby daly hlas Jiřímu Drahošovi. Vyplývá to z průzkumu agentur STEM/MARK a Median pro Institut pro Demokracii 21. Agentury zjišťovaly názor voličů během prvního kola. V oznámených výsledcích průzkumu vynechaly voliče Jiřího Hynka, Petra Hanniga a Vratislava Kulhánka, u kterých by kvůli malému počtu voličů mohla vzniknout výrazná statistická odchylka. Z prvního kola postoupili do druhého, které se koná 26. a 27. ledna, stávající prezident Miloš Zeman a bývalý předseda Akademie věd ČR Jiří Drahoš. Agentury ve zveřejněných výsledcích průzkumu uvedly, zda by voliči nepostupujících kandidátů Pavla Fischera, Michala Horáčka, Marka Hilšera a Mirka Topolánka volili spíše Drahoše, nebo Zemana, případně zda by volit nešli. Drahošovi by dalo hlas 71 až 77 procent oslovených voličů Fischera, Horáčka, Hilšera a Topolánka. K Zemanovi by se naopak přiklonilo 15 až 22 procent voličů těchto čtyř neúspěšných kandidátů. Největší podporu má Drahoš mezi voliči Fischera. Zemana by volili nejčastěji příznivci Topolánka. Zbytek dotázaných tvoří lidé, kteří ještě nejsou rozhodnuti nebo již ve druhém kole nechtějí k urnám přijít. Největší podíl lidí, kteří by již ve druhém kole vůbec nešli volit, je mezi příznivci Horáčka. K urnám by nepřišla téměř desetina z nich. Zeman postoupil do druhého kola zhruba s 39 procenty hlasů (asi 1,99 milionu hlasů) a Drahoš s 27 procenty (1,37 milionu hlasů). Fischer získal v prvním kole asi deset procent hlasů, Horáček a Hilšer shodně přibližně devět procent a Topolánek čtyři procenta. Všichni čtyři zmínění nepostupující kandidáti dostali dohromady přibližně 1,68 milionu hlasů. Pokud by Zeman a Drahoš dostali k počtu hlasů získaných v prvním kole i podíl z hlasů nepostupujících kandidátů podle průzkumu, získal by celkově víc hlasů Drahoš. Při propočtu z množství voličů kandidátů, kteří neuspěli v prvním kole, by tak Zeman dostal zhruba 2,29 milionu hlasů a Drahoš 2,62 milionu. Horáček zaznamenal na Twitteru, že většina jeho voličů by ve druhém kole dala hlas Drahošovi. \"Proto vás prosím: Jděte volit a přispějte k vítězství v zásadním střetnutí,\" sdělil. Průzkum mezi voliči prováděly agentury ve dnech 12. a 13. ledna, kdy se konalo první kolo prezidentské volby. Zúčastnilo se ho 2568 lidí.", "keywords": ["průzkum", " STEM/MARK", " Prezidentské volby 2018", " Drahoš Jiří"], "server": "ihned_cz"}