{"title": "Billboardy s prezidentem platili Přátelé Miloše Zemana. Spolek vede Mynář se Srpem", "date": "2017-12-04 00:00:00", "article": "Miloš Zeman sice opakuje, že kampaň před prezidentskými volbami nepovede, v ulicích českých měst se přesto objevily nové billboardy s heslem Zeman znovu. Jak zjistila redakce, kampaň platil spolek Přátelé Miloše Zemana, který vede hradní kancléř Vratislav Mynář společně s předsedou Jazzové sekce Karlem Srpem.  Billboardy se objevily v ulicích o víkendu. Když se redakce ptala, kdo akci sponzoroval, jmenoval mluvčí Hradu Jiří Ovčáček jako zadavatele a zpracovatele reklamy spolek Přátelé Miloše Zemana. \"Vše bude samozřejmě započítáno do nákladů, zákon je striktně dodržován,\" uvedl mluvčí prezidenta. Kancléř nebral telefon a na SMS nereagoval, Srp si vyžádal otázky e-mailem. \"Nemohu vám k tomu v této chvíli nic říci. Když mi otázku pošlete mailem, tak to zkoordinuji s dalšími kolegy, jaké oni poskytli informace, abychom ladili,\" uvedl předseda Jazzové sekce. Podle člena spolku Pavla Galušky získali Přátelé Miloše Zemana peníze na kampaň z peněz podporovatelů a příznivců současného prezidenta. \"Z jiných zdrojů to nezisková organizace financovat nemůže,\" uvedl Galuška. Mynář i Srp patří mezi Zemanovy blízké. Mynáře si vzal prezident na Hrad jako kancléře a Srpa chtěl prosadit jako člena etické komise pro ocenění účastníků protikomunistického odboje a později do rady Ústavu pro studium totalitních režimů. Ani jedno nevyšlo, především kvůli Srpovým aktivitám v minulosti. Srpovo jméno se objevilo ve svazcích komunistické tajné bezpečnosti StB. Soud konstatoval, že v nich byl Srp vedený neoprávněně. Zeman tvrdí, že kampaň nevede. Podporují ho však jiní. Server Aktuálně.cz například upozornil na případ, kdy teplický podnikatel Jaroslav Třešňák uhradil vytisknutí a distribuci čtyřstránkových letáků ve prospěch prezidenta.  V ulicích se také objevily billboardy upozorňující na Zemanovu knihu. ", "keywords": ["Prezidentské volby 2018", " Zeman Miloš", " billboard", " kampaň"], "server": "ihned_cz"}