{"title": "Zeman absolvoval první ze čtyř předvolebních debat. Preferuji menšinovou vládu s podporou ČSSD a komunistů nebo SPD, prohlásil", "date": "2018-01-21 00:00:00", "article": "Prezident Miloš Zeman by preferoval menšinovou vládu, kterou by podpořila ČSSD a s ní komunisté nebo SPD, řekl v neděli v televizi Nova. Zda bude předseda ANO Andrej Babiš premiérem i při druhém sestavování vlády, si podle prezidenta rozhodne toto hnutí, které vyhrálo říjnové volby. Opoziční strany Babiše šéfem vlády nechtějí kvůli jeho obvinění v kauze Farmy Čapí hnízdo. Babišova jednobarevná menšinová vláda ve středu podala demisi poté, co v úterý nedostala důvěru sněmovny. Zeman několikrát avizoval, že jednáním o vzniku nového kabinetu pověří v druhém pokusu opět Babiše, před jeho jmenováním premiérem ale bude chtít zaručené hlasy většiny poslanců, kteří nový kabinet podpoří. Zeman v neděli vystoupil v předvolební diskusi na Nově sám, bez svého soupeře Jiřího Drahoše. Před druhým kolem prezidentské volby změnil názor, že se televizních debat před volbami nebude účastnit, a krátce nato přehodnotil i stanovisko, že více než dva duely by už byly nudné. Drahoš přislíbil účast ve dvou debatách, i když Zemanův tým ho za to kritizoval. Se Zemanem se utkají v úterý na Primě a ve čtvrtek v České televizi. Zeman bude s moderátorem sám vedle dnešního rozhovoru na Nově také v pondělí v televizi Barrandov. Zeman mimo jiné popisoval, jak se hodlá chovat, pokud funkci obhájí. \"Pokud bych to vyhrál, tak už budu méně namyšlený, méně nafoukaný, méně sebevědomý,\" řekl. Nadále si myslí, že je prezidentem dolních deseti milionů, jak uvedl po svém zvolení před pěti lety. Rozhovor s moderátorem Reyem Korantengem se nesl v klidném duchu, Zeman se vyhýbal kritice svých oponentů. Nechtěl se vyjadřovat ke svému protikandidátovi Drahošovi, který pozvání do studia nepřijal, dal přednost setkání s voliči v regionech. Podle Zemana výsledek druhého kola prezidentské volby zatím vypadá na remízu. Označil to za nejzajímavější situaci a doufá, že kvůli tomu lidé ve druhém kole půjdou k volbám. Podle   společností Median a Kantar TNS pro Českou televizi jsou šance obou kandidátů vyrovnané. Každého z nich chce podle šetření volit kolem 45 procent lidí. Zeman zdůraznil, že to byl on, kdo jako předseda vlády dovedl Česko v roce 1999 do NATO, že připravoval vstup do EU, a když byl zvolen prezidentem, vyvěsil na Hradě vlajku EU. Současnou pozici Česka v unii popsal slovy: ustrašená, přikrčená, bojící se, že nás někdo okřikne. Za drzou a hloupou lež označil tvrzení, že \"šoupe\" republiku na východ. Za jeden z nejhorších momentů v prezidentské funkci považuje Zeman pád ČSSD k volebnímu výsledku nad sedmi procenty v loňských sněmovních volbách. Zeman během svého působení v prezidentské funkci sociální demokracii soustavně kritizoval. Vrátil se ke svému nedávnému kritickému a kritizovanému výroku na adresu Alexandra Dubčeka o tom, že Dubček patřil mezi ty, kteří se v roce 1968 podělali hrůzou. Odmítl se za něj omluvit. Znovu řekl, že Dubček jako předseda tehdejšího Federálního shromáždění podepsal zákonné zmocnění umožňující československé armádě a Lidovým milicím potlačit demonstrace. Za nerozumný považuje Zeman vládní návrh, který by zpřístupnil oddlužení širšímu okruhu dlužníků, a ti by se tak po určité době mohli dluhů zbavit. \"Jsou dlužníci, kteří vyrážejí klín klínem, mají třeba pět nebo deset exekucí, místo aby lépe hospodařili,\" uvedl. Za řešení dluhů pokládá spíše prodloužení splátkového kalendáře. Pro dobu, až jednou nebude prezidentem, má prý Zeman připraveno houpací křeslo a zásobu knih. \"Z toho vyplývá, že si budu číst, že mě bude líto, to říkám naprosto upřímně, že nebudu moci pokračovat v krásné práci, kterou teď dělám. Bude mi to líto, ale budu respektovat vůli voličů a budu si číst,\" dodal.", "keywords": ["Prezidentské volby 2018", " Zeman Miloš", " Nova", " vláda", " ČSSD", " ANO", " KSČM", " SPD"], "server": "ihned_cz"}