{"title": "Spojení Drahoše s migrací je pravdivé téma, řekl Zeman na Barrandově. Nejedlého s Mynářem se nezbavím, nejsou trestně stíhaní, dodal", "date": "2018-01-18 00:00:00", "article": "Prezidentský kandidát Jiří Drahoš je spojen s migrací, na čtvrtečních inzerátech v tisku tak šlo o pravdivé téma, řekl ve čtvrtek prezident Miloš Zeman v televizi Barrandov. Dodal, že své podporovatele hájí, protože je k nim loajální. V některých denících spolek Přátelé Miloše Zemana zveřejnil inzerát, který Zemana podporuje a Drahoše spojuje s podporou migrace. Podle Drahoše jde o součást očekávané kampaně, Zeman už nemá Česku co nabídnout a jeho lidé kolem sebe kopou. \"Protože migrace je citlivé téma, spojení pana Drahoše s migrací je logické a oprávněné,\" řekl prezident a poukázal na některé Drahošovy výroky. K práci svých podporovatelů uvedl, že je hájí, i když si myslí, že to bylo zbytečné. Drahoš během čtvrtka řekl, že proti sobě před druhým kolem voleb čeká další podrazy a lumpárny. \"Miloš Zeman už nemá naší zemi co nabídnout. Jeho lidé si ale ještě mají co vzít. Proto kolem sebe kopou. Jak prosté,\" sdělil večer. Inzerát v Deníku a Právu hlásá \"Stop imigrantům a Drahošovi. Tato země je naše!\" a nabádá k volbě Zemana. Deník k tomu má na titulní straně i reakci Drahoše: \"Přesně tento typ lží a dezinformací jsem očekával. Je to obyčejná pomluva. Souhlasím pouze s částí Stop imigrantům. Nikdo z nás tady vlny imigrantů nechce,\" řekl.   Zeman se ve čtvrtek také vyjádřil k doporučením od premiéra Andreje Babiše (ANO) pro druhé kolo prezidentských voleb. Podle prezidenta není nenormální, že usiluje o dobré ekonomické vztahy s Čínou a Ruskem, a novinářské klišé, že Zeman táhne ČR na Východ, je absurdní. Hradního kancléře Vratislava Mynáře a prezidentova poradce Martina Nejedlého nestíhá policie, poukázal také. Babiš po prvním kole Zemanovi doporučil, aby jasně deklaroval, že nechce orientaci země na Východ a že do Ruska a Číny jezdí jen proto, aby podpořil české podnikatele. Prezident by se měl podle Babiše také zbavit Mynáře a Nejedlého. \"Kdybych chtěl být ironický, ale já v životě ironický nebyl, tak bych řekl, že ani jeden z těchto dvou lidí není trestně stíhaný,\" řekl Zeman o Mynářovi a Nejedlém. \"Tak proč bych se jich zbavoval,\" dodal k výtce Babiše, kterého policie obvinila v dotační kauze Farmy Čapí hnízdo. Člověk má být loajální vůči svým přátelům, podotkl prezident. Podle Zemana by byla nuda, kdyby se s Babišem ve všem shodl. Odmítl spekulace, že mezi ním a premiérem existuje mocenský pakt. \"Žádný pakt reálně neexistuje, my se v něčem shodujeme, v něčem lišíme,\" řekl. Babiše je připraven znovu pověřit sestavením vlády, jak avizoval dřív. \"Prezident do 8. března tohoto roku vykonává svoji funkci v pětiletém funkčním období a není jakkoli omezen,\" uvedl. Babišova menšinová vláda ve středu podala demisi poté, co nezískala důvěru ve sněmovně. Zeman chce Babiše znovu jmenovat premiérem, pokud si Babiš zajistí podporu většiny poslanců. Pro ukrajinskou aktivistku hnutí Femen, která k němu při prvním kole prezidentských voleb vyběhla ve volební místnosti, by Zeman vážně zvažoval milost, pokud by jí soud uložil trest vězení, řekl prezident v TV Barrandov. Její výstup podle něj nebyl \"tak hrozný, spíš směšný\". Ženě pražský soud uložil tři měsíce vězení s roční podmínkou a vyhoštění z Česka. U soudu uvedla, že chtěla varovat českou společnost před Zemanovým znovuzvolením.", "keywords": ["Prezidentské volby 2018", " Zeman Miloš", " Drahoš Jiří", " migrace"], "server": "ihned_cz"}