{"title": "Aktivistku Femen policie stále zadržuje. Její protest proti Zemanovi šetří jako výtržnictví a chce ji dostat rychle před soud", "date": "2018-01-13 00:00:00", "article": "Policie prošetřuje aktivistku hnutí Femen kvůli napadení prezidenta Miloše Zemana ve volební místnosti pro podezření z trestného činu výtržnictví. V sobotu to uvedl mluvčí pražské policie Tomáš Hulan. Podle něj chtějí kriminalisté případ vyřešit ve zkráceném přípravném řízení a předat ho co nejrychleji soudu. Žena byla umístěna do cely předběžného zadržení, kde může být maximálně 48 hodin. Zkrácené přípravné řízení podle trestního řádu znamená, že žena nebyla obviněna. Bylo jí však sděleno podezření z výtržnictví a policie očekává, že bude moct brzy stanout před soudem. S ženou do té doby může být sjednána dohoda o vině a trestu, může se také soudu navrhnout její potrestání, nebo případ odložit. Případem se podle Hulana bude zabývat Obvodní soud pro Prahu 5. Na rychlém postupu v případu se policisté podle mluvčího dohodli se státním zastupitelstvím. Za výtržnictví mohou podle trestního zákoníku v nejpřísnějším případě hrozit až tři roky vězení. Polonahá žena dokázala před zákrokem přiběhnout s rukama nad hlavou až před Zemana, než ji srazil k zemi jeden z členů ochranky. Další policista ve stejné chvíli přiskočil k prezidentovi a strhl ho směrem ke stolu, za kterým seděli členové volební komise. Zemana při odchodu z volební místnosti podpírala dvojice ochránců, další vedl jeho manželku Ivanu Zemanovou. Křičící aktivistku nejprve osobní strážci strhli na zem a zkroutili jí ruce za zády, trojice mužů ji z místnosti vyvedla krátce za prezidentem. Odborníci zákrok ochranky prezidenta chválí. Podle ruských a ukrajinských médií se na Zemana pokusila zaútočit šestadvacetiletá Ukrajinka Anželina Diašová, která se mimo jiné údajně živí jako modelka. K hnutí Femen se připojila v roce 2009. Diašová má za sebou už několik hojně medializovaných dramatických akcí, mimo jiné loňský vulgární útok na běloruského prezidenta Alexandra Lukašenka a jeho ukrajinského kolegu Petra Porošenka na jejich společné tiskové konferenci. Pokusem o rozbití fragmentu Berlínské zdi vystaveného v Kyjevě chtěla protestovat proti neochotě západních států poskytnout Ukrajincům bezvízový styk s Evropou.", "keywords": ["Prezidentské volby 2018", " Zeman Miloš", " prezident", " volby", " policie"], "server": "ihned_cz"}