{"title": "Drahoše čeká ostrá kampaň před druhým kolem. Kompletní velení převezmu já sám, tvrdí", "date": "2018-01-13 00:00:00", "article": "Holešovická La Fabrika propukla v jásot hned třikrát. Poprvé, když Jiří Drahoš při sčítání hlasů vystoupal nad pětadvacet procent, podruhé, když procenta současného prezidenta Miloše Zemana klesla pod čtyřicet procent. A potřetí, když před čtvrtou hodinou vstoupil Jiří Drahoš do chumlu novinářů a podporovatelů napjatě čekajících v prostorách divadla. Osmašedesátiletý fyzikální chemik a vědecký manažer, kterému se podařilo postoupit do druhého kola prezidentských voleb s více než 26 procenty hlasů, působil uvolněněji než kdy dříve. Na pódiu, pod nímž se tísnili Drahošovi sympatizanti a asi 150 novinářů, včetně reportérů BBC, The Guardian nebo Politico, začal svou řeč nadšeným pozdravem a poděkováním. \"Rád bych konstatoval sportovní terminologií, že jsme postoupili ze skupiny do finále,\" usmíval se Jiří Drahoš, se svou ženou Evou po boku. Hned poté dodal, že se prý zamýšlel nad tím, s kým bude vlastně soupeřit: \"Zda s prezidentem Milošem Zemanem nebo s jeho spolupracovníky. Mám pocit, že soupeřím s pány Nejedlým, Mynářem a Ovčáčkem.“ Načež Drahoš připomněl rádce z pohádky Šíleně smutná princezna a jejich slavnou píseň \"Kujme pikle\". V následujících čtrnácti dnech čeká Drahoše ostrá kampaň před druhým kolem, která rozhodne o tom, kdo bude příštím prezidentem České republiky. \"Kompletní velení převezmu já sám,\" uvedl s tím, že se chystá především vydat do regionů a celkově změnit styl a vyznění kampaně, protože teď jde o zcela jinou situaci než před prvním kolem. Slovenskému Denníku N odpověděl, že jistou inspirací je pro něj i slovenský prezident Andrej Kiska, který se stal hlavou státu bez předchozích politických zkušeností. Mezi Drahošovými podporovateli se to hemžilo vědci i lidmi z showbyznysu. Přišli ho podpořit bývalí předsedové Akademie věd Helena Illnerová, Václav Pačes nebo současný místopředseda Pavel Baran či fyzik Jiří Grygar. Po svém proslovu si Drahoš podal ruku i se zpěvákem Petrem Jandou, operní pěvkyní Soňou Červenou, režisérkou Olgou Sommerovou nebo členy hudební skupiny The Tap Tap. \"Jedeme dál, toto je jenom mezistupeň,\" odpovídal Drahoš na gratulace, zatímco na plátně za ním přiznával jeho soupeř Mirek Topolánek porážku. ", "keywords": ["Prezidentské volby 2018", " Drahoš Jiří"], "server": "ihned_cz"}