{"title": "Jsem proti euru a kvótám na přijímání uprchlíků, v EU ale musí Česko zůstat, říká Topolánek", "date": "2017-11-30 00:00:00", "article": "Mirek Topolánek by jako prezident prosazoval pragmatickou a efektivní diplomacii, kladl by ale důraz i na lidská práva. Česká republika podle něj musí zůstat v Evropské unii, kritizuje ale některé unijní kroky. Odmítá politiku více azimutů a přesměrování země na Východ. Jednoznačně se staví proti přijetí eura a proti kvótám na přijímání uprchlíků. Topolánek to řekl ve čtvrtek na tiskové konferenci věnované zahraničněpolitickým tématům, kterou označil za začátek své prezidentské kampaně. Bývalý předseda vlády a ODS označil projekt EU za zdařilý, připomněl, že její členové žijí 70 let bez války. Kritizuje ale neschopnost unie řešit některá témata týkající se třeba měnové politiky nebo uprchlické otázky. Není podle něj třeba mít rozsáhlou vizi směřování EU, ale stačí se vrátit k židovsko-křesťanským a osvícenským kořenům. Topolánek řekl, že by chtěl lidem v zahraniční politice vrátit bezpečí, hájit jejich práva, bránit svobodu, demokracii a lidská práva. Podotkl, že si Česká republika nemůže dovolit mít za prezidenta \"kladače věnců\" nebo někoho bez politických zkušeností. Je přesvědčen, že by ji měl zastupovat někdo, kdo dokáže hrát tvrdou hru, kterou očekává. Zdůraznil, že lidé by neměli pod rouškou více azimutů připustit odklon země ze Západu na Východ. V zahraniční politice je podle něj třeba udělat změny a vrátit ji na cestu, kterou nastoupila po roce 1989. Řekl také, že příští prezident bude muset být v NATO a Evropské unii daleko aktivnější než dosud. Za stěžejní označil dobré vztahy se sousedními státy. Hrdost chce Česku vrátit tím, že bude v zahraničí vystupovat velmi aktivně. Jako prezident by chtěl pragmatickou a efektivní diplomacii, ale zároveň by prosazoval tradiční zaměření české diplomacie na dodržování lidských práv. Topolánek je přesvědčen o tom, že ČR nyní nemá žádnou geopolitickou alternativu vůči členství v EU. \"To neznamená, že souhlasím se vším, co se v Evropské unii děje,\" dodal. Situace v EU se navíc podle něj zhoršuje. Jednoznačně odmítá uprchlické kvóty i zavedení eura. Zdůraznil, že pokud by unie nebyla schopna bránit své schengenské hranice a připustila by další migrační vlny, bude muset Česko ochránit své hranice samo. Podotkl, že Česká republika potřebuje spoustu pracovníků, očekává ale, že ze zahraničí přijdou lidé, kteří budou chtít pracovat, respektovat zákony a pravidla hry. \"To jsou lidé, kteří zvyšují blahobyt této země,\" řekl. Současného prezidenta Miloše Zemana zkritizoval za to, že nedělá rozdíl mezi například Peršany, Kurdy a Araby a \"hází všechny do jednoho pytle\".", "keywords": ["Prezidentské volby 2018", " Topolánek Mirek", " kampaň", " EU"], "server": "ihned_cz"}