{"title": "Členové hnutí ANO dostali hromadný e-mail, ať volí Zemana. Je to zkušený politik a bojuje proti migraci, stojí v něm", "date": "2018-01-25 00:00:00", "article": "Vedení hnutí ANO podle informací redakce obeslalo všechny své členy e-mailem, kterým je vyzývá k účasti v druhém kole prezidentské volby a k podpoře Miloše Zemana. \"Výbor hnutí ANO žádá své členy, sympatizanty a voliče, aby přišli v co největším počtu k druhému kolu prezidentských voleb, a doporučuje jim, aby dali svůj hlas současnému prezidentovi Miloši Zemanovi. Prezident Zeman je velmi zkušený politik, stál u mnoha historických momentů České republiky, byl u podpisu vstupu naší země do NATO, dlouhodobě prosazuje české národní zájmy a bojuje proti ilegální migraci,\" je uvedeno v textu (viz níže). Je pod ním podepsán hlavní manažer hnutí Jan Richter. Ten na tom nevidí nic divného. \"Jenom jsme přeposlali usnesení z pondělního výboru, nic víc, aby měli všichni naši členové informaci. Nechápu, proč je kolem toho tolik hysterie a nikdo neřeší, že jiné politické strany okamžitě po prvním kole voleb podpořily pana Drahoše,\" uvedl Richter. Zdaleka ne všichni jsou ale připraveni doporučení vedení uposlechnout. Zemanova protikandidáta Jiřího Drahoše podporuje třeba ostravský primátor Tomáš Macura, brněnský Petr Vokřál, stejně tak europoslanci zvolení za ANO. V kuloárech se hovoří o tom, že někteří členové zvažují i vystoupení z hnutí. Pro Miloše Zemana jsou hlasy členů a voličů hnutí ANO velmi důležité. Původně sice současná hlava státu měla s šéfem hnutí a premiérem Andrejem Babišem drobný spor, ale ten oba politici rychle urovnali. Krátce poté, co vedení ANO přijalo zmíněné usnesení, prezident slevil z podmínky, že mu Babiš musí ještě před druhým jmenováním premiérem předložit alespoň sto jedna hlasů poslanců. Předseda ANO a jeho menšinová vláda jsou od středy v demisi, protože kabinet nedostal důvěru parlamentu.      ", "keywords": ["Prezidentské volby 2018", " Zeman Miloš", " Andrej Babiš", " ANO"], "server": "ihned_cz"}