{"title": "Zeman přiznal přes 20 milionů na kampaň, reklamu platila SPO i Hrdlička. Drahoš dostal přes 30 milionů", "date": "2018-01-09 00:00:00", "article": "Volební kampaň stála současného prezidenta Miloše Zemana na nepeněžitých bezúplatných plněních téměř 17 milionů korun. Zeman to uvedl na svém volebním  . Na účet dostal dalších 4,5 milionu korun. Většinu reklamy za něj zaplatila Strana práv občanů, spolek Přátelé Miloše Zemana nebo společnost Euro-Agency. Odkud čerpaly peníze tyto organizace, z uveřejněného výpisu nevyplývá. Není to porušení zákona, protože zákon na takovou variantu kampaně nedbá, řekl v úterý Jan Outlý z dohledového úřadu. Údaje zveřejnili i další kandidáti, Jiří Drahoš finanční i nepeněžní příjmy   na necelých 37 milionů. Povinnost uvést jména všech lidí či firem, od kterých na kampaň přišly peníze či od kterých dostali bezúplatné plnění, měli kandidáti do pondělní půlnoci. Organizace Transparency International v pondělí uvedla, že vzhledem k billboardům a on-line reklamě musela stát Zemanova kampaň desítky milionů korun. Kampaň označila za neprůhlednou, o Zemanových sponzorech se podle organizace není možné nic dozvědět. Zemanovu kampaň kritizuje i organizace Rekonstrukce státu. \"Ze strany Miloše Zemana je to podle nás systematické obcházení zákona o volbě prezidenta republiky,\" uvedla analytička organizace Magdaléna Klimešová. Zemanovi sponzoři podle ní zůstávají skrytí. Uvedla rovněž, že panuje podezření o napojení spolku Přátelé Miloše Zemana na peníze z Ruska. Podle informací z volebního webu nejvíce stála velkoplošná venkovní reklama, a to asi 7,9 milionu korun. Stejně jako správu sociálních sítí, audiovizuální služby a grafické práce ji zadal spolek Přátelé Miloše Zemana. Předsedou jeho představenstva je Zemanův kancléř Vratislav Mynář. Tisk a rozesílání letáků do schránek s \"životním příběhem\" Zemana zadal Jaroslav Třešňák z Teplic, zaplatil za ně 3,2 milionu korun. Inzerci v denním tisku sponzorovala firma Euro-Agency, vložila do ní 1,8 milionu korun. Tisk a rozeslání letáků za další dva miliony korun zaplatila společnost EWAS. Strana práv občanů, kterou Zeman zakládal, jež mu pomáhala sbírat podpisy pod kandidátskou petici a v jejímž sídle Zeman pořádá tiskové konference, vyúčtovala administrativní podporu a využití kanceláře, výrobu a instalaci reklamních plakátů na sloupy veřejného osvětlení či dobrovolnickou práci celkem asi na 1,2 milionu korun. Na volební účet dostal Zeman asi 4,5 milionu korun, žádné náklady z účtu nezaplatil. Dva miliony obdržel od firmy DAKO-CZ. Ta patří do holdingu Czechoslovak Group zbrojaře Jaroslava Strnada. Další milion mu darovala firma Composite Components, za kterou stojí Petr Rusek, jenž mimo jiné působí jako předseda představenstva firmy Tatra Trucks, patřící do Strnadova holdingu. Dalších 900 tisíc korun Zeman dostal od Jana Nekoly z Jíloviště. Muž se stejným bydlištěm stojí za agenturou NKL Žofín. Od P. M. Consulting Moravia s.r.o. obdržel 100 tisíc korun. Mezi Zemanovými podporovateli se objevilo i jméno podnikatele Tomáše Hrdličky, informuje  . Za tisk a výlep letáků Hrdlička zaplatil více než 440 tisíc korun. Na účet mu také přišlo velké množství haléřových darů se vzkazy od odpůrců. Další prezidentští kandidáti na svých webových stránkách vykázali jako takzvané bezúplatné plnění pomoc od spolupracovníků a dobrovolníků, náklady na jízdné nebo výrobu videí. Například Drahoš na webu přiznal finanční dary ve výši téměř 34 milionů korun. Nepeněžité plnění pak bylo za 1,9 milionu korun, největší část tvoří práce manažera kampaně Jakuba Kleindiensta za 650 tisíc korun, vedoucího kanceláře Petra Koláře za 450 tisíc korun nebo kinoreklama v síti CineStar za 330 tisíc korun. Michal Horáček si náklady na kampaň hradí sám, ke konci prosince je vyčíslil na 29,4 milionu korun. Nepeněžitá plnění měla hodnotu asi 256 tisíc. Mirek Topolánek vykázal dary za 9,4 milionu korun a bezúplatná plnění za dalších 1,3 milionu. Úřad pro dohled nad hospodařením politických stran a politických hnutí v úterý oznámil, že tři z devíti kandidátů na prezidenta neuvedli na oficiálních stránkách přehled s informacemi o osobách, které jim daly peněžitý dar na kampaň. Neuvedl však, kdo pochybil. Úřad může za pochybení udělit pokutu až 300 000 korun.", "keywords": ["Prezidentské volby 2018", " Topolánek Mirek", " Horáček Michal", " Zeman Miloš", " Drahoš Jiří", " kampaň"], "server": "ihned_cz"}