{"title": "Zeman s Drahošem skončili debatu u migrantů. Moderátor marně krotil křičící publikum, za které se Prima omluvila", "date": "2018-01-23 00:00:00", "article": "Skončila dlouho očekávaná předvolební debata dvou kandidátů na prezidenta. Nejdříve se oba kandidáti věnovali Andreji Babišovi a nové vládě. Zatímco Drahoš si neumí představit, že by jmenoval premiérem člověka, jenž je trestně stíhán, Zeman s tím nemá problém. Současná hlava státu říká, že ctí presumpci neviny, a není to tedy překážkou. Zeman navíc řekl, že Babiše jmenuje premiérem už v únoru. To znamená, že pokud by Drahoš zvítězil, už by prakticky nemohl ovlivnit skládání nové vlády. Třetí pokus sestavit vládu dává vybranému člověku totiž předseda sněmovny, nikoliv prezident. Dále hovořili o zákazu kouření v hospodách nebo právu držení zbraně. Obzvlášť tvrdá byla diskuse týkající se dezinformací. Podle Zemana Bezpečnostní informační služba (BIS) de facto negovala Drahošova slova o tom, že parlamentní volby byly zmanipulovány cizím státem. Drahoš se tak prý podle Zemana dopustil šíření tzv. fake news. Na rozdíl od Drahoše prý ony zprávy jako prezident dostává. Drahoš na to reagoval tím, že řekl, že je zásadní rozdíl mezi dostáváním a čtením zpráv BIS. Bývalý ministr kultury Daniel Herman, který měl jako člen vlády přístup ke zprávám BIS, uvedl na sociálních sítích, že se zprávy skutečně zmiňovaly o činnosti ruské rozvědky.    Celá debata skončila diskusí o migraci.  Experti na politický marketing, které oslovila Česká tisková kancelář, se shodli, že v debatě měl celkově navrch Miloš Zeman. Konzultant pro politický marketing Martin Joachymstál řekl, že Zeman v duelu televize Prima svého konkurenta Jiřího Drahoše přetlačil. Převahu Zemana v debatě viděla také expertka Alžběta Králová z Institutu politického marketingu (IPM). Drahoš se podle ní pokoušel vést seriózní debatu v neseriózním prostředí. Duel podle obou expertů ovlivnil také mdlý výkon moderátora Karla Voříška, který nedokázal ukáznit hlučné publikum. \"Jiřího Drahoše hned v samém úvodu svázala nervozita zaplněného sálu a neukázněného publika, se kterým moderátor po celou dobu vysílání zápolil,\" poznamenal Joachymstál. Bývalý předseda Akademie věd Drahoš chtěl podle něj upozornit na nestálost názorů prezidenta a dříve vyřčené nepravdivé výroky. \"Nic z toho se mu však nepodařilo tak, aby přesvědčil nerozhodnuté,\" míní. Za neukázněné publikum se Prima omluvila. \"Omlouváme se za obecenstvo, které debatu vyrušuje. Bohužel, lístky byly dány oběma táborům, aby je zodpovědně rozdaly mezi své příznivce,\" uvádí   u videopřenosu. Prezident Zeman během oznamování své kandidatury uvedl, že se nebude účastnit žádných předvolebních debat. Svůj názor změnil se začátkem druhého kola, kdy během děkovného projevu voličům oznámil, že se zúčastní dvou televizních debat. Po několika dnech však řekl, že se chce s Drahošem utkat celkem na čtyřech setkáních. Drahoš jeho návrh ale odmítl a souhlasil jen s původně ohlášenými dvěma debatami.  Zeman se tak objevil již ve dvou předvolebních pořadech, v neděli na TV Nova a v pondělí na TV Barrandov. Předvolební diskusi na Nově sledovalo 1,5 milionu diváků starších 15 let. Barrandov se musel spokojit s podstatně nižší sledovaností – necelých 660 tisíc diváků starších 15 let. Duel na Primě sledovalo přes dva miliony lidí. Ve čtvrtek, tedy den před otevřením volebních místností, se oba kandidáti setkají ještě na předvolební debatě České televize, kterou bude moderovat Světlana Witowská. Vážení čtenáři a čtenářky, on-line reportáž z duelu dvou prezidentských kandidátů končí. Již brzy si budete moci přečíst komentář Petra Honzejka. Děkujeme za pozornost. Proč Prima neinformovala, že tu debatu nechá moderovat Zemana? Žádná debata, ale estráda. Se špatným scénářem, slabým moderátorem, ostudným publikem, nadto mizerně obsazená. Rychlé dojmy. Zeman nečekaně nervózní, hodně útočný, výraznější. Drahoš víc nervózní, hlavně z publika, udržel si svůj styl a závěr mu lehce patřil. Včetně toho, že nepřímo donutil Zemana vstát. Oba splnili to, co jejich voliči chtěli. Zeman zbytečně agresivní, Prima mu pomáhala. Závěr debaty si na televizních obrazovkách pustilo přes 2,2 milionu lidí. Moderátor Voříšek se s diváky rozloučil se slovy \"ať nás provází síla našich hlasů\". Zeman Drahošovi připomíná petici vědců za možné přijetí několika stovek migrantů, kteří se ocitají v těžké situaci. Drahoš kontruje tím, že na migraci mají se Zemanem velmi podobný názor. \"Kvóty odmítám od samého začátku a Evropa musí bránit své hranice,\" dodává Drahoš.  Debata je v plném proudu. Výroky obou kandidátů, přerušují výkřiky publika. Nejčastěji: \"Fuj!\" Až moc mi to připomíná fotbal.   Jako bývalý člen vlády, který dostával zprávy BIS, potvrzuji, že obsahovaly informace o aktivitě ruské a čínské rozvědky v ČR. \"Zdanění církevních restitucí by byl nesystémový krok,\" říká Drahoš.  \"Omlouvá vás, že nejste ekonom, ale chemik. Podle vašeho výkladu by parlament nemohl přijmout jakýkoli nový daňový zákon,\" reagoval Zeman na Drahošova slova. Podle Zemana Bezpečnostní informační služba (BIS) de facto negovala Drahošova slova o tom, že parlamentní volby byly zmanipulovány cizím státem. Drahoš se tak prý podle Zemana dopustil šíření tzv. fake news.  Drahoš na to reagoval tím, že je zásadní rozdíl mezi dostáváním a čtením zpráv BIS.", "keywords": ["Prezidentské volby 2018", " Drahoš Jiří", " Zeman Miloš"], "server": "ihned_cz"}