{"title": "Ve studentských volbách zvítězil Drahoš. Získal hlasy gymnazistů a středoškoláků, učňové dali přednost Zemanovi", "date": "2018-01-17 00:00:00", "article": "U studentů zvítězil ve druhém kole prezidentských voleb bývalý předseda Akademie věd Jiří Drahoš. Získal 76 procenta hlasů a vyhrál ve všech krajích. Pro současného prezidenta Miloše Zemana hlasovalo 24 procent voličů z řad studentů. Podle pořadatelů studentských voleb ze společnosti Člověk v tísni výsledky v řádném termínu odeslalo 298 škol a platný hlas odevzdalo 38 557 studentů. \"Výsledky studentských voleb by neměly být přeceňovány, ale ani přehlíženy. Jsou specifickou výpovědí o nejmladší generaci,\" uvedl zakladatel a ředitel programu Jeden svět na školách Karel Strachota. Dodal, že je lze chápat i jako určitý vzkaz těm starším, generaci rodičů a prarodičů. Druhého kola se zúčastnilo 145 gymnázií, 123 středních odborných škol a 30 učilišť. Drahoš vyhrál na gymnáziích a středních školách, kde pro něj hlasovalo 85,55 procenta, respektive 65,57 procenta studentů. Učňové dali přednost Zemanovi, hlas mu jich dalo 54,33 procenta. Drahoš vyhrál i v prvním kole studentských voleb, které se konalo začátkem prosince ve 384 školách, tehdy získal 33,6 procenta hlasů středoškoláků. Druhý skončil Zeman se ziskem téměř pětiny hlasů. Drahoš vyhrál studentské volby v Praze a dalších 12 krajích, Zeman nad ním zvítězil pouze v Moravskoslezském kraji. Nyní ve 2. kole hlasovalo v Moravskoslezském kraji pro Zemana 34,61 procenta studentů, což bylo z regionů nejvíce. Ve skutečných volbách, které se konaly minulý týden v pátek a v sobotu, bylo konečné pořadí opačné. Zvítězil v nich Zeman s 38,6 procenta hlasů, druhý byl Drahoš s 26,6 procenta. Zeman se stal vítězem prvního kola voleb ve všech krajích s výjimkou Prahy, kde byl první Drahoš. Studentské volby se konaly už osmkrát, naposledy to bylo v prosinci právě první kolo prezidentských voleb či v říjnu sněmovní volby. Prezidenta středoškoláci vybírali i v roce 2012, ale pouze v prvním kole. Tehdy se přiklonili k Vladimíru Franzovi, skutečný vítěz voleb Miloš Zeman skončil na čtvrtém místě. Do studentských voleb se mohly zapojit všechny střední školy, tedy i ty, které se nezúčastnily prvního kola. Středních škol je v Česku více než 1300. Volit mohli dobrovolně studenti starší 15 let, zatímco ve skutečných volbách mohou volit lidé až po dovršení 18 let. Druhé kolo skutečných voleb se koná v pátek 26. ledna a v sobotu 27. ledna. Politologové očekávají ve druhém kole velmi tvrdý souboj.", "keywords": ["Prezidentské volby 2018", " Drahoš Jiří", " Zeman Miloš", " studentské volby"], "server": "ihned_cz"}