{"title": "Babišovi věřím a jeho trestní stíhání nezastavím. Zesměšnil bych se, řekl Zeman v duelu s Drahošem", "date": "2018-01-25 00:00:00", "article": "Duel současného prezidenta Miloše Zemana a jeho vyzývatele profesora Jiřího Drahoše skončil. Prvním velkým tématem bylo trestní stíhání Andreje Babiše. Jiří Drahoš uvedl, že o vině a nevině by měl rozhodnout soud. On sám Babišovi nevěří. Dle názoru Miloše Zemana ale Andrej Babiš neměl zapotřebí provádět dotační podvod. Trestní stíhání by nezastavil, má se očistit on sám. Zároveň připustil, že si lze v Česku objednat trestní stíhání. Moderátorka se současného prezidenta ptala i na původ peněz na jeho účtu. Miloš Zeman v reakci na to vytáhl seznam se jmény lidí, kteří na kampaň přispěli. Další otázka se týkala Krymu. Podle Zemana patří fakticky Rusku, byť byl získán neoprávněně. Podle Drahoše jde o okupaci ukrajinského území. Zeman se také omluvil za sprostá slova, která v minulosti na veřejnosti řekl. Ohledně eura trvá na tom, že jeho zavedení je možné, až se vyřeší problémy v eurozóně. Konkrétně má prezident na mysli problémové Řecko. Ani Drahoš není pro rychlé přijetí eura. Následně oba kandidáti dostali několik otázek od publika. Živější diskusi ale přinesla až část debaty, kde si Drahoš se Zemanem pokládali otázky vzájemně. Miloš Zeman se zeptal Drahoše na jeho vztah k migrantům. Drahoš zopakoval, že je proti kvótám a zároveň uvedl, že někdejší Zemanova vláda se nabídla, že přijme pět tisíc muslimů z Kosova. Konkrétně se odvolával na výrok tehdejšího ministra zahraničí Jana Kavana. Debata se konala v pražském Rudolfinu a lidí v publiku bylo jen několik desítek. Volební místnosti se otevřou následující den ve dvě hodiny odpoledne, v zahraničí už ale Češi volí. Debatu v České televizi moderovala Světlana Witowská, kterou diváci znají především z pořadu Interview ČT24. Po sociálních sítích byl hojně sdílen její rozhovor s Andrejem Babišem o vládní krizi a anonymních nahrávkách, během kterého velmi neoblomně trvala na zodpovězení svých otázek. Zeman i Drahoš na konci debaty Witovské poděkovali za profesionální moderování. Debata se odehrála ve dvoraně pražského Rudolfina. Televize odůvodňuje výběr místa tím, že je blízko Hradu a má i velký historický význam. Za první republiky v Rudolfinu zasedalo Národní shromáždění a byl zde zvolen prezidentem i Tomáš Garrigue Masaryk. Vážení čtenáři, on-line reportáž končí. Děkujeme za vaši pozornost a přejeme pěkný zbytek večera. Zatímco Jiří Drahoš se po debatě srdečně zdravil se svými podporovateli, Miloš Zeman pláchl zadním vchodem. A to tak, že z připraveného místa za ním bleskově vyrazili limuzíny o odjeli dříve, než novináři stihli oběhnout budovu.    2,6 milionu diváků - průměrná sledovanost prezidentské debaty na ČT! Přátelé, dnešní diskuse ukázala, jak jsou důležitá veřejnoprávní média! Braňme je, pokud budou v ohrožení! Oba kandidáti nakonec poděkovali moderátorce za nestranné a férové jednání. \"Jsem kandidát, který se dívá do budoucnosti. Miloš Zeman už nemá této zemi co nabídnout, ale jeho poradci si mohou od této země ještě ledacos vzít. Je potřeba tomu zabránit. Budu se zabývat starostí o lidi, sociálními problémy, problémy důležitými pro vás. Bezpečnost, kvalitní vzdělání, sociální záležitosti, to všechno budu brát v potaz jako prezident a bude mi ctí být vaším prezidentem,\" ukončil svůj projev Drahoš. Údajný výrok o důvěře Kalouskovi je dezinformace z Aeronetu. Miloš Zeman svou poslední minutu k voličům využil k aktivizaci volební účasti. Uvádí, že účast je velmi důležitá. Miloš Zeman uvádí, že Mynář se k rozhodnutí NBÚ odvolal. Nezávislý soud dosud spor nerozsoudil, a proto nemůžeme dělat závěry. Jiří Drahoš prezidentovi připomíná výrok před minulou prezidentskou volbou, že s kancléřem bez prověrky by se rozloučil.  Miloš Zeman: \"Sociálně znevýhodněným rodinám by měly být hospitalizační poplatky odpuštěny, sto korun denně nikoho z ekonomicky aktivních nepřivede k bankrotu.\" Dodává, že zrušením těchto poplatků zdravotnictví přišlo o dvě miliardy korun a ty momentálně chybí na platy zdravotních sester.", "keywords": ["Prezidentské volby 2018", " Miloš Zeman", " Drahoš Jiří", " Česká televize"], "server": "ihned_cz"}