{"title": "Kurzy se před druhým kolem prezidentské volby obrátily. Favoritem bookmakerů i sázkařů je Drahoš", "date": "2018-01-15 00:00:00", "article": "Favoritem bookmakerů sázkových kanceláří na vítězství v prezidentských volbách je po prvním kole bývalý předseda Akademie věd ČR Jiří Drahoš (1,6:1 až 1,68:1). Kurzy na současného prezidenta Miloše Zemana se pohybují od 2,2:1 do 2,29:1. Drahošovi aktuálně věří i většina sázkařů. Vyplývá to z vyjádření sázkových kanceláří. Velká část vyšších sázek podle sázkových kanceláří zůstává otevřená, protože tipy šly hlavně na celkového vítěze. Klient Fortuny, který správně tipoval bývalého velvyslance ve Francii Pavla Fischera do třetího místa, již vyhrál téměř půl milionu korun. \"Zatím jsme přijali sázky za 69 milionů korun, což v podstatě již nyní trojnásobně překonalo volby před pěti lety. Úspěšní byli sázkaři, kteří tipovali vítězem prvního kola Miloše Zemana nebo volební účast vyšší než 59 procent. Ale tyhle sázky negenerovaly vysoké výhry. Lze říci, že první kolo žádné mimořádné výhry nepřineslo,\" uvedl mluvčí Tipsportu Jiří Hadrava. Zeman měl na vítězství v prvním kole kurz 1,01:1. Proti situaci před prvním kolem se kurzy výrazně obrátily. Ještě v pátek měl Zeman 1,5:1 až 1,65:1 a Drahoš 2,75:1 až 2,95:1. Naposledy byl Drahoš favoritem loni koncem července. \"Naši bookmakeři zareagovali podle matematiky. Většina Zemanových soupeřů hned vyjádřila podporu Drahošovi. Pokud sečteme jejich výsledky, je Drahoš v tuto chvíli favoritem druhého kola,\" doplnil Hadrava. Od soboty Tipsport přijal několik sázek vyšších než 100 000 korun. Ve Fortuně celkové sázky na prezidentské volby dosáhly 53,5 milionu korun, z toho 3,5 milionu od sobotního večera. \"Z nově přijatých sázek směřuje 85 procent na Jiřího Drahoše, 15 procent na Miloše Zemana. Sázkaři jsou poměrně jednoznačně přesvědčeni, že se Drahošovi podaří získat voliče vyřazených kandidátů a Zemana porazí,\" uvedl mluvčí Fortuny Petr Šrain. Fortuna po prvním kole vyplatila nejvyšší čistou výhru, když její klient vsadil 40 000 korun v kurzu 10:1 na to, že Fischer skončí do třetího místa. Chance nabrala sázky za 10,6 milionu korun. Podle mluvčí Markéty Světlíkové v neděli firma přijala tiket za 300 000 korun na vítězství Drahoše v kurzu 1,67:1. Ve společnosti Maxi-Tip byl úspěšný sázkař, který tipoval, že lékař Marek Hilšer v prvním kole porazí šéfa Asociace obranného a bezpečnostního průmyslu Jiřího Hynka. Za 500 000 korun při kurzu 1,3:1 vyhrál 650 000 Kč. Bookmakeři odhadují, že výsledek druhého kola bude velmi těsný. Tipsport předpokládá, že vítěz získá 53,2 procenta hlasů. Podle Fortuny je nyní nejpravděpodobnější varianta, že rozdíl mezi oběma kandidáty bude nižší než čtyři procentní body. Sázky u Fortuny, Tipsportu a Chance zatím dosáhly v souhrnu 133 milionů korun. Podíl těchto tří firem na trhu kurzových sázek loni podle odhadů činil 92 procent. Ostatní společnosti absolutní hodnotu většinou nezveřejňují, dá se však předpokládat, že celkový objem sázek je zhruba 145 milionů korun. To je téměř třikrát více než v minulých prezidentských volbách. Rekordní politickou událostí z hlediska objemu sázek dosud byly nedávné sněmovní volby s odhadovanou částkou 105 milionů korun. Druhé kolo prezidentských voleb se uskuteční 26. a 27. ledna. Jiří Drahoš 1,62:1 1, 1,68:1 1,68:1 1,6:1 Miloš Zeman 2,29:1 2,23:1 2,2:1 2,21:1 2,2:1", "keywords": ["Prezidentské volby 2018", " Zeman Miloš", " Drahoš Jiří"], "server": "ihned_cz"}