{"title": "\"Venkov volí Drahoše\", sedláci v Praze podpořili Zemanova protikandidáta spanilou jízdou traktorů", "date": "2018-01-25 00:00:00", "article": "S kolonou 20  traktorů se setkali řidiči, kteří mezi osmou a desátou hodinou projížděli kolem pražského Suchdola či Vítězného náměstí. Asociace soukromého zemědělství podpořila prezidentského kandidáta Jiřího Drahoše tím, že pro něj vypravila k jeho suchdolskému bytu kolonu desítek traktorů, která ho pak doprovodila na Vítězné náměstí v Praze-Dejvicích. Drahoš si podporu sedláků chválil. \"Jsem potěšený jejich podporou, jezdil jsem nedávno po venkově, měli jsme řadu debat i se soukromými zemědělci, takže mě jejich podpora opravdu těší,\" řekl Drahoš a přiznal, že dlouho o této akci nevěděl. \"Pevně doufám, že řidiči budou mít trochu trpělivosti, není to jízda zase tak nadlouho,\" dodal Drahoš. \"Rozhodnutí, že uskutečníme tuto akci, padlo narychlo na začátku tohoto týdne. Hledali jsme nějaký způsob, jak jej podpořit těsně před volbou, no a nakonec jsme si řekli, že vhodnou podporou by mohla být čtvrteční spanilá jízda s traktory,\" sdělil redakci předseda asociace Josef Stehlík. Na dotazy, zda zvažovali i možný dopad na dopravu, tvrdí, že chtějí dopravu omezit co nejméně. \"Proto nepojedeme až do centra Prahy, ale jen ze Suchdola, kde pan profesor bydlí, do Dejvic,\" vysvětloval Stehlík. I tak ale připustil, že kolona traktorů patrně jiné řidiče zbrzdí. \"Samozřejmě, je jasné, že někde dopravu s traktory zbrzdíme, ale doufáme, že to řidiči pochopí,\" podotkl Stehlík. Na opakovaný dotaz, zda přece jen nezvažovali jiný způsob podpory, reagoval tvrzením, že měli málo času. \"Myšlenky, jak Jiřího Drahoše podpořit, byly různé, ale vše vznikalo skutečně v řádu dnů. Těžko něco vymýšlet tak rychle. Ale pochopitelně jsme vše nahlásili policii, aby to proběhlo v klidu,\" podotkl. Sám Drahoš sice v koloně \"selské jízdy\" pojede, ale bude sedět v osobním autě, ne v traktoru. Ještě před výjezdem si s ním chtějí sedláci připít na úspěch ve volbách, což provedou stylově – s mlékem. Není to ale tak dávno, co u členů asociace bodoval jiný kandidát, a to bývalý premiér a předseda ODS Mirek Topolánek. Právě toho sedláci vybrali jako svého nejvhodnějšího člověka na Hrad. Když ale v prvním kole neuspěl, vedení asociace pozvalo k sezení minulý pátek úspěšnějšího Jiřího Drahoše. \"Byli jsme zvědaví, jak se nám bude jako kandidát jevit, a říkali jsme si, že bychom ho případně podpořili. Víceméně uspěl, celá akce s ním byla zdařilá,\" uvedl Stehlík. Proč on i řada dalších členů dali přednost Drahošovi před jeho soupeřem Milošem Zemanem, vysvětluje předseda tohoto spolku Zemanovým příklonem k premiérovi Andreji Babišovi. Ten sedlákům vadí nejen jako premiér, ale také donedávna majitel obří firmy Agrofert. \"Nám se nelíbí, jaké politiky pan prezident Zeman podporuje, jsme proti tomu, aby dával opakovaně vládu Andreji Babišovi. Navíc Agrofert usiluje o to, aby získal monopol v zemědělství, čímž by fakticky tuneloval venkov. Pan Drahoš je pro nás přijatelnější varianta,\" řekl Stehlík, který je majitelem rodinné farmy. Pokud jde o přesný program, kolona traktorů má přijet v 8.45 do ulice Sídlištní v Praze 6 kousek od bydliště Drahoše. Na 9.00 je naplánované krátké setkání, po kterém kolona vyjede na Vítězné náměstí. Tím akce skončí, Drahoš se bude během dne připravovat hlavně na klíčovou večerní debatu v České televizi.", "keywords": ["Drahoš Jiří", " Prezidentské volby 2018", " kampaň"], "server": "ihned_cz"}