{"title": "Sázky na prezidenta už jsou vyšší než při volbách v roce 2013. Bookmakeři favorizují Zemana před Drahošem", "date": "2017-12-04 00:00:00", "article": "Objem sázek na lednové prezidentské volby u sázkových kanceláří v Česku už překročil 50 milionů korun z minulých voleb v roce 2013. Bookmakeři favorizují současného prezidenta Miloše Zemana (1,8 : 1) před bývalým předsedou Akademie věd ČR Jiřím Drahošem (2,8 : 1 až 2,9 : 1). Za poslední měsíc Zeman nepatrně oslabil, Drahoš naopak mírně posílil. Na vítězství Zemana jde také nejvíce sázek. Vyplývá to z vyjádření sázkových kanceláří. \"Aktuálně se celkové sázky pohybují na úrovni 22 milionů korun. Stále platí, že poslední prezidentské volby, kdy jsme vybrali 30 milionů, bychom mohli překonat až dvojnásobně. Největší zájem sázkařů, jak se konečně ukázalo i na příkladu sněmovních voleb, lze očekávat až v posledním týdnu. A nepochybně také před druhým kolem,\" uvedl mluvčí Fortuny Petr Šrain. Klienti podle něj preferují Zemana, na kterého míří 45 procent sázek. Drahoš má zhruba třetinu a textař a podnikatel Michal Horáček a bývalý premiér Mirek Topolánek shodně po deseti procentech. \"Jeden ze sázkařů dal půl milionu na vítězství Drahoše. V případě úspěchu by bral necelých 1,4 milionu korun,\" doplnil Šrain. Další zajímavý tiket přijala Fortuna v červenci. Klient vsadil 25 000 korun na vítězství Topolánka. Tehdy měl kurz 225 : 1. Topolánek ohlásil svou kandidaturu až v listopadu. Také Tipsport zatím přijal sázky za 22 milionů. \"Nejvíce jsme přijali částku 200 000 korun na vítězství Jiřího Drahoše. Za dvojici favoritů se postupně dotahuje Mirek Topolánek, kterého můžeme označit za jakéhosi skokana voleb. Jeho současný kurz 8 : 1 ale není nejlepší, který měl. V polovině listopadu se dostal až na 4,5 : 1. Kontakt s favority pořád drží i Michal Horáček,\" sdělil mluvčí Tipsportu Václav Sochor. U Fortuny je Horáček na třetím místě těsně před Topolánkem. Chance eviduje sázky za čtyři miliony korun. \"Na vítězství Miloše Zemana si vsadilo 45 procent sázejících, na Jiřího Drahoše 15 procent. Ostatní kandidáti sázkaře zatím tolik nelákají. To, že o vítězi nerozhodne první kolo, je jasná tutovka s kurzem 1,03 : 1,\" uvedla mluvčí Chance Markéta Světlíková. SazkaBet přijal nejvíce sázek na trojici Zeman, Drahoš, Topolánek. \"Stále vede Miloš Zeman, ale Drahoš a Topolánek ho těsně dotahují. Objem sázek na jednotlivé kandidáty se vždy mění v souvislosti s jejich mediální aktivitou. Lidé už prakticky přestali sázet na ostatní kandidáty, i když ještě před měsícem někteří tipovali i vítězství Michala Horáčka,\" dodal mluvčí Sazky Václav Friedmann. U Sazky se dá sázet i na to, která dvojice postoupí do druhého kola. Nejpravděpodobnější je podle bookmakerů duel Zeman-Drahoš (1,29 : 1), následují dvojice Zeman-Topolánek (5 : 1), Zeman-Horáček (10 : 1) a Drahoš-Topolánek (12 : 1). Sázky u Fortuny, Tipsportu a Chance zatím dosáhly v souhrnu 48 milionů korun. Podíl těchto tří firem na trhu kurzových sázek loni podle odhadů činil 92 procent. Ostatní společnosti absolutní hodnotu nezveřejňují, dá se však předpokládat, že celkový objem sázek překročil 50 milionů korun. Rekordní politickou událostí z hlediska objemu sázek byly nedávné sněmovní volby s odhadovanou částkou 105 milionů korun. První kolo prezidentských voleb bude 12. a 13. ledna. Případné druhé kolo se uskuteční o dva týdny později.", "keywords": ["Prezidentské volby 2018", " Horáček Michal", " Zeman Miloš", " Drahoš Jiří", " prezident"], "server": "ihned_cz"}