{"title": "Dvě třetiny Zemanových výroků v televizní debatě byly lživé nebo zavádějící, ukázala analýza. Lhal o euru i milostech", "date": "2018-01-22 00:00:00", "article": "Prezident Miloš Zeman se v neděli večer zúčastnil své první předvolební debaty a podle serveru   v pořadu řekl více lživých a zavádějících výroků než těch pravdivých. Televizní debatu v přímém přenosu odvysílala TV Nova a Zeman v ní odpovídal na otázky moderátora Reye Korantenga sám, bez svého protikandidáta Jiřího Drahoše. Z dvaatřiceti Zemanových výroků, jejichž platnost server ověřoval, bylo devět prokazatelně lživých, deset zavádějících, jedenáct pravdivých a dva neověřitelné. Zeman hned v druhé minutě pořadu tvrdil, že \"ve Virginii, a to se stalo poprvé v amerických dějinách, rozhodl hlas jednoho jediného voliče\". To je sice pravda, ale nedošlo k tomu v americké historii voleb poprvé. Celkem již bylo zaznamenáno sedm případů, kdy rozhodl o vítězi voleb jediný hlas. Zeman nemluvil pravdu ani o tom, že se ruský premiér Dmitrij Medveděv omluvil za článek o srpnu 1968, který vyšel na webu televize Zvězda. Autor v článku tvrdil, že sovětská okupace v roce 1968 byla pro Československo přínosem. Medveděv se od názoru autora článku pouze distancoval, žádnou omluvu nevyslovil. \"Přestal jsem podporovat euro před několika lety v okamžiku, kdy vznikla řecká dluhová krize,\" prohlásil prezident v pořadu. Jenže Zeman podporoval euro i po řecké krizi. Naposledy se o evropské měně kladně vyjádřil v červnu loňského roku. \"Mluvil o tom, že Česká republika je připravena na euro, vstupu brání jen mentální bariéra Čechů, kteří se podle něj eura iracionálně bojí,\" vyvrací server Zemanovo nedělní prohlášení. Miloš Zeman lhal také, když řekl: \"S jedinou výjimkou, a to byl pan Kajínek, jsem milosti vždy udělil pouze v případě nevyléčitelně nemocných.\" Zeman za své první volební období udělil celkem osm milostí. Šest z nich prezident skutečně udělil ze zdravotních důvodů odsouzeného, jednu milost udělil doživotně odsouzenému dvojnásobnému vrahovi Jiřímu Kajínkovi a jednu ženě z podnětu papeže Františka. Papež její omilostnění odůvodnil tím, že žena má malé dítě, o které se starala ve vězení a které jí bylo po dovršení věkové hranice, kdy je možné ponechat dítě s matkou ve výkonu trestu, odebráno. Žádné zdravotní důvody v udělení této milosti nehrály roli.  Zavádějící byl například výrok, že první prezidentští kancléři, včetně Karla Schwarzenberga, neměli bezpečnostní prověrku. Tento výrok je pravdivý, nicméně zakotvení bezpečnostní prověrky zavedl až zákon v roce 1998. Zemanův kancléř Vratislav Mynář nedostal prověrku ani po bezmála pěti letech ve funkci, dříve Zeman tvrdil, že pokud Mynář prověrku nedostane, bude nahrazen. Dalších lživých výroků se Zeman dopustil, když se vyjadřoval k Ústavnímu soudu ČR, Alexandru Dubčekovi nebo počtu obyvatel Švédska. Podle vedoucího projektu Demagog.cz Jana Tvrdoně si Zeman v poměru zavádějících výroků vedl v nedělní debatě hůř, než jak dlouhodobě vystupuje. \"Výroky šly napříč oblastmi, které se řešily. Ať to byla domácí politika, článek na webu ruské televize, věci týkající se prověrky pana Mynáře,\" upřesnil Tvrdoň. Lživých nebo závádějících výroků se při debatách před prvním kolem dopustil i Jiří Drahoš. Srovnávat podíly pravdivých, lživých a zavádějících výroků obou kandidátů je ale podle Tvrdoně zatím předčasné. \"Budeme se zaměřovat na dva duely, které se chystají, jak na Primě, tak na České televizi. Na základě toho, co máme nyní, bych je nechtěl srovnávat, zatím mi to nepřijde fér,\" dodal. Miloš Zeman před prvním kolem prezidentských voleb deklaroval, že se nebude účastnit žádných předvolebních debat, a to ani před druhým kolem. Po vítězství v prvním kole Zeman prohlásil, že se zúčastní pouze dvou debat. Poté se ale Zeman rozhodl zúčastnit čtyř debat. Jiří Drahoš se rozhodl před druhým kolem dodržet účast na dvou debatách, a to v České televizi, která se odehraje ve čtvrtek, a na TV Prima, kterou budou moci diváci zhlédnout v úterý.", "keywords": ["Prezidentské volby 2018", " Demagog.cz", " Zeman Miloš", " prezident", " televize", " Nova"], "server": "ihned_cz"}