{"title": "Třetí místo je závazek, nebráním se dalšímu politickému angažmá, dostávám nabídky, říká Fischer", "date": "2018-01-14 00:00:00", "article": "Víte, že se cítím spíše jako vítěz? Protože jsem získal více bodů, než všichni očekávali. Jsem na třetí pozici před bývalým premiérem České republiky a těžkou váhou Mirkem Topolánkem nebo panem Michalem Horáčkem, který na kampani pracoval rok a půl. To není špatný výsledek. Beru to jako čest a vlastně trošku i jako závazek, protože zřejmě moje kandidatura oslovila. Styl, kterým jsem to dělal, zaujal natolik, že dnes musím přemýšlet, co to pro mě znamená do budoucna. Když se podívám na svou rodinu, zjišťuji, že mě v tom úsilí podpořily všechny děti, a naše dcera mi říkala, že nás to dokonce dalo dohromady. To mi přijde jako skvělá zpráva. Takže pokud mám podporu rodiny, skutečně se nebudu bránit dalšímu angažmá. On i velvyslanec je funkce, kdy musíte být zapojeni 24 hodin denně, takže už se toho dnes neobávám. Je ale fakt, že kandidovat na prezidenta je něco úplně jiného než být v pozici ústavního činitele, jako je velvyslanec. Mě ta zkušenost povzbudila a udělala mi radost, protože zprávy, které dostávám z terénu, jsou naprosto neuvěřitelné. A za to především chci poděkovat. Člověk se nemůže rozhodovat sám. Musí vždycky kandidovat za nějakou stranu, hnutí nebo formaci a já musím poctivě říct, že jsem sice nějaké nabídky dostal, ale ještě v tom nemám úplně jasno, nevím. Mluvila jste o Evropském parlamentu, vím třeba, že se tam o mém jménu uvažovalo, ale je také otázka, podle jakého klíče se bude kandidovat. Jestli budou k dispozici křesla, která patřila Spojenému království a podobně, uvidíme. Víte, spíš to byli jednotlivci. To není tak, že bych dostal nějakou na hlavičkovém papíru psanou nabídku. Mluvíte s člověkem, který teď dobíhá do cíle prezidentské kampaně. Dejte mi čas na vydechnutí. Já se zaměstnám. Bez funkce jsem dokázal žít řadu let a nehledám jen tak nějakou zábavu. Hledám smysl, hledám mission, jak říkají Angličané. Nejdříve si potřebuji udělat jasno v tom, co je teď potřeba. Jsem na vrcholu sil. Během celé prezidentské kampaně jsem spal jako dudek, jako medvěd. Mluvil jsem o tom se svým lékařem a ten mi řekl: \"Ty jsi nějaká hříčka přírody.\" Mě ta kampaň bavila. Kdybyste zažila atmosféru v našem týmu, viděla byste, že tam byla spousta legrace. Nebylo to utrpení. Neberu to tak, že bych si potřeboval od něčeho ulevovat, naopak. Je mi líto, že to končí. To je zaprvé. Zadruhé, já jsem na Hradě pracoval a vím, že člověk, jehož fyzické síly jsou omezeny nebo který do toho vstupuje ve vysokém věku, jako důchodce, nemůže podat takový výkon jako někdo, kdo tam přichází v plné síle. Takže tady bych řekl, že bacha na to, volíme prezidenta do neklidné doby na období, kdy bude Česká republika vystavena celé řadě výzev. Mám o naši zemi obavu, a proto jsem to vzal jako svůj vlastní úkol. Teď se s tím budou srovnávat jiní, já jim držím palce. Já vám na to neumím odpovědět, ale vím, že to vzbudilo veliký zájem i u velikých expertů na českou politiku. Musím si v tom udělat trochu pořádek a jasno. Až uvidíme výsledky, možná vám odpovím lépe, tam možná půjde z mapy vidět, koho jsem oslovil třeba na Moravě. Přijetí, které jsem dostal v některých moravských a slezských městech, mě úplně nadchlo. Jako Pražáka mě vlastně dojímá, protože ukazuje, že nemluvím jako diplomat zavřený v nějaké slonovinové věži, ale že lidé na něco takového čekali. A to je pro mě fantastická zpráva o naší společnosti. Celá řada dobrovolníků mi psala: \"Nikomu jsme ještě nedali tolik času a takové angažmá jako vám. Pro nikoho jsme ještě nepracovali, ale vy jste nás přesvědčil.\" Teď mi vysvětlete, co se to stalo. Já z toho mám obrovskou radost. Celou kampaň jsem říkal, že podpořím toho, který mi bude programově nejblíže. A co je pro mě důležité? Otázka integrace Evropy, otázka zahraničního směřování země. Otázka, kterou dáme jako klíčovou, když mluvíme o bezpečnosti a obraně naší země. To jsou všechno věci, ve kterých jsem chtěl s Jiřím Drahošem ztratit chvilku času, protože jinak by to mohlo vypadat, že si tady něco dohodneme dopředu a pak hrajeme takovou stínohru. Toto byla skutečná kampaň, skutečná soutěž a já jsem chtěl tomu, kdo se v ní umístil výše než já, vlastně zvítězil a postupuje, poblahopřát a to jsem také udělal. Mně by bylo hloupé mu to vzkazovat po prostřednících, chtěl jsem to udělat osobně. Jsem nadšen a taky dojat. Cítím závazek a s tím si teď musím poradit. Dejte mi chvilku času.", "keywords": ["Prezidentské volby 2018", " Fischer", " politika"], "server": "ihned_cz"}