{"title": "Čtyři televize oznámily termíny, kdy chtějí vysílat prezidentské debaty. Dohodli jsme se pouze na dvou, trvá na svém Drahoš", "date": "2018-01-16 00:00:00", "article": "Televize Nova chce uspořádat debatu prezidentských kandidátů v neděli večer, Prima v úterý a Česká televize ve čtvrtek. Barrandov by ji chtěl odvysílat v pondělí. V úterý to sdělili zástupci televizí a mluvčí prezidenta Jiří Ovčáček. Současný prezident Miloš Zeman potvrdil účast ve všech z nich, jeho protikandidát Jiří Drahoš trvá na účasti ve dvou debatách, jedna z nich má být v České televizi. Zeman v sobotu řekl, že se na rozdíl od týdnů před prvním kolem voleb televizních debat se svým protikandidátem nyní zúčastní. Uvedl, že by mohl jít do více než jedné diskuse, avšak tři už by podle něj diváky nudily. Ovčáček v úterý řekl, že Zemana s návrhem účasti v diskusích oslovily Česká televize, Nova, Prima a Barrandov. Prezident podle něj všechny čtyři nabídky přijal bez jakýchkoli podmínek. Debaty by se měly konat večer, a to v neděli na Nově, v pondělí na Barrandově, v úterý na Primě a ve čtvrtek v České televizi. Mluvčí ČT Karolína Blinková uvedla, že nabídku moderovat prezidentskou debatu dostal tradičně Václav Moravec. Ještě během úterý chce televize oznámit, zda ji přijal. Moravec je častým terčem prezidentovy kritiky. Podle webu Médiář.cz se debata v ČT bude konat ve 20:00. Ve stejný čas každý týden Zeman vystupuje v pořadu televize Barrandov. TV Nova chce vysílat debatu v neděli 21. ledna od 20:00. Zeman podle mluvčí televize Jany Ondrejechové pozvání přijal, na odpověď Drahoše Nova čeká. Televize Prima debatu naplánovala na úterý 23. ledna ve 20:15 v přímém přenosu z Hudebního divadla Karlín. Zeman již podle jejího mluvčího Adama Halmošiho účast potvrdil, konečnou odpověď Drahošova týmu televize zatím nedostala. Oba protikandidáti by si mohli přivést do hlediště své příznivce. Součástí debaty by měla být zkouška znalostí. Drahoš v úterý zopakoval, že nyní platí jeho záměr zúčastnit se dvou televizních debat. Už dříve řekl, že jedna z nich by měla být ve veřejnoprávní České televizi. Zeman podle Ovčáčka účast televizím přislíbil závazně.", "keywords": ["Zeman Miloš", " Drahoš Jiří", " Prezidentské volby 2018", " debata", " televize"], "server": "ihned_cz"}