{"title": "Zeman dostal dva miliony na kampaň. Poslala mu je firma zbrojaře Strnada", "date": "2017-12-21 00:00:00", "article": "Prezident Miloš Zeman dostal na volební účet dar dva miliony korun od firmy DAKO-CZ. Ta patří do holdingu Czechoslovak Group zbrojaře Jaroslava Strnada. Na účet částka Zemanovi přišla ve čtvrtek, k dispozici tak má 2,5 milionu korun. Zeman tvrdí, že kampaň za své znovuzvolení nepovede. Jeho kandidaturu ale podporují například billboardy, které zaplatilo sdružení jeho přátel, nebo letáky. Na dar upozornil server  , podle kterého firma DAKO-CZ patří zbrojaři Jaroslavu Strnadovi a slovenskému podnikateli ruského původu Alexeji Beljajevovi. Společnost také v minulosti patřila mezi štědré sponzory Strany práv občanů (SPO), kterou Zeman založil. V roce 2014 firma SPO darovala milion korun. Zeman se zúčastnil v lednu 2015 otevření nové montážní a expediční haly DAKO-CZ. Firmu z Třemošnice ovládá Strnad a je součástí holdingu Czechoslovak Group. Podnikatel Strnad je také například většinovým vlastníkem automobilky Tatra nebo majitelem firmy Excalibur Army, která prodává vojenskou techniku. Zeman opakovaně české zbrojaře a vývoz jejich výrobků podporoval. Strnad a jeho firmy jsou také významným dodavatelem pro českou armádu. Média oslovila mluvčího prezidenta Jiřího Ovčáčka s dotazem, zda Zeman dar přijme, když kampaň nechce vést. Ovčáček odpověděl, že \"takovou záležitost neřeší\". Zeman opakovaně prohlásil, že volební kampaň nepovede. Ovčáček ale uvedl, že billboardy, které jeho kandidaturu propagují, byly rozmístěny do ulic s vědomím prezidenta. Náklady na ně, které zaplatilo Sdružení přátel Miloše Zemana, proto zahrne do oficiálního vyúčtování kampaně. Spor se vedl také o to, zda je součástí kampaně setkávání Zemana s lidmi během jeho cest do krajů. Český prezident má na účtu k dnešnímu dni téměř 2,5 milionu korun. Nejčastějším příspěvkem jsou halířové dary od jeho odpůrců. Nižší částky mu ale poslali i jeho sympatizanti. Nejvíce peněz dosud od příznivců a sponzorů vybral bývalý předseda Akademie věd Jiří Drahoš, a to 32 milionů korun. Použil z toho 20 milionů. Největší výdaje zatím měl další z hlavních favoritů podnikatel Michal Horáček, který si kandidaturu platí sám. Na účet si dosud poslal 26 milionů, utratil z nich necelých 23 milionů. Další uchazeči o Hrad mají příjmy i výdaje výrazně nižší. Mirek Topolánek dostal asi 7,6 milionu korun, použil 2,7 milionu. Ve čtvrtek mu přišel milion korun od Richarda Benýška, olomouckého podnikatele, který bývá označován za blízkého spolupracovníka Petra Kellnera. Bývalý šéf Škody Auto Vratislav Kulhánek dostal především od obnovitele ODS Pavla Sehnala téměř šest milionů korun, téměř celou částku na svou kampaň vynaložil. Někdejší velvyslanec ve Francii Pavel Fischer dostal přes pět milionů, utratil asi 4,7 milionu. Lékař a aktivista Marek Hilšer má příjmy asi 430 000 korun, prezident Asociace obranného a bezpečnostního průmyslu Jiří Hynek o asi 100 000 nižší. Šéf strany Rozumní Petr Hannig vybral 3700 korun. Embed: ", "keywords": ["Prezidentské volby 2018", " Strnad Jaroslav", " Zeman Miloš", " prezident", " kampaň", " peníze"], "server": "ihned_cz"}