{"title": "Drahoš dosáhl limitu na financování kampaně, dárci mu poslali 50 milionů. Zeman dostal o polovinu méně, okolo původu peněz panují pochybnosti", "date": "2018-01-23 00:00:00", "article": "Na volební kampaň v prvním i druhém kole prezidentské volby dostal současný prezident Miloš Zeman od podporovatelů na nefinančních i finančních darech celkem asi 26,5 milionu korun. Jeho protikandidát Jiří Drahoš získal na darech finanční i nefinanční povahy téměř 50 milionů korun, což je limit, který stanovuje zákon. Vyplývá to z informací zveřejněných na webových stránkách kandidátů. Na celkové vyúčtování výdajů mají kandidáti čas do jara. Do pondělní půlnoci museli pouze zveřejnit všechny dary. Zeman před prvním kolem trval na tom, že nepovede volební kampaň. Reklamu v tisku či venkovní plakáty a billboardy po celé České republice za něj ale zorganizovali jeho blízcí spolupracovníci. Jejich pomoc Zeman vyúčtoval před prvním kolem na 17 milionů korun. Ze svého volebního účtu, na který dostal asi 4,5 milionu korun, žádné výdaje nezaplatil. Před druhým kolem nefinanční dary spočítal asi na pět milionů korun. Nejvíce podle údajů zveřejněných  stála venkovní velkoplošná inzerce zaplacená spolkem Přátelé Miloše Zemana. V jeho čele stojí nejbližší prezidentovi spolupracovníci včetně poradce Martina Nejedlého nebo kancléře Vratislava Mynáře. Spolek zároveň Zemanovi zaplatil tisk a rozeslání letáků za 842 000 korun nebo výlep plakátů za 440 000 korun. Inzerci v denním tisku vyúčtovala firma Euro-Agency zhruba na 1,4 milionu korun. V inzerátech i na billboardech se objevil slogan, který Drahoše spojil s podporou migrace. Reklama vyvolala kritiku, ohradil se proti ní i Zemanův protikandidát. Dalších víc než 100 000 korun za využití kanceláře, výrobu reklamních bannerů či dobrovolnickou práci vyúčtovala Strana práv občanů, kterou Zeman založil. Zeman za způsob financování kampaně čelí kritice. Ze zveřejněných informací není možné zjistit, kdo peníze spolku Přátel Miloše Zemana nebo Straně práv občanů poskytl. Drahošův tým informace o darech na kampaň   umístil několik minut po půlnoci. Podle zveřejněných údajů dostal jako příspěvek na kampaň od velkých i malých dárců asi 46,7 milionu korun. Na bezúplatném plnění pak dalších 3,2 milionu. Před prvním kolem Drahoš přiznal dary téměř za 34 milionů a nepeněžité plnění 1,9 milionu. Podle zákona je limit výdajů pro kandidáty postupující do druhého kola celkem 50 milionů korun. Peníze Drahošovi na účet poslali po prvním kole voleb třeba manželé Horákovi, kteří stojí za nakladatelstvím Albatros Media, Nadace Blížksobě, Y Soft Corporation nebo Aveko Servomotory. Drahoše před druhým kolem voleb podpořila i většina jeho dosavadních protikandidátů. Horáček mu například pomohl podle výpisu darů reklamními plochami asi za 614 000 korun.", "keywords": ["Prezidentské volby 2018", " Zeman Miloš", " Drahoš Jiří", " reklama", " kampaň"], "server": "ihned_cz"}