{"title": "Andrej Babiš dá v prezidentských volbách hlas Miloši Zemanovi. Doporučení pro voliče ANO dát nechtěl", "date": "2018-01-11 00:00:00", "article": "Vládní hnutí ANO nebude svým voličům doporučovat, koho volit v nadcházejících prezidentských volbách. Lídr hnutí a premiér Andrej Babiš řekl, že on sám bude volit stávajícího prezidenta Miloše Zemana. \"To není žádné překvapení,\" prohlásil Babiš. Současného prezidenta označil za silnou osobnost, která ale polarizuje českou společnost. \"Já taky polarizuji společnost,\" přiznal premiér v odpovědi novinářům. \"Miloš Zeman je skvělý rétor, asi nejlepší, který tu je. Mluví dlouho bez papíru, to bych chtěl také umět,\" dodal Babiš. Podle premiéra je Zeman politik, který nekrade a má dobré výsledky, podporuje české podnikatele a bojuje za národní zájmy. Babiš by si ale přál, aby Zeman spíše spojoval společnost než naopak. Andrej Babiš potvrdil, že ho oslovil prezidentův kancléř Vratislav Mynář a setkal se s ním ve věci možné podpory Miloše Zemana. \"To nemělo žádný vliv na moje rozhodování, to mohu potvrdit,\" řekl Babiš. Podle jeho slov by jej osobně Miloš Zeman nepožádal o podporu, protože je \"hrdá osobnost\". Babiš řekl, že měl a má s prezidentem neshody, například ve věci zahraniční politiky. \"Pokud budu premiér, bude zahraniční politika orientovaná jednoznačně ve prospěch Evropské unie a NATO,\" ujistil Babiš. Se Zemanem prý neuzavřel žádné dohody. Babišovu vládu v úterý čeká hlasování o důvěře. Jediný, kdo menšinovou vládu ANO  . Ten řekl, že dá Babišovi i druhou šanci. Před dalším pokusem ale bude chtít, aby měl zajištěnou podporu 101 poslanců. Že hnutí ANO není jednotné v tom, koho volit za prezidenta, dokazuje například   europoslankyně Martiny Dlabajové, která se vyjádřila proti volbě Miloše Zemana. Dlabajová přitom patří k úzkému okruhu lidí okolo Babiše, kteří mu radí se zahraniční a evropskou politikou. \"Já osobně si pro ČR přeji prezidenta, který je slušný, seriózní, nestranný, a který dokáže naši společnost skutečně spojovat, nikoli naopak. V případě současného prezidenta tomu tak bohužel není, proto bych si přála, kdyby naši zemi zastupoval někdo jiný než Miloš Zeman,\" napsala Dlabajová na svém webu. K znovuzvolení Zemana ve čtvrtek vyzvala své příznivce SPD. Předseda hnutí Tomio Okamura už ve středu oznámil, že sám Zemana volit bude, podle něj má ze všech kandidátů nejblíže k postojům SPD.", "keywords": ["Prezidentské volby 2018", " Andrej Babiš", " Zeman Miloš", " Okamura Tomio", " SPD", " ANO"], "server": "ihned_cz"}