{"title": "Babiš je jediným kandidátem na premiéra, shodlo se vedení ANO. Zároveň vyzvalo voliče, aby dali hlas Zemanovi", "date": "2018-01-22 00:00:00", "article": "Předseda ANO Andrej Babiš je jediným kandidátem hnutí na předsedu příští vlády. V kandidátské pozici ho v pondělí večer jednomyslně potvrdil výbor hnutí. Po jednání stranického vedení to novinářům řekla místopředsedkyně hnutí Jaroslava Pokorná Jermanová. Možnost, že by se premiérem stal jiný představitel hnutí, připustil minulý týden Babiš. Ostatní strany jej v čele vlády odmítají kvůli jeho trestnímu stíhání v kauze Čapí hnízdo. Vedení hnutí ANO také v pondělí vyzvalo své členy, voliče a sympatizanty, aby ve druhém kole prezidentských voleb dali svůj hlas Miloši Zemanovi. Vedení ANO považuje nynější hlavu státu za zkušeného politika a ztotožňuje se s jeho postoji. Novinářům to po jednání stranického výboru řekl šéf poslanců hnutí ANO Jaroslav Faltýnek. Hnutí v prvním kole volby žádné doporučení pro volbu nevydalo. Šéf ANO Andrej Babiš řekl, že on bude volit Zemana.  Babišova vláda minulý týden nedostala důvěru a tento týden předá prezidentovi demisi. Zeman už dřív řekl, že lídra ANO sestavením vlády pověří i podruhé. Na rozdíl od prvního pokusu po něm ale bude chtít zaručené hlasy aspoň 101 poslanců, kteří nový vládní tým podpoří. Šéf poslanců ANO Jaroslav Faltýnek uvedl, že hnutí bude se stranami ve sněmovně jednat o případné koalici či o podpoře menšinového kabinetu. V úterý v 08:00 se sejde se zástupci komunistů, ve středu ve 14:00 s ODS, poté i s dalšími stranami. Podle Pokorné Jermanové si Babiš dnes od vedení hnutí vyslechl za svá vyjádření kritiku. Výbor ho žádal, aby zvážil, jaká prohlášení do médií dává. \"Jsme pak stavěni do pozice, že nevíme, co si máme myslet,\" řekla Jermanová. Podle ní pak \"vznikají příběhy, které se nezakládají na pravdě\". Dolní komora předsedu nynější vlády spolu s Faltýnkem vydala minulý pátek k trestnímu stíhání kvůli obvinění z podvodu při získání padesátimilionové dotace pro Farmu Čapí hnízdo. Postoj hnutí tak může zkomplikovat jednání o nové vládě. Sociální demokraté a lidovci sice svou případnou vládní účast nevyloučili, ale kladou si podmínky. Odmítají, aby byl ve vládním týmu trestně stíhaný člověk. Jak bude v takovém případě hnutí dál vyjednávat, Faltýnek nepřiblížil. Řekl jen, že ANO bude postupovat tak, aby dosáhlo ve sněmově většinu a vláda dostala důvěru. ANO po podzimních volbách získalo ve sněmovně 78 z 200 poslaneckých křesel. Babiš už několikrát zopakoval, že by i napodruhé upřednostnil jednobarevný kabinet.", "keywords": ["ANO", " Faltýnek Jaroslav", " Prezidentské volby 2018", " Zeman Miloš"], "server": "ihned_cz"}