{"title": "Zeman chce jít do debat na ČT, Barrandově, Nově a Primě. Drahoš se rozmýšlí", "date": "2018-01-15 00:00:00", "article": "Prezidentští kandidáti se zatím nedohodli, v kolika televizních duelech se před druhým kolem voleb utkají. Prezident Miloš Zeman přijal nabídku televizí Nova, Barrandov, Prima i České televize, uvedl v pondělí na Twitteru prezidentův mluvčí Jiří Ovčáček. Jiří Drahoš chce dvě televizní debaty, tedy počet, o kterém mluvil Zeman v sobotu. Zopakoval, že pro jeden z duelů navrhl Českou televizi, výběr druhé televize nechá na Zemanovi. Zeman v sobotu připustil, že debaty přestane na rozdíl od dosavadního průběhu kampaně odmítat. Po sečtení většiny hlasů v prvním kole prezident uvedl, že by mohl jít do více než jedné diskuse, avšak tři už by podle něj diváky nudily. \"Miloš Zeman přijal pozvání na duel s Drahošem v televizích Nova, Barrandov, Prima a ČT,\" napsal ale v pondělí na Twitteru Ovčáček. Pan prezident přijal nabídku těchto televizních stanic účastnit se duelů s Jiřím Drahošem: NOVA, BARRANDOV, PRIMA a ČT. Drahoš dál počítá se dvěma televizními debatami. \"Již jsem navrhl jako jedno z míst debaty Českou televizi. Je to médium veřejné služby, které patří všem občanům ČR a jeho nestrannost je kontrolovaná nezávislou institucí. Ve druhém případě je na rozhodnutí mého protikandidáta, které z médií bude preferovat,\" sdělil. Ovčáček dřív během pondělí na Twitteru oznámil, že Pražský hrad bude o účasti prezidenta v televizních duelech informovat v úterý. Večer ale televize Prima uvedla, že prezidentská kancelář jí potvrdila na úterý 23. ledna po 20:00 účast Zemana v \"živé diskusní show\". Česká televize už dřív oznámila, že prezidentské kandidáty pozvala do duelu na čtvrtek 25. ledna, tedy den před druhým kolem voleb. Vysílat ho chce od 20:00 přímým přenosem na programech ČT1 a ČT24. Ještě v prosinci Zemanův mluvčí prezidentovu účast v debatách mezi oběma koly voleb vylučoval. Českému rozhlasu řekl, že prezident v březnu 2017 oznámil, že do debat nepůjde před prvním ani druhým kolem. Druhé kolo voleb se bude konat 26. a 27. ledna. Zeman a Drahoš by se před ním v debatě mohli přímo střetnout poprvé. Kvůli Zemanovu postoji dosud diskutovalo jen osm ostatních kandidátů, kteří ho vyzvali v prvním kole. Zeman svou neúčast v diskusích zdůvodňoval tím, že voliči jeho názory a postoje znají z pěti let ve funkci.", "keywords": ["Prezidentské volby 2018", " Zeman Miloš", " Drahoš Jiří", " debata"], "server": "ihned_cz"}