{"title": "Prezidentský kandidát Fischer podpoří Jiřího Drahoše ve volební kampani. V Brně se k němu připojí na setkání s voliči", "date": "2018-01-19 00:00:00", "article": "Prezidentského kandidáta Jiřího Drahoše v neděli přijedou na setkání s občany v Brně podpořit tři jeho neúspěšní kandidáti. Společně s ním se s veřejností setkají Pavel Fischer, Michal Horáček a Marek Hilšer. Všichni jej podpořili už v sobotu po sečtení hlasů z prvního kola. Zároveň mu nabídli pomoc v kampani. Drahoš to v pátek řekl na tiskové konferenci v Holubově na Českokrumlovsku. Na Drahošovu stranu se přiklonili kromě Fischera, Horáčka a Hilšera i Mirek Topolánek a Vratislav Kulhánek. Jeho protikandidáta Miloše Zemana naopak podpořil Petr Hannig, Jiří Hynek se teprve chce rozhodnout. Drahošovi a Zemanovi proto poslal soubor otázek. Zeman se nyní soustřeďuje na přípravu před televizními duely, ve kterých se s Drahošem utká v úterý a ve čtvrtek na Primě a v České televizi. Drahoš se zaměřuje hlavně na cesty do regionů. V sobotu navštíví Zlínský kraj, v neděli pojede do Brna a do Ostravy. V Brně se Drahoš setká s veřejností po poledni v budově Semilasso na Palackého třídě, kam ho přijedou podpořit Horáček, Hilšer a Fischer. Drahoš poznamenal, že minimálně s částí z nich se poté vydá do Ostravy, kde budou s lidmi debatovat v Divadélku pod věží. V sobotu pojede do Nového Města na Moravě, kde bude ráno debatovat se studenty gymnázia a s občany, podpořit ho přijde třeba horolezec Radek Jaroš. Poté se přesune do Zlínského kraje, kde se setká se zaměstnanci továrny Alucast v obci Tupesy, navštíví také obce Břestek a Blatničku, kde se zúčastní klání o nejlepší kysané zelí na Slovácku. Den zakončí v Uherském Hradišti účastí na reprezentačním plesu. Bývalí protivníci v prezidentské kampani Drahoše podpoří i jinak. „Doporučení k volbě Jiřího Drahoše ve druhém kole jsme kromě médií směřovali také k našim dobrovolníkům, z nichž se mnozí do kampaně Jiřího Drahoše již zapojili,“ poznamenala Fischerova mluvčí Alena Ježková. Fischer se podle ní s Drahošem také osobně na počátku týdne setkal. Hilšer na svém webu zveřejnil výzvu, ve které označil Drahoše za „tu chtěnou změnu na Hradě“. Své podporovatele vyzval, aby o tom přesvědčovali voliče. Drahoše podporuje i na sociálních sítích pod heslem „Společně to dáme“. Podporu na sociálních sítích má zajištěnu i od Horáčka. Ten mu zároveň přenechal třeba velkoplošné reklamní plochy, v pátek na první z nich na pražské Jižní spojce byly doplněny nápisy „Volte Drahoše“. Hynek se chce rozhodnout, koho ve volbě podpoří, až po debatě v České televizi, která se uskuteční ve čtvrtek. Zároveň Zemanovi a Drahošovi napsal dopis. Zemana se v něm ptá, jestli si po případné výhře ponechá v týmu kancléře Vratislava Mynáře a poradce Martina Nejedlého, zda je pro přijetí eura a pro reformu EU. Ptá se také, jak by zabránil, aby „veškerou moc ve státě“ nezískal Andrej Babiš a jeho hnutí ANO, pokud by se jako prezident rozhodl předčasně ukončit svůj mandát. Drahošovi poslal otázky, jakou úlohu by měl po jeho zvolení jeho spolupracovník Jakub Kleindienst, kterého spojuje se středočeským exhejtmanem Davidem Rathem. Chce také vědět, jaká role by byla třeba kněze Tomáše Halíka nebo politiků Ivana Gabala či Petra Pitharta, kteří mu vyjádřili podporu. I na něj pak směřuje otázky o euru, EU či migraci. Na Zemanovu stranu se dnes opět postavila KSČM. V prohlášení stranický výkonný výbor uvedl, že „teď musí stranou vše, v čem se s vítězem prvého kola neshodneme“. Nyní je podle výboru důležité, že současný prezident hájí české zájmy. Vyzval proto voliče, aby volili Zemana.", "keywords": ["Prezidentské volby 2018", " Drahoš Jiří", " volby"], "server": "ihned_cz"}