{"title": "Bookmakeři favorizují Zemana, pomohly mu debaty v televizi. Lidé sázejí čtyřikrát více peněz než při minulých prezidentských volbách", "date": "2018-01-25 00:00:00", "article": "Bookmakeři sázkových kanceláří v Česku se v posledních dnech přiklánějí k tomu, že v prezidentských volbách obhájí svůj post Miloš Zeman. Kurzy na jeho vítězství se pohybují v rozmezí 1,55 : 1 až 1,7 : 1, klient Fortuny na něj vsadil 2,2 milionu korun. Bývalý předseda Akademie věd ČR Jiří Drahoš si pohoršil na 2,3 : 1 až 2,45 : 1. Zeman podle bookmakerů vyhraje v osmi krajích, Drahoš v šesti. Celkový objem sázek už je v porovnání s volbami v roce 2013 více než čtyřnásobný. Vyplývá to z vyjádření sázkových kanceláří. \"V posledním týdnu před volbou ve druhém kole sázkaři tipují častěji vítězství Miloše Zemana, proto se dostal do pozice favorita. Již během úterý se kurzy na jeho vítězství posunuly na 1,85 : 1. Během úterní televizní debaty a po ní zájem o tip na Zemana ještě zesílil. Část sázkařů zřejmě usoudila, že Zeman měl v debatě navrch,\" uvedl expert Tipsportu na politické sázky Pavol Boško. Tipsport zatím přijal sázky za 104 milionů korun, z toho 30 milionů ve druhém kole. Velká většina tiketů jde na vítězství některého z kandidátů. Na Zemana je 57 procent objemu sázek, na Drahoše 43 procent. Český prezident podle Boška zajímá klienty Tipsportu také na Slovensku, kde vsadili zhruba 200 tisíc eur (pět milionů korun). Zde je ale rozložení sázek jiné. \"Slováci mají evidentně pocit, že prezident Miloš Zeman je už za zenitem, a vnímají situaci jinak než česká veřejnost. Je v tom určitá paralela s volbou jejich prezidenta Kisky. Tedy člověka bez politické zkušenosti, ale zároveň bez politické zátěže,\" doplnil Boško. Fortuna nabrala sázky za 78 milionů korun, poměr sázek je 55 : 45 ve prospěch Zemana. \"Zajímavostí je, že po skončení prvního kola ještě před sečtením všech volebních okrsků bookmakeři šance obou kandidátů ohodnotili kurzy 1,65 : 1 pro Zemana a 2,13 : 1 pro Drahoše. Nicméně sázkaři preferovali variantu Drahoš do té míry, že kurz ještě ten večer otočili a během čtyř dnů se dostal až na 1,51 : 1. Před uplynulým víkendem se ale karta začala znovu výrazněji otáčet,\" sdělil mluvčí Fortuny Petr Šrain. V náladě sázkařů se podle něj odráží i vstup Miloše Zemana do aktivní kampaně, kdy vedle billboardů a inzerátů na sázkaře zapůsobila i jeho televizní vystoupení. Fortuna v pondělí přijala tiket na vítězství Zemana za 2,2 milionu korun v kurzu 1,91 : 1, Tipsport má nejvyšší sázku na vítězství Drahoše za 645 tisíc korun v kurzu 1,55 : 1. Ve Fortuně vsadil klient 200 tisíc korun na to, že Zeman zvítězí u voličů v zahraničí. Případná výhra by činila 7,5 milionu korun. V prvním kole dostal Drahoš v zahraničí téměř 80 procent. Chance přijala sázky za 17 milionů korun, většina z nich je na vítězství Zemana. \"Ověřili jsme si v praxi, že televizní debaty mají výrazný vliv. Úterní debata na Primě jasně ukázala Zemanovu zkušenost politického matadora. Na druhou stranu častá přeřeknutí a nesouvislé věty podle všeho znovu otevřely debatu o jeho zdravotním stavu. Debata na ČT může zahýbat jak kurzy, tak názory nerozhodnutých voličů,\" dodala mluvčí Chance Markéta Světlíková. Podle bookmakerů Tipsportu bude výsledek druhého kola těsný, nejpravděpodobnější variantou je, že vítěz získá 53,5 procenta hlasů. Podle Fortuny by měl v osmi krajích ze 14 zvítězit Zeman. Vysokým favoritem je hlavně v Moravskoslezském kraji (1,01 : 1), na Ústecku (1,01 : 1) a Vysočině (1,02 : 1). Naopak Drahoše nejvíce favorizují v Praze, Středočeském kraji (1,01 : 1) a na Královéhradecku (1,25 : 1). Sázky na prezidentské volby u Fortuny, Tipsportu a Chance zatím dosáhly v souhrnu 199 milionů korun. Podíl těchto tří firem na trhu kurzových sázek loni podle odhadů činil 92 procent. Ostatní společnosti absolutní hodnotu většinou nezveřejňují, dá se však předpokládat, že celkový objem sázek se blíží 220 milionům. To je 4,4krát více než v minulých prezidentských volbách. Rekordní politickou událostí z hlediska objemu sázek dosud byly nedávné sněmovní volby s odhadovanou částkou 105 milionů korun.", "keywords": ["Prezidentské volby 2018", " sázkové kanceláře", " Zeman Miloš", " Drahoš Jiří"], "server": "ihned_cz"}