{"title": "Průzkum: Šance Zemana a Drahoše jsou před druhým kolem vyrovnané. Oba mají zatím podporu 45 procent voličů", "date": "2018-01-21 00:00:00", "article": "Šance prezidenta Miloše Zemana a bývalého předsedy Akademie věd Jiřího Drahoše na zvolení hlavou státu jsou podle průzkumu vyrovnané. Každého z nich chce podle šetření společností Median a Kantar TNS pro ČT volit kolem 45 procent lidí. Výsledky průzkumu, podle něhož chce prezidentské finále rozhodnout podobně jako před týdnem kolem 62 procent voličů, byly v neděli zveřejněny v pořadu Otázky Václava Moravce. Zemana chce určitě volit 34,5 procenta dotázaných, dalších 11 procent jeho volbu zvažuje, což dohromady představuje 45,5 procenta. Drahoše chce určitě volit 36,5 procenta dotázaných, dalších 8,5 procenta spíše, dohromady 45 procent. Statistická chyba činí plus minus jeden a půl procentního bodu. \"Zbylých 9,5 procenta je ještě váhajících,\" řekl České televizi zpracovatel výzkumu, analytik Kantar TNS Pavel Ranocha. Mezi váhající patří podle něj nejčastěji příslušníci střední generace s vyšším vzděláním. Drahoše chce podle průzkumu volit nejen 88 procent jeho voličů z prvního kola, ale i většina voličů tří neúspěšných kandidátů, kteří v úvodním kole posbírali dohromady zhruba 30 procent hlasů. Hlasovat pro něj chce zhruba 71 procent voličů Michala Horáčka i Marka Hilšera a 69 procent voličů Pavla Fischera. Drahoš by měl získal také hlasy 49,5 procenta voličů Mirka Topolánka, který skončil v prvním kole se čtyřprocentním ziskem na šestém místě. Pro současného prezidenta chce podle průzkumu hlasovat 94 procent jeho voličů z prvního kola, ale i voliči méně úspěšných adeptů včetně těch, kteří podpořili Drahoše. Zeman by získal 14,5 procenta Fischerových voličů, 12 procent Hilšerových voličů a deset procent Horáčkových voličů. Z Topolánkových voličů by jich pro Zemana hlasovalo 18,5 procenta. Z voličů, kteří chtějí hlasovat až ve finále a v prvním kole nehlasovali, si 23 procent vybralo Zemana a 16 procent Drahoše. Podle Ranocha volilo Zemana v prvním kole 74 procent jeho současných voličů, osm procent hlasů by posbíral od neúspěšných kandidátů. V případě Drahoše je to 45 procent a 41 procent od neúspěšných kandidátů. Nejčastějším důvodem toho, proč část lidí neplánuje jít v druhém kole volit, je to, že se vůbec nezajímají o politiku. Pětina lidí nebude v době voleb ve svém bydlišti a další pětina nevnímá prezidentské volby jako důležité. Téměř 15 procent nevoličů si myslí, že výsledek duelu je jasný a proto nemá cenu jít k volbám. Tento názor převládá u méně vzdělaných respondentů, uvedly Kantar TNS a Median. Průzkum se konal v době od 16. do 18. ledna, dotázáno bylo 1522 voličů.  ", "keywords": ["Prezidentské volby 2018", " průzkum", " Zeman Miloš", " Drahoš Jiří"], "server": "ihned_cz"}