{"title": "Pětice hejtmanů společně podpořila Drahoše. Je kandidátem, který by mohl stmelovat společnost, říká šéf Pardubického kraje", "date": "2018-01-22 00:00:00", "article": "Pět hejtmanů z různých politických stran podpořilo v druhém kole kandidaturu Jiřího Drahoše, společně se vyfotili s textem \"Hejtmani volí Jiřího Drahoše prezidentem\" na sociální síť. Bývalého předsedu Akademie věd podpořili hejtman Pardubického kraje Martin Netolický (ČSSD), liberecký hejtman Martin Půta (Starostové pro Liberecký kraj) nebo hejtman Zlínského kraje Jiří Čunek (KDU-ČSL). \"Myslím si, že je to člověk velmi vzdělaný, uvážlivý, klidný a upřímný, a to očekávám od hlavy státu,\" říká v rozhovoru Netolický. Pětici doplňují hejtmani Královéhradeckého a Plzeňského kraje Jiří Štěpán (ČSSD) a Josef Bernard (ČSSD). “Od pana Drahoše si slibuji, že bude kultivovat politickou kulturu v zemi a že bude eventuálně držet Českou republiku v rámci euroatlantických struktur,” říká důvod své podpory Štěpán. Naopak předsedkyně Asociace krajů a hejtmanka Karlovarského kraje Jana Vildumetzová (ANO) podporuje současnou hlavu státu ČSSD. Martin Netolický: Úplně nedokážu říct, jak velká část ČSSD to je, protože my jsme už v minulých volbách neměli jednotný názor. Tak je to i tentokrát. Podle mě je to naopak přednost, že nemáme žádné stranické direktury a členové se rozhodují podle osobních preferencí. Před pěti lety jsem Miloše Zemana podpořil, ale nyní jsme v jiné situaci. Existuje celá řada postupů, které podle mě často byly nejenom na hraně, ale možná za hranou výkladu ústavy. Vadil mi také ten nesoulad s ústavní institucí v loňském roce v květnu, protože není tak podstatné, jestli Bohuslav Sobotka byl předseda vlády za ČSSD, ale ten spor, tak jak já to vnímám, nebyl důstojný ( ). Je třeba zdůraznit, že žijeme v parlamentní demokracii, nikoliv v prezidentském systému, a změna volby z nepřímé na přímou neznamená změnit kompetenci prezidenta. Jiří Štěpán: Podpora prezidentského kandidáta Jiřího Drahoše je mojí osobní záležitostí. Stejně tak ČSSD nevydala jakékoliv prohlášení, které by zastupovalo svou stranu, a plně respektuji to, že někteří členové podporují současného prezidenta Miloše Zemana a jiní zase profesora Jiřího Drahoše. Myslím si, že Drahoš je vhodným kandidátem z mnoha důvodů, mimo jiné proto, že má prokazatelné výsledky, jeho postoje jsou zřetelné a je zárukou toho, že Česko bude součástí civilizované Evropy. MN: Těch médií, která se mě ptala na pana Drahoše, bylo velice mnoho a já si myslím, že jsem poměrně hlasitě slyšet. Myslím si, že naše podpora je poměrně velká, a říkám záměrně naše, protože se nám podařilo dohodnout pět hejtmanů, kteří se vyjádřili k Drahošově podpoře. Jsou mezi nimi Jiří Čunek, Josef Bernard, Jiří Štěpán a Martin Půta. JŠ: My jsme se dohodli na tomto dohodli s kolegy a v tu chvíli si myslím, že jsme se vyjádřili zcela zřetelně a zcela jasně.  vyzýval, aby veřejnost řekla, jestli chce změnu, nebo pokračování. Změnou by byl podle mě Jiří Drahoš, protože bylo potřeba, aby se vyprofilovaly dvě osobnosti, které vedou ten boj. Protože jsem chtěl, aby ty osobnosti měly silnou podporu, tak jsem si vybral z těch dvou potenciálních hlavních kandidátů právě Jiřího Drahoše. Na mém facebookovém profilu jsem měl naformulovaných šest bodů, podle kterých jsem postupoval. Nakonec se ukázalo, že jsou zde opravdu dva silní kandidáti, a v tuto chvíli nelze predikovat, jaký bude výsledek, protože šance mají oba.", "keywords": ["Prezidentské volby 2018", " Drahoš Jiří", " hejtman"], "server": "ihned_cz"}