{"title": "Drahoš by ve druhém kole zvítězil nad Zemanem. Průzkum agentury STEM/MARK mu připisuje o šest procentních bodů více", "date": "2018-01-08 00:00:00", "article": "Pokud v prezidentské volbě postoupí do druhého kola současná hlava státu Miloš Zeman, největší šanci porazit ho by měl z protikandidátů vědec Jiří Drahoš. Na základě svého výzkumu to v pondělí oznámila agentura STEM/MARK. V případě příklonu větší části nerozhodnutých voličů by podle agentury mohli zvítězit nad Zemanem i Michal Horáček, Marek Hilšer nebo Pavel Fischer. Z výzkumu vyplývá, že v případě duelu Zeman–Drahoš v druhém kole by nynějšího prezidenta volilo 42 procent lidí a Drahoše 48 procent lidí. Deset procent voličů zatím neví, komu by v takovém souboji dalo hlas. Pokud by v druhém kole proti sobě stanuli Zeman s Horáčkem, dalo by Zemanovi hlas 46 procent lidí, Horáčkovi 44 procent, ale desetina voličů opět není rozhodnutá. V případném souboji Zeman versus Fischer by nynější prezident získal 47 procent hlasů, Fischera by volilo 39 procent voličů, ale rozhodnutých už není 14 procent voličů. Pokud by proti Zemanovi stanul bývalý premiér Topolánek, získal by 29 procent hlasů, zatímco Zemanovi by dalo hlas 56 procent lidí. Zbylých 15 procent je nerozhodnutých. Marka Hilšera by v možném druhém kole proti Zemanovi volilo 41 procent lidí, 13 procent lidí je nerozhodnutých a 46 procent hlasů by získal Zeman. V případném duelu s Vratislavem Kulhánkem nebo s Jiřím Hynkem by Zeman obdržel v obou případech podle průzkumu 49 procent hlasů. Kulhánka by volilo 35 procent lidí, Hynka 34 procent. Zbytek jsou nerozhodnutí voliči. Pokud by se v druhém kole Zeman utkal s Petrem Hannigem, získal by nynější prezident 51 procent. Jeho protikandidát by obdržel 28 procent hlasů, zhruba pětina voličů je pro tento případ nerozhodnutá. STEM/MARK uvádí, že šanci porazit v druhém kole Zemana má víc kandidátů. Imaginárnímu protivníkovi, který by vzešel z jednoho z osmi kandidátů, by dalo svůj hlas 44 procent respondentů, zatímco Zemana by volilo 39 procent lidí, uvedla agentura. \"Voliči Zemana by byli častěji starší lidé, s nižším vzděláním a z menších obcí. Naopak voliči hypotetického soupeře současného prezidenta by byli častěji mladší, vysokoškolsky vzdělaní a z větších měst,\" stojí v tiskové zprávě. Současný prezident Miloš Zeman by v případném druhém kole prezidentské volby prohrál s vědcem Jiřím Drahošem. Zemana by volilo 44 procent lidí, Drahoš by dostal 48,5 procenta hlasů. Nerozhodnutých je 7,5 procenta Čechů. Vyplývá to z průzkumu agentury Kantar TNS a Medianu pro Českou televizi (ČT). Právě duel Zemana s Drahošem je ve druhém kole nejpravděpodobnější. V prvním kole by podle volebního modelu dostal Zeman 42,5 procenta hlasů, Drahoš pak 27,5 procenta. Další lidé volbu těchto kandidátů zvažují. Zemanův volební potenciál tak je až 49 procent, Drahošův 43 procent. Třetí Michal Horáček má ve volebním modelu 12,5 procenta, jeho potenciál přesahuje 30 procent. Pokud by ve druhém kole vyzval Zemana Horáček, pak by podle průzkumu těsně zvítězil současný prezident. Hlas by mu dalo 48,5 procenta dotázaných, Horáček by získal 46 procent. V případném souboji s Mirkem Topolánkem by Zemana volilo více než 60 procent Čechů. Průzkum se uskutečnil mezi 3. a 7. lednem, zúčastnilo se ho 1503 lidí. Pro výpočet volebních modelů byly použity odpovědi 900 lidí.", "keywords": ["Prezidentské volby 2018", " Drahoš Jiří", " Zeman Miloš"], "server": "ihned_cz"}