{"title": "Drahoše přišli v Brně podpořit Hilšer, Horáček a Fischer i Polívka s Rottrovou. Mnoho lidí se do sálu ani nedostalo", "date": "2018-01-21 00:00:00", "article": "Několik stovek lidí ve zcela zaplněném brněnském kulturním sále Semilasso v neděli podpořilo Jiřího Drahoše, který je vyzývatelem Miloše Zemana v prezidentské volbě. Mnoho zájemců se do sálu nedostalo. Na pódiu se sešel poprvé po prvním kole s neúspěšnými kandidáty Michalem Horáčkem, Markem Hilšerem a Pavlem Fischerem, kteří mu vyjádřili podporu už bezprostředně po sečtení hlasů. „Jdu do boje a vyzývám vás všechny, musíme to dát. Běžte k volbám a volte kohokoliv, jen ne Miloše Zemana,“ řekl Drahoš na závěr hodiny strávené v Semilassu. Je přesvědčen, že Zeman nemá sílu vést republiku v dalších letech tam, kam by bylo potřeba. „Věřím, že já sílu mám a povedu zemi,“ prohlásil Drahoš. Zatímco v sobotu objížděl akce ve Zlínském kraji, v neděli přijel do Brna a posléze odjel do Ostravy. Na dotazy lidí v sále odpovídal zhruba 20 minut, v další části jej přišli podpořit také umělci či politici. Mimo jiné prohlásil, že na Zemanovu kampaň, která ho spojuje s migranty a hlásí, že „tahle země je naše“, odpověděl Zemanovým spolupracovníkům Vratislavu Mynářovi, Martinovi Nejedlému a Jiřímu Ovčáčkovi, že tahle země není jejich. „Ale je naše,“ dodal Drahoš. Na přání jednoho z diváků o vyšlapání nové stopy po Zemanovi zavtipkoval, že se ženou jezdí na běžkách rád, ovšem nikoliv s trekovými holemi. Narážel tak na fotografii, na níž se před rokem objevil Zeman na běžkách. Současný prezident bude v neděli v první televizní debatě na Nově, kam Drahoš nepřijde. „Jsem radši s vámi, než bych bezcílně čtyřikrát debatoval s ním,“ uvedl Drahoš. Absolvuje debaty na Primě a v České televizi a vzkázal, že lidé nemusí mít obavu, že si ho někdo namaže chleba. Jako první ho na pódium přišli podpořit podle jeho slov „spoluprotikandidáti“ Hilšer, Horáček a Fischer. „Ani na sekundu jsem neváhal, komu předat srdce, které má donést na Hrad. Je to opak nenávisti, zloby a pohrdání. V Jiřím Drahošovi vidím naději, je to na rozdíl od Zemana muž budoucnosti,“ řekl Hilšer. Fischer prohlásil, že ve volbách bychom neměli nechat klíče od této země někomu jinému, abychom se v Česku cítili doma. „Jsem připraven pomáhat, kde to bude potřeba,“ řekl Fischer. Horáček uvedl, že si přeje, aby se naplnila touha po kultivovanějším prostředí. Drahoše na pódiu podpořila také řada umělců či politiků. Například zpěvák Ondřej Ruml, primáš Hradišťanu Jiří Pavlica, herec Bolek Polívka, zpěvačka Marie Rottrová či divadelníci Břetislav Rychlík a Petr Oslzlý. Z politiků přišli lidovecký senátor Zdeněk Papoušek a jeho stranický kolega, náměstek brněnského primátora Petr Hladík. „Vsadil jsem se o deset litrů slivovice, že Jiří Drahoš dostane v Brně nejméně dvě třetiny hlasů. Zároveň se znalostí názorů politiků ve vedení Brna mohu říct, že všichni volí Drahoše,“ uvedl Hladík. Veřejně přiznal podporu v týdnu i primátor Petr Vokřál (ANO).", "keywords": ["Prezidentské volby 2018", " Drahoš Jiří"], "server": "ihned_cz"}