{"title": "Drahoš utratí v druhém kole 10 milionů, milion pošle spolumajitel modelingové agentury Dejčmar. Hilšer ho podpoří na sítích, Horáček přelepí billboardy", "date": "2018-01-15 00:00:00", "article": "Do finální fáze prezidentské kampaně bude Jiří Drahoš potřebovat další peníze, na svém transparentním účtu má nyní 5,5 milionu korun. Drahošův tým nyní oslovuje podnikatele a mecenáše, zda by nebyli ochotní přispět i před druhým kolem prezidentské volby. Štědrý dar už přislíbil spolumajitel firmy RSJ a modelingové agentury Czechoslovak Models Václav Dejčmar. \"Jsme domluveni, že panu Drahošovi zítra pošlu jeden milion korun. Myslím, že kvůli současnému prezidentovi přestáváme jako národ chápat, co je a není normální. Naše země nezbytně potřebuje změnu, zkusme pro to udělat maximum,\" napsal HN v neděli Dejčmar. Před prvním kolem volby žádného prezidentského kandidáta finančně nepodpořil, počkal si na závěrečnou fázi před druhým kolem. Není to ale jeho první dar do politické kampaně z poslední doby, před říjnovými volbami Dejčmar podpořil i piráty. Podle zákona může Drahoš za celou kampaň utratit celkem 50 milionů korun, fáze před prvním kolem stála 28,7 milionu korun. Podle lidí z Drahošova týmu se na posledních čtrnáct dní počítá s rozpočtem 10 milionů korun. Přidat další peníze na Drahošovu kampaň jsou ochotní i podnikatelé, kteří profesorovi na účet přispěli už dříve. \"V případě potřeby jsem samozřejmě připraven k další podpoře,\" vzkázal pražský developer Luděk Sekyra, který Drahošovi v listopadu poukázal rovný milion. Podobně ochotně se vyjádřil i podnikatel a mecenáš Libor Winkler ze společnosti RSJ. \"Všechny varianty jsou otevřené,\" napsal. Nejštědřejší byl k Drahošovi před volbami majitel firmy Jablotron Dalibor Dědek, přispěl mu dvěma miliony. A nebrání se dalšímu daru. \"Pokud mě o podporu požádá a bude-li to znít logicky, tak to zvážím. Stejně to fungovalo doposud,\" odpověděl na dotaz HN Dědek. Peníze opět slíbila poslat třeba společnost Y Soft Corporation, která před prvním kolem voleb Drahošovi poslala milion korun. Přispět by měli také Nadace Blížksobě, která dosud darovala 1,5 milionu, nebo manželé Horákovi, kteří stojí za nakladatelstvím Albatros Media. Drahošovi by v kampani mohli pomoct i jeho neúspěšní protikandidáti z prvního kola. Jejich kampaň totiž ze zákona stále běží a pokud jim zbyly nějaké nevyužité dary, mohou je utratit ve prospěch jiného kandidáta.\"Ti, kteří nevyčerpali svůj limit čtyřiceti milionů, mohou agitovat až do vyhlášení celkových výsledků voleb,\" potvrdil HN Jan Outlý z Úřadu pro dohled nad hospodařením politických stran. Nejmladší z prezidentských kandidátů Marek Hilšer, který skončil ve volbě pátý, plánuje působit na svou silnou fanouškovskou základnu na sociálních sítích, kde budou postupně přibývat příspěvky na podporu Jiřího Drahoše. \"Zatím jsme s týmem pana Drahoše nejednali, ale rádi nabídek z jejich strany využijeme,\" vyjádřila ochotu Hilšerových lidí zapojit se do dalšího postupu Pavla Čechová z týmu Marka Hilšera. Zatím se prý Hilšerovu týmu ozývají individuální organizátoři různých akcí na podporu Drahoše a ptají se, jestli se také nechtějí zúčastnit. V Sokolově se například místní Drahošův fanoušek Miroslav Balatka rozhodl uspořádat v posledním týdnu před volbami pro Drahoše koncert. \"Chci na Hradě změnu, tak mě hned v sobotu napadlo podpořit Jiřího Drahoše touto akcí. Na koncertě vystoupí hlavně lokální kapely, v podstatě bez nároku na honorář, jen za proplacení nákladů na benzin,\" říká Balatka. Na akci dorazí i Hilšer, pořadatel oslovil také další neúspěšné kandidáty, Michala Horáčka a Pavla Fischera.", "keywords": ["Drahoš Jiří", " Horáček Michal", " Prezidentské volby 2018"], "server": "ihned_cz"}