{"title": "Prezident na Nově prohlásil, že může zabránit uprchlickým kvótám a nepodepsat takzvaný Dublin IV. Neříkal ale pravdu", "date": "2018-01-22 00:00:00", "article": "Prezident Miloš Zeman diváky v nedělním vystoupení v televizi Nova ujišťoval, že přes něj jakožto prezidenta nikdy neprojde návrh na zavedení dalších kvót na přijímání uprchlíků. Zeman prohlásil, že by \"nikdy nepodepsal Dublin IV\", tedy návrh Evropské komise, který obsahuje i pasáž navrhující pro mimořádné případy zavedení povinných uprchlických kvót. Zeman ale buď vědomě neumluvil pravdu, nebo neví, že prezidenta se podpis takového dokumentu vůbec netýká.  Návrh na zavedení stálých povinných kvót začne platit jen tehdy, když ho schválí členské země Evropské unie a Evropský parlament. Pokud se to stane, norma se následně automaticky stane součástí právního řádu zemí EU. Šlo by o nařízení EU, takže by o něm jednotlivé domácí parlamenty ve státech unie už nehlasovaly, a dokument by se tedy nedostal na stůl ani prezidentu Zemanovi. Začal by platit bez ohledu na to, co by si o něm Zeman myslel. \"U nařízení EU není žádná ratifikace ani prováděcí předpis potřeba,\" potvrdil na Twitteru státní tajemník pro EU při Úřadu vlády Aleš Chmelař. Schválení v parlamentu a podpis prezidenta je nutný pouze u směrnic EU, respektive u jejich převzetí do národní legislativy. Zeman tak nejspíš ohledně kvót na uprchlíky jen pokračoval ve své dosavadní strategii, tedy prosadit jako hlavní téma prezidentské volby migraci. Jeho příznivci nedávno v médiích uveřejnili inzeráty, které Zemanova protikandidáta Jiřího Drahoše spojují s ochotou přijímat žadatele o azyl. Drahoš přitom, stejně jako Zeman, povinné uprchlické kvóty odmítá. \"Pan prezident Zeman si na Nově opět celou dobu vymýšlel,\" napsal na Twitteru europoslanec Tomáš Zdechovský (KDU-ČSL). Pokud by chtělo Česko návrh Evropské komise na zavedení dalších kvót na uprchlíky zablokovat, musí pro to sehnat dost spojenců mezi ostatními zeměmi EU. Na podzim 2015 se to vládě nepodařilo a jasná většina států unie schválila dočasně platné kvóty. Česko na jejich základě mělo přijmout asi 2500 uprchlíků, hlavně ze Sýrie. Nakonec přijalo jen 12 běženců. Lídři zemí EU se na summitu loni v říjnu domluvili, že na zavedení nových kvót se, pokud to bude možné, tentokrát dohodnou jednomyslně. Česko by v tom případě mělo právo veta. Tato dohoda ale není právně závazná a může se změnit. Za Česko ji přijal tehdejší premiér Bohuslav Sobotka (ČSSD). Jeho nástupce Andrej Babiš (ANO, momentálně v demisi) potvrdil, že se bude snažit udržení jednomyslného rozhodování prosadit. Evropská komise v rámci takzvaného Dublinu IV navrhla, aby si země EU uprchlíky rozdělovaly na základě kvót jen ve zcela výjimečných případech, pokud bude některý stát EU zasažen velkou migrační vlnou. Přijímat by měly jen skutečné uprchlíky, kteří utíkají před válkami nebo jiným vážným nebezpečím. Ekonomických migrantů se rozdělování netýká, ti by měli být vyhoštěni. Pan prezident   si opět na   celou dobu vymýšlel, že jsem několikrát přemýšlel, že to vypnu. Bohužel pro mě obrovské zklamání. Potvrzuje se, že dlouhodobě nerozlišuje mezi lží a pravdou.         ", "keywords": ["Zeman Miloš", " kvóty", " uprchlíci", " prezident", " Prezidentské volby 2018"], "server": "ihned_cz"}