{"title": "Pokud nepostoupím do druhého kola, nikoho nepodpořím, řekl Zeman. Ostatní kandidáti na prezidenta podle něj nemají dost zkušeností s politikou", "date": "2018-01-07 00:00:00", "article": "Pokud by prezident Miloš Zeman nepostoupil do druhého kola prezidentských voleb, nepodpořil by v něm žádného ze svých soupeřů. Nemají podle něj potřebné zkušenosti. V živě vysílaném rozhovoru pro rozhlasovou stanici Frekvence 1 v neděli také řekl, že v případě svého opětovného zvolení už neudělí podobnou milost, jako byla ta pro Jiřího Kajínka odsouzeného za dvojnásobnou vraždu k doživotnímu vězení. \"Pokud bych neuspěl ve volbách, což se může klidně stát, tak protože nebudu mít koho si vybrat, nepůjdu volit (ve druhém kole),\" řekl. Podle něj nemají ostatní kandidáti s výjimkou expremiéra Mirka Topolánka a někdejšího velvyslance Pavla Fischera politické zkušenosti. Ani Topolánek a Fischer však podle Zemana politické řemeslo dobře neovládají. Podle posledních průzkumů je Zeman favoritem volby. Měl by postoupit z prvního místa, jeho nejpravděpodobnějším soupeřem ve druhém kole je podle průzkumů bývalý předseda Akademie věd Jiří Drahoš. Zeman také pět dní před volbami nedal voličům doporučení, pro koho hlasovat. \"Volte, koho chcete. Ale volte na základě toho, jakou práci kandidáti odvedli pro Českou republiku. Co je za nimi, a nikoli, co vám slibují,\" uvedl. V rozhovoru také řekl, že v případě udělování milostí by se v dalším volebním období omezil pouze na lidi v těžké životní situaci. Stejný slib dával i před minulou volbou, loni však udělil milost Kajínkovi. Prezident to zdůvodnil mimo jiné tím, že Kajínek už ve vězení strávil 23 let. V neděli řekl, že další takovou milost by neudělil. Prezident v rozhovoru rovněž kritizoval kampaň #MeToo, v níž ženy po celém světě upozorňovaly na sexuální nátlak, kterému čelily. Zeman to označil za akci \"sufražetek\", které podle něj trpí komplexem méněcennosti. Ostatní prezidentští kandidáti se již dříve v anketě ČTK postavili ke kampani #MeToo odtažitě. Vadí jim, že v ní může být obviněn kdokoli nebo že se obvinění týkají především bohatých mužů. Prezident v rozhovoru pro Frekvenci 1 také použil vulgární výrazy. \"Já opravdu nevidím důvod, proč pořádat pochody Prahou a ukazovat tam nahou p*del,\" řekl v souvislosti s každoročním pražským průvodem gayů, leseb a bisexuálů. Odpovídal na dotaz ohledně adopcí dětí homosexuálními páry. Vyjádření později zopakoval, zároveň ale podotkl, že homosexuální páry by měly mít stejná práva jako heterosexuální a že proti adopcím nic nemá. Další prezidentští kandidáti v minulosti vyjádřili v anketě ČTK výrazně odlišné postoje k adopci dětí páry stejného pohlaví. Někteří uchazeči o Hrad by byli ochotni adopci homosexuály povolit, další by s tím souhlasili za určitých podmínek. Část kandidátů se vyslovila jasně proti. Vulgarity Zeman použil v minulosti také v živém rozhlasovém vysílání Českého rozhlasu. Rozhlas poté rozhodl, že pořad má být napříště předtáčen, Zeman na to ale nepřistoupil, tradiční rozhovory tím skončily.", "keywords": ["Prezidentské volby 2018", " Zeman Miloš", " Frekvence 1"], "server": "ihned_cz"}