{"title": "První kolo voleb ve srovnání s rokem 2013: Zeman posílil téměř ve všech krajích, Drahoš byl úspěšnější než Schwarzenberg", "date": "2018-01-14 00:00:00", "article": "Vyzyvatel prezidenta Miloše Zemana pro druhé kolo volby hlavy státu získal v prvním kole hlasování víc hlasů než před pěti lety Zeman. Ten sice v prvním kole voleb v roce 2013 na rozdíl od Jiřího Drahoše vyhrál, ale s menším ziskem. Hlas dalo v pátek a v sobotu expředsedovi Akademie věd Drahošovi 1 369 601 občanů (26,60 procenta), zatímco Zeman šel před pěti lety do druhého kola s 1 245 848 hlasy (24,21 procenta). Jeho tehdejší soupeř Karel Schwarzenberg získal v prvním kole 1 204 195 hlasů (23,40 procenta). Drahoš podle výsledků více než Schwarzenberg před pěti lety oslovil v prvním kole kraje a hlasovali pro něj častěji také voliči v zahraničí. Drahoš oslovil o 45 000 méně Pražanů než před pěti lety Schwarzenberg, mimo hlavní město ale bodoval lépe ve všech krajích. Získal o 51 000 hlasů víc obyvatel Moravskoslezského kraje, o 23 tisíc víc obyvatel jihu Moravy a také o 22 tisíc víc hlasů Středočechů. Drahoš získal na svoji stranu také téměř dvojnásobek Čechů hlasujících v zahraničí než před lety Schwarzenberg. Někdejšímu šéfovi české diplomacie dalo v prvním kole voleb před pěti lety hlas 3 019 hlasujících mimo republiku, Drahoš u nich letos bodoval s 5 636 hlasy. Po pětiletém mandátu hlasovalo pro Zemana v pátek a v sobotu 1 985 547 občanů (38,56 procenta). Polepšil si ve všech krajích, nejvíc spokojeni byli s jeho fungováním na Hradě obyvatelé Moravskoslezského kraje. Před pěti lety mu dalo v prvním kole hlas zhruba 162 tisíc obyvatel regionu, letos jich bylo o 112 tisíc víc. Také v hlavním městě Zeman letos získal víc než před pěti lety, a to o 35 000. Jedinou skupinou, ve které klesl počet příznivců Zemana, byli voliči v zahraničí. Zatímco v roce 2013 získal v prvním kole mimo republiku 1 213 hlasů, letos to bylo o 282 hlasy méně.", "keywords": ["Prezidentské volby 2018", " statistika", " Zeman Miloš", " Drahoš Jiří", " Schwarzenberg Karel"], "server": "ihned_cz"}