{"title": "Spolek Přátelé Miloše Zemana útočí na Drahoše inzerátem v novinách. \"Stop imigrantům a Drahošovi. Tato země je naše!\" stojí v něm", "date": "2018-01-18 00:00:00", "article": "Spolek Přátelé Miloše Zemana zveřejnil v některých denících inzerát, který podporuje současného prezidenta a útočí na jeho protikandidáta ve volbách Jiřího Drahoše. Spojuje ho s podporou migrace. Zadavatelem je firma Euro-Agency, která podle Zemanova transparentního účtu před prvním kolem voleb zaplatila 1,8 milionu korun právě za inzerci v denním tisku. Kontroverzní inzerát na podporu Zemana se v tisku objevil i před pěti lety, kdy útočil na protikandidáta Karla Schwarzenberga. Současný inzerát hlásá \"Stop imigrantům a Drahošovi. Tato země je naše!\" a nabádá k volbě Zemana. Objevil se v Deníku a Právu. Deník k tomu má na titulní straně i reakci Jiřího Drahoše: \"Přesně tento typ lží a dezinformací jsem očekával. Je to obyčejná pomluva. Souhlasím pouze s částí Stop imigrantům. Nikdo z nás tady vlny imigrantů nechce,\" řekl Drahoš. V komentáři pak ředitel redakcí Deníku Roman Gallo inzerát kritizuje a označil ho za \"hradní faul\". Zeman podle něj zná odmítavý postoj Drahoše k uprchlickým kvótám. Drahoš dále uvedl, že inzeráty bere jako součást očekávané kampaně proti sobě před druhým kolem prezidentských voleb. Na setkání s veřejností v Klatovech řekl, že to čekal, a že předpokládá další podrazy a lumpárny. \"Dementujeme to stále a budeme také apelovat na zdravý rozum lidí, ať všemu nevěří,\" uvedl ve čtvrtek Drahoš před 300 lidmi na klatovském náměstí. \"Budeme se určitě bránit a budu se proti tomu vymezovat třeba i v debatách, ale není to tak jednoduché,\" komentoval inzeráty Drahoš. Čerstvá reakce Jiřího Drahoše na dnešní inzeráty, které jdou ostře proti němu... Nahrál jsem v Klatovech, kde na nej přišlo teď dopoledne hodně lidí... Za chvíli další video... Jsou to lumpárny a hlouposti, budeme to dementovat, proti blbosti se ale těžko  bráni, tvrdí...  Zadavatelem inzerátu proti Drahošovi je firma Euro - Agency, jejímž ředitelem je Miroslav Schön. Pracovníci firmy řekli, že inzerát je iniciativou samotného Schöna, který je nyní mimo republiku, a nemůže se vyjádřit. Nikdo jiný z Euro - Agency podle jejích pracovníků danou věc komentovat nemůže. Schön je zároveň místopředsedou představenstva prodejce zahradní techniky Mountfield, ve kterém předloni získala většinový podíl čínská skupina Eurasia Development Group. Prezident Zeman podporoval vstup čínských investorů do českých firem. Drahoš ve čtvrtek řekl, že souhlasí s první částí věty na inzerátu, \"Stop imigratům...\". \"Musíme zastavit migraci, zejména tu směrem z Afriky a z těchto zemí,\" naléhal. Evropa podle něj není schopna problém vyřešit a musí pomoci lidem v jejich zemích. Nelze podporovat pašerácký byznys a Evropská unie podle Drahoše migraci nemůže řešit otevřením hranic. \"Musíme chránit hranice Schengenu, a musíme to zvládnout a my to zvládneme. Ale musíme to zvládnout jako Evropa, nemůžeme to zvládnout jako Česká republika, že zabetonujeme svoje hranice a budeme se tvářit, že je vše v pořádku a budeme čekat, až ty hranice začne někdo přelézat,\" uvedl. K otázce, zda je připraven na podrazy, které přijdou, řekl, že kampaň proti němu může protistrana přehnat. \"Doufám, že aspoň rozumní lidé, a já pořád věřím, že jich je tady většina, pochopí, že jsou to výmysly a lži,\" uvedl. Řada záměrně nepravdivých informací o obou kandidátech se v předvolebním období šíří především na sociálních sítích. Spekulace o Zemanovi se týkají zejména jeho zdraví. O Drahošovi pak lidé píšou, že zneužívá malé chlapce, krade objevy svým kolegům nebo byl agentem komunistické Státní bezpečnosti (StB). Nepravdivé informace o Drahošovi vyvrací nedávno založená  . Obhájcem Zemana je nejčastěji jeho mluvčí Jiří Ovčáček. Postoj kandidáta k nelegální migraci a takzvaným migračním kvótám je na sociálních sítích často zmiňovaným tématem. Drahošovi odpůrci ho v komentářích označují jako \"vítače\" nebo \"sluníčkáře\", což je pisateli vnímáno jako negativní. Drahoš přitom už v období před prvním kolem voleb uvedl, že řešením ekonomické migrace z Afriky je pomoc přímo v zemích původu. Vybídl také ke kontrolám na vnějších hranicích Evropy. Zeman uváděl, že kampaň nepovede. Po Česku se ale už před prvním kolem volby objevilo velké množství billboardů a reklamních plakátů, znovuzvolení Zemana podporovala i reklama v novinách. Mluvčí prezidenta Jiří Ovčáček tehdy uvedl, že volební reklama byla použita se Zemanovým vědomím. Zeman má na transparentním účtu k dispozici 4,5 milionu korun, peníze dostal k dispozici už před prvním kolem. Náklady na billboardy a jiné reklamy ve výši 17 milionů korun vyúčtoval jako bezúplatné plnění, většinou od organizací blízkých jeho spolupracovníkům včetně spolku Přátelé Miloše Zemana nebo Strany práv občanů (SPO), kterou Zeman zakládal, která mu pomáhala sbírat podpisy pod kandidátskou petici a v jejímž sídle Zeman pořádá tiskové konference. Předseda SPO Jan Veleba ve středu ve vysílání   řekl, že náklady za stranu nepodepisoval. Oblast financování má podle něj na starosti místopředseda strany. Na otázku, zda je možné, že místopředseda použil na kampaň Zemana peníze strany, odpověděl, že neví. Poté předčasně odešel ze studia. Mimo jiné pak řekl, že SPO organizovanou kampaň ve prospěch Zemana před druhým kolem prezidentské volby formou vylepování billboardů či letáků neplánuje. Během volební kampaně před pěti lety se objevila řada lží o rodině i osobě Karla Schwarzenberga. Zaměřovaly se na citlivá témata kolem německé okupace a poválečného odsunu Němců. Těsně před druhým kolem se pak v deníku Blesk objevil nepodepsaný inzerát, který například uváděl, že Schwarzenberg \"připravuje půdu pro vrácení majetku potomkům válečných zločinců\" a že pokládá poválečný odsun Němců za nespravedlivý.", "keywords": ["Prezidentské volby 2018", " Zeman Miloš", " Drahoš Jiří"], "server": "ihned_cz"}