{"title": "Živě: Útoky v Zemanově štábu vyšetřuje policie pro podezření z výtržnictví. Jeden z napadených podal trestní oznámení", "date": "2018-01-26 00:00:00", "article": "Miloš Zeman zvítězil v prezidentských volbách. Svého vyzývatele Jiřího Drahoše porazil s náskokem více než 150 tisíc hlasů. Procenty vyjádřeno je výsledek volby 51,4 : 48,6. K hlasování ve druhém kole dorazilo více než 66 procent oprávněných voličů. Dosavadního prezidenta opět podpořily především menší obce a města. Jiří Drahoš naopak zvítězil v Praze, Středočeském, Libereckém a Královéhradeckém kraji. Největší podporu našel u Čechů v zahraničí, kteří mu dali devět z deseti hlasů. Miloš Zeman v projevu v Top Hotelu Praha těsně před sečtením všech hlasů zdůraznil, že jeho podpora byla tentokrát vyšší než před pěti lety, protože získal zhruba o sto tisíc hlasů více. Zeman zároveň řekl, že letošní volba je jeho posledním politickým vítězstvím, které rozhodně nebude následovat žádná porážka. Na tiskové konferenci prezidenta podpořili mimo jiné šéf ČSSD Milan Chovanec, předseda SPD Tomio Okamura nebo ředitelé ČEZ a TV Barrandov Daniel Beneš a Jaroslav Soukup. Podle Miloše Zemana jeho zvolení znamená, že nebude \"vydírat\" předsedu hnutí ANO Andreje Babiše příliš krátkým termínem pro jmenování jeho vlády. Před volbami řekl, že v případě svého zvolení bude po Babišovi požadovat podpisy 101 poslanců, kteří kabinet podpoří. V případě prohry Babišovu vládu jmenuje bez splnění této podmínky. \"Protože jsem byl znovuzvolen, nevidím důvod, proč bych měl vydírat Andreje Babiše příliš krátkým termínem pro jmenování jeho vlády,\" řekl Zeman. Jednobarevná menšinová vláda ANO nezískala v polovině ledna důvěru a podala tento týden demisi. Zeman ale už předem oznámil, že Babišovi svěří i druhý pokus o sestavení vlády. Tehdy ale uvedl, že před jeho jmenováním bude chtít garanci, že má kabinet ve dvousetčlenné sněmovně většinu. Později upřesnil, že to myslel jako pohrůžku ostatním stranám, že nechá Babišův první kabinet vládnout v demisi, dokud se s ANO někdo na vládě nedohodne. Atmosféru v prezidentově štábu poznamenal incident v samém závěru oslav, při kterém byli napadeni někteří novináři. Jeden ze Zemanových podporovatelů totiž zkolaboval a museli ho přijet ošetřit záchranáři. Při snaze zjistit, co se stalo, zaútočilo na reportérku České televize několik lidí. Terčem útoků se pak stali i novináři z dalších médií. Redaktorce serveru Seznam Zprávy shodili telefon. Novinářům TV Nova pak rozbili kameru.  Mluvčí prezidenta Jiří Ovčáček nechtěl incident vůbec komentovat. \"Vůbec mě to nezajímá,\" odpověděl na přímý dotaz. Případ naopak zaujal pražskou policii, která ho začala vyšetřovat pro podezření z výtržnictví. Jeden z napadených novinářů totiž podal v neděli trestní oznámení. Jiří Drahoš v projevu v Kongresovém centru Praha před koncem sčítání uznal porážku, pogratuloval k vítězství Miloši Zemanovi a popřál mu hodně zdraví a poděkoval všem, kteří šli volit. Zároveň řekl, že z veřejného života rozhodně neodchází. \"Nezvítězili jsme, ale neprohráli jsme,\" prohlásil. Poznamenal, že je rád za obrovskou vlnu energie, která se vzedmula a která podle něj nemůže zmizet. \"Slibuji vám, že tuto energii a naději ponesu dále, neodcházím z veřejného života,\" dodal. Jeho slova provázel v Kongresovém sále bouřlivý potlesk jeho příznivců. Pro dnešek se s vámi z Karlínského newsroomu loučíme. O uplynulých prezidentských volbách budeme informovat i v dalších dnech. Prezidentským volbám se budeme věnovat i v zítřejších Hospodářských novinách.  Zítřejší titulní strana  .  Rvačku mezi novináři policie šetří jako podezření z výtržnictví. Policie včerejší incident v pražském Top hotelu šetří jako podezření z přečinu výtržnictví. Více informací zde: Byla to provokace, nenechám se bít od začátečníka, říká Karel Slezák, který v Zemanově štábu rozdával rány pěstmi.  Pražské policii se ani půl dne  nepřihlásil žádný zraněný nebo poškozený. Z toho důvodu dosud nestanovila právní kvalifikaci vyšetřování incidentu, který se stal večer v pražském Top Hotelu. Nevládní organizace Reportéři bez hranic (RSF) dnes vyzvala čelné představitele v České republice, aby odsoudili sobotní potyčku mezi lidmi přítomnými ve volebním štábu prezidenta Miloše Zemana a novináři. Podobný incident podle RSF nemá v demokratické společnosti místo. \"Důrazně odsuzujeme útoky proti několika novinářům v době, kdy bylo oznamováno znovuzvolení prezidenta Zemana,\" uvedla šéfka pobočky RSF pro Evropskou unii a Balkán Pauline Adesová-Mévelová. Účast Miloše Zemana na únorovém sjezdu ČSSD podle úřadujícího šéfa strany Milana Chovance znamená, že prezidentovi není osud sociální demokracie cizí. Chovanec, který dnes ohlásil kandidaturu na post předsedy ČSSD, Zemana pozval kvůli tomu, že si váží jeho názoru. Znovuzvolení \"nejtrumpovatějšího\" prezidenta v Evropě ukazuje, že populistická vlna na tomto kontinentu nekončí, komentuje dnes bruselský server  vítězství Miloše Zemana ve druhém kole prezidentských voleb v České republice. Jeho výhra, byť jen těsná, nad Jiřím Drahošem je podle serveru ranou těm, kteří doufali, že volební prohry antiunijních uskupení ve Francii a Nizozemsku byly signálem mizející podpory populismu. \"Pražská kavárna, což je takové společenství 'sebeutvrzujících' lidí, kteří v životě příliš mnoho nedokázali, teď asi, pokud nebude chtít pět let fňukat, že neprošel její kandidát, bude muset zavřít ústa. Zdůrazňuji, zavřít ústa. Já jsem pověstný originálním překladem anglických výrazů. Nicméně výraz 'shut up' je natolik přeložitelný zdvořile i méně zdvořile, že ponechávám na každém, pro jaký překlad se rozhodne,\" řekl včera Zeman ve volebním štábu při rozhovoru s Václavem Klausem. Václav Klaus podle svých slov Zemanovi ve volbách přispěl pěti procenty. \"No to si fandíš, dobře,\" reagoval Zeman.  Rozhovor zaznamenala TV Prima. Miloši Zemanovi se podle průzkumu agentury Median podařilo získat v týdnu před finále prezidentských voleb více nerozhodnutých voličů. Především se mu podařilo aktivizovat část voličů, kteří původně hlasovat nezamýšleli. Voličská jádra podle Medianu, který dnes výsledky šetření poskytl ČTK, postoj neměnila. Zatímco Zemana chtělo počátkem týdne podle Medianu volit 30 procent oslovených voličů, v sobotu dopoledne to bylo už 35 procent. Podpora jeho rivala Jiřího Drahoše zůstala na 33 procentech. V Zemanovo vítězství věřily po celý týden tři pětiny dotázaných, v Drahošovo méně než 30 procent.", "keywords": ["Prezidentské volby 2018", " Zeman Miloš", " Drahoš Jiří", " volby"], "server": "ihned_cz"}