{"title": "Sedm Zemanových a dva Drahošovy výroky z debaty na Primě nebyly pravdivé, ukázala analýza. Faktů se nedrželi v tématech migrace a BIS", "date": "2018-01-24 00:00:00", "article": "V duelu televize Prima se v úterý večer poprvé tváří v tvář střetli kandidáti na prezidenta Miloš Zeman a Jiří Drahoš. Jejich výroky v debatě ověřil server  . Miloš Zeman podle něj v 16 případech říkal pravdu, v sedmi nepravdu, tři jeho výroky byly zavádějící a dva jsou neověřitelné. Jiří Drahoš říkal ve 12 případech pravdu, ve dvou nepravdu. Analytici ověřili 28 Zemanových a 14 Drahošových výroků. Včerejší   a Miloš Zeman ověřeni! Potleskometry bohužel nemáme, tak alespoň ta ověřená fakta a informace:    Zeman se mýlil ve výrocích ohledně přijetí směrnice EU, pravomoci prezidenta při podání ústavní stížnosti nebo podpisu mezinárodních dohod. Zeman také prohlásil, že \"zatím o panu Drahošovi ve svých vystoupeních prakticky nikdy nemluvil\". Nepravdivost tvrzení dokazují Zemanova prohlášení na adresu Drahoše v TV Barrandov, na setkání v Jihomoravském kraji nebo opakované útoky jeho tiskového mluvčího Jiřího Ovčáčka na sociálních sítích.  Drahoš mylně označil Zemana za toho, kdo v roce 1999 prosazoval pomoc uprchlíkům z Kosova, současný prezident naopak nepravdivě nařkl svého soupeře, že jako jediný politik souhlasí s přijímáním migrantů. Zeman tímto způsobem označil svého protikandidáta zřejmě na základě jeho tvrzení z června 2017. Drahoš tehdy prohlásil, že \"přijmout nějakých 2600 z bezpečnostního hlediska prověřených uprchlíků nebo migrantů by neměl být žádný problém\". Ilustrovat na základě výroku Drahošovo \"vítačství\", je tak podle serveru přinejmenším zavádějící.  Oba kandidáti pak nemluvili pravdu o výstupech nebo aktivitě Bezpečnostní informační služby. Zeman naopak nezaváhal v tématech, jako jsou migrační kvóty nebo právo na držení zbraní. Drahoš zase na Miloše Zemana pravdivě vytáhl témata z jeho minulosti, například výrok o \"národu slabém duchem\". Pravdivě se vyjádřil i k situaci kolem církevních restitucí nebo evropskému nařízení Dublin IV. \"V debatě na TV Prima se oba pánové dotkli řady témat, přičemž není bez zajímavosti, že na některé z nich jako potenciální hlava státu nemají žádné kompetence,\" doplnil vedoucí projektu Demagog.cz Jan Tvrdoň. V nedělní diskusi na televizi Nova, kde vystoupil sám, mluvil Zeman podle analýzy serveru   pravdu v 11 ze 32 faktických výroků, které během pořadu řekl. V devíti případech naopak tvůrci projektu ohodnotili jeho prohlášení jako nepravdivá, mimo jiné v okamžiku, kdy mluvil o svém postoji k euru. V deseti případech hodnotí projekt výroky jako zavádějící a dva výroky nebylo možné ověřit. Nepravdivé bylo například prohlášení, že Zeman přestal euro podporovat před několika lety. Server připomíná, že Zeman se ke společné měně vyjádřil naposledy kladně loni v červnu, kdy tvrdil, že je na něj Česko připravené, ale přijetí brání jen mentální bariéra.", "keywords": ["Prezidentské volby 2018", " Zeman Miloš", " Drahoš Jiří", " debata"], "server": "ihned_cz"}