{"title": "Zeman jmenuje Babiše premiérem, pokud prohraje volby. Drahoš nebude mít šanci do výběru předsedy vlády zasáhnout", "date": "2018-01-22 00:00:00", "article": "Prezident Miloš Zeman jmenuje šéfa hnutí ANO Andreje Babiše podruhé premiérem před koncem svého prezidentského mandátu, pokud ve víkendových prezidentských volbách prohraje. Pokud volby vyhraje, do konce svého prvního mandátu ho jen pověří sestavením vlády. Vyplývá to z pondělního vyjádření prezidenta v televizi Barrandov. Jeho protikandidát Jiří Drahoš podle Zemana každopádně nebude mít šanci do výběru premiéra v druhém pokusu zasáhnout. \"V každém případě by to dopadlo tak jako tak, byl by (Babiš) opět premiérem, buď dříve, nebo později,\" řekl Zeman. Babišova jednobarevná menšinová vláda minulý týden ve středu schválila svou demisi poté, co v úterý nedostala důvěru sněmovny. Zeman několikrát avizoval, že jednáním o vzniku nového kabinetu pověří v druhém pokusu opět Babiše. Dosud ale mluvil o tom, že před novým jmenováním Babiše premiérem od něj bude chtít zaručené hlasy většiny poslanců, kteří nový kabinet podpoří. Nově to tak ale nebude za všech okolností. Zeman uvedl, že pokud obhájí svůj prezidentský mandát, bude to mít Babiš \"horší\". V takovém případě by dal prezident Babišovi druhý pokus taky, ale se jmenováním premiérem by čekal, než si sežene podporu většiny poslanců. \"Ať už prezidentské volby dopadnou jakkoliv, pan Drahoš nebude mít příležitost pověřit nebo nepověřit pana Babiše druhým pokusem, protože do 8. března stále platí můj prezidentský mandát,\" řekl Zeman. Po případném neúspěšném druhém pokusu vlády o získání důvěry ve sněmovně vybírá ve třetím pokusu politika, který má sestavit vládu, předseda sněmovny. Zeman přijme Babišovu demisi ve středu. ANO minulý týden začalo s některými sněmovními stranami vyjednávat o nové vládě. Opoziční strany zatím podmiňují svůj vstup do kabinetu nebo jeho podporu tím, že Babiš premiérem nebude. Poukazují na jeho trestní stíhání v kauze Farmy Čapí hnízdo. Vedení ANO se ale v pondělí jednomyslně shodlo, že jediným kandidátem ANO na předsedu příští vlády je Babiš. ANO také vyzvalo své členy, voliče a sympatizanty, aby ve druhém kole prezidentských voleb dali svůj hlas Zemanovi. Prezident i Babiš dříve několikrát odmítli, že by se vzájemně podporovali.", "keywords": ["Prezidentské volby 2018", " Zeman Miloš", " Andrej Babiš", " premiér", " vláda"], "server": "ihned_cz"}