{"title": "Zemanova kampaň stála víc, než uvádí, celkem téměř 34 milionů, tvrdí analýza. K nákladům počítá i vystoupení na Barrandově a cesty do krajů", "date": "2018-01-23 00:00:00", "article": "Předvolební kampaň prezidenta Miloše Zemana před prvním kolem voleb byla podle studie spolku EconLab nákladnější, než dosud vykázal. Organizace její náklady spočetla na 33,8 milionu korun, Zeman před prvním kolem voleb přiznal jako náklady bezúplatná plnění ve výši asi 17 milionů korun. Uvedla to mluvčí Rekonstrukce státu Tereza Krištofová. Náklady dalšího finalisty voleb Jiřího Drahoše do prvního kola byly podle dostupných údajů asi 29 milionů korun. Čas na vyúčtování nákladů mají kandidáti do 90 dnů od vyhlášení výsledku voleb. Konečné náklady se ještě mohou zvýšit o faktury s pozdějším datem splatnosti. Uchazeči o Hrad mohou podle zákona v prvním kole utratit 40 milionů, dalších deset milionů pak po postupu do druhého kola. Zeman při ohlašování kandidatury slíbil, že kampaň nepovede. Neúčastnil se proto předvolebních debat. Každý týden ale vystupoval v pravidelném pořadu v televizi Barrandov a na podzim také jezdil na návštěvy krajů. Jeho spolupracovníci a příznivci s vědomím Zemana také po republice rozmístili billboardy, zaplatili reklamu v tisku nebo rozeslali do schránek voličů volební letáky. Na kampaň Zeman na volební účet dostal asi 4,5 milionu korun, žádné náklady z něj dosud nezaplatil. Vyúčtoval ale před prvním kolem jako bezúplatné plnění dary za 17 milionů korun, před druhým kolem dalších pět milionů. Většinu nákladů vyúčtoval spolek Přátelé Miloše Zemana, za kterým stojí kancléř Vratislav Mynář nebo šéfporadce Martin Nejedlý, Strana práv občanů, kterou Zeman zakládal, a firma Euro-Agency. Studie spolku EconLab k uváděným nákladům připočetla i například vystupování v televizi Barrandov či cesty do krajů. Celkové výdaje na kampaň Zemana před prvním kolem vypočítala na necelých 34 milionů korun. \"Studie také upozorňuje na to, že propagace Miloše Zemana v hodnotě asi 2,2 milionu korun byla hrazena z veřejných peněz,\" uvedla Krištofová. Zároveň poznamenala, že se studie nezabývá právní analýzou toho, jestli by Zeman měl, či neměl některé sporné prvky zahrnout do své kampaně a vykázat dohledovému úřadu. Účast v pořadu Týden s prezidentem v televizi Barrandov analytici vyčíslili na 16 milionů korun, a to na základě nacenění vysílacího času. \"Je pravděpodobné, že televize odvysílala pořady bez přímého protiplnění. Nicméně cílem studie je odhad cen obvyklých, tedy cen, za kterých by se stejného mediálního prostoru dostalo třeba libovolnému dalšímu prezidentskému kandidátovi,\" uvedl analytik Jiří Skuhrovec ze spolku EconLab. Návštěvy krajů a setkávání s občany spolek ocenil na 800 000 korun. \"Do analýzy nákladnosti však nikdy nepočítáme celkové náklady na cestu, ale jen podíl z celé návštěvy, který odpovídá času strávenému setkáním s občany,\" poznamenal Skuhrovec. Analytici se zabývali také rozesláním pozvánek na návštěvu výstavy, která se na Pražském hradě konala k oslavě 100 let vzniku Československa. Ve stejnou dobu, kdy byly voličům distribuovány volební lístky, jich bylo rozesláno do schránek voličů 230 000, uvedla Krištofová. Náklady na tisk a roznos studie vyčíslila na 1,4 milionu, zaplatila je Správa Pražského hradu. \"V souladu se stanoviskem dohledového úřadu EconLab tento výdaj do sumy kampaně nezahrnul, upozorňuje pouze na etický problém zviditelnění prezidentského kandidáta za státní prostředky,\" dodala Krištofová.", "keywords": ["Prezidentské volby 2018", " Zeman Miloš", " Drahoš Jiří", " marketing", " reklama", " kampaň"], "server": "ihned_cz"}