{"title": "Aktivistka, která polonahá vyběhla před Zemana, dostala podmínku. Čeká ji také roční vyhoštění z Česka", "date": "2018-01-13 00:00:00", "article": "Vítězem prvního kola letošních prezidentských voleb se stal Miloš Zeman. Dosavadní hlavu státu volilo 38,56 procenta lidí. Do volebního finále s ním postoupil bývalý předseda Akademie věd Jiří Drahoš, kterému dalo hlas 26,6 procenta voličů. Volit přišlo 61,92 procenta lidí, podobně jako při úvodním kole první přímé prezidentské volby v roce 2013. Z ostatních kandidátů na dvouciferný výsledek dosáhl pouze diplomat Pavel Fischer, kterému dalo hlas 10,23 procenta lidí. Za ním s těsným odstupem skončil textař a podnikatel Michal Horáček (9,18 procenta hlasů), lékař Marek Hilšer (8,83 procenta) a někdejší premiér Mirek Topolánek (4,3 procenta). Všichni uvedení nepostupující kandidáti krátce po zveřejnění výsledků hlasování deklarovali pro druhé kolo podporu Jiřímu Drahošovi. Miloš Zeman může spoléhat například na podporu premiéra Andreje Babiše. Zeman také již přehodnotil své rozhodnutí neúčastnit se předvolebních televizních debat a před druhým kolem je podle vlastních slov připraven absolvovat diskusi se svým rivalem. \" Ze zbývajících kandidátů získal prezident Asociace obranného a bezpečnostního průmyslu Jiří Hynek (Realisté) pouze 1,23 procenta hlasů, vydavatel a producent Petr Hannig (Rozumní) pak 0,56 procenta hlasů a podnikatel Vratislav Kulhánek (ODA) jen 0,47 procenta hlasů. Oficiální podobu získají výsledky patrně v úterý vyhlášením ve Sbírce zákonů po jejich pondělním projednání ve Státní volební komisi.    Vážení čtenáři, dnešní online reportáž končí. Děkujeme za pozornost!  Aktivistiku zastavila během incidentu prezidentova ochranka. Diašová si dnes na postup ochránců stěžovala. \"Byli velmi hrubí,\" uvedla. Diašová má tři dny na to, aby opustila Českou republiku. O tom, jak dlouho svůj čin plánovala, nechtěla Diašová mluvit. Podle některých komentářů její akce mohla vzbudit sympatie k Zemanovi. Diašová s tím však nesouhlasí. \"Byla bych velmi zklamaná, kdyby to Zemanovi ve volbách pomohlo. Nevím, jak by se to mohlo stát,\" řekla. \"Putin je agresor a je nebezpečný. Je to diktátor, a myslím si, že prezident demokratické země nemůže být přítelem diktátora,\" popsala svou motivaci pro akci. Jiří Drahoš musí mluvit o tom, co přináší, jakou má vizi. Nesmí se jen vymezovat vůči nepříteli. Tím by se dostal na Zemanovu úroveň a v této disciplíně je prezident jednička. Za trestný čin výtržnictví hrozily Diašové až dva roky vězení. Verdikt vynesl Obvodní soud pro Prahu 5. Diašová byla od pátečního odpoledne v cele předběžného zadržení, kde mohla podle zákona zůstat maximálně 48 hodin. Kriminalisté případ vyšetřovali ve zkráceném případném řízení, což podle trestního řádu znamená, že žena nebyla obviněna. K mezinárodnímu hnutí Femen se Diašová připojila v roce 2009. Hnutí vzniklo o rok dříve, proslulo akcemi polonahých aktivistek nejen na Ukrajině a v Rusku, ale také na západě Evropy. Femen se na svém webu hlásí k boji za práva žen s cílem \"úplného vítězství nad patriarchátem\", ale nepovažuje se za feministické. Své členky označuje za \"sextremistky\". Ukrajinská aktivistka mínila protest jako pokojný, nikomu nechtěla ublížit. Podle jejího názoru by čeští občané mohli opakovaným zvolením Zemana ohrozit suverenitu českého státu, protože současný prezident je ve vleku ruského prezidenta Vladimira Putina, řekla už dřív její obhájkyně. Žena se v pátek k Zemanovi vrhla s výkřiky \"Zeman, Putin's slut\" (Zeman, Putinova děvka), stejné heslo měla napsané na těle.   Ukrajinské aktivistce Anželině Diašové, která v pátek ve volební místnosti v pražských Lužinách polonahá vyběhla před prezidenta Miloše Zemana, pražský soud uložil tři měsíce vězení s roční podmínkou. Čeká ji také roční vyhoštění ze země. Aktivistka hnutí Femen uvedla, že se cítí být nevinná. Novinářům to sdělila advokátka aktivistky Lucie Hrdá. Rozsudek je pravomocný. \"Sedmadvacetiletá žena rozhodnutí soudu přijala, aby se mohla co nejrychleji dostat domů na Ukrajinu,\" řekla novinářům Hrdá. Zatim dezinfo o Drahosovi. Ma nemanzelske dite, spolupracoval s Stb, je clenem zednaru, je fasista, je to druhy Husak, zavali Cesko migranty. Jeste nebylo: osahava studentky, spi se studenty, ji deti, vytuneloval Akademii ved a ukradl zvejky v samosce.", "keywords": ["Prezidentské volby 2018", " Zeman Miloš", " Drahoš Jiří"], "server": "ihned_cz"}