{"title": "Drahošovi by na Hradě radila Dana Drábová i Petr Kolář. Nejedlý by v jeho týmu místo nenašel", "date": "2018-01-08 00:00:00", "article": "Kandidátovi na prezidenta Jiřímu Drahošovi by na Hradě radili předsedkyně Státního úřadu pro jadernou bezpečnost Dana Drábová, někdejší velvyslanec Petr Kolář nebo astronom Jiří Grygar. Drahoš to řekl na pondělní tiskové konferenci. Celkem novinářům přestavil 13 expertů. Nahradit by na Pražském hradě podle něj měli Martina Nejedlého, často kritizovaného šéfa poradců současného prezidenta Miloše Zemana. Drahoš poznamenal, že jako vědec si je vědom toho, že žádný člověk nemůže znát všechno ze všech oborů, i když to Zeman neuměle předstírá. \"Tohle já dělat nehodlám,\" řekl. Část z odborníků Drahošovi radila již během kampaně. V pondělí představených 13 poradců není podle kandidáta na prezidenta \"uzavřená množina\" a mohli by k nim přibýt i další jména. Drahoš podotkl, že se zabývají podstatnou částí spektra, které by měl prezident konzultovat. Na Pražském hradě by chtěl probírat odborné záležitosti třeba s egyptologem Miroslavem Bártou, s ředitelem Řízení letového provozu Janem Klasem, spisovatelem a nakladatelem Jiřím Padevětem nebo nastávajícím rektorem České zemědělské univerzity Petrem Skleničkou. Zvolení odborníci podle Drahoše mají nadhled. \"Nepovažují svůj obor za pupek světa, ale dobře vědí, že nejpodstatnější je, jak funguje celá společnost,\" podotkl. Bárta své rozhodnutí radit Drahošovi zdůvodnil tím, že bývalého předsedu Akademie věd považuje za jedinou možnou volbu v nastalé vnitropolitické a mezinárodní situaci. Drahoš podle něj je schopen dát úřadu dlouhodobou vizi a být prezidentem většiny lidí. \"Chtěl bych mít prezidenta, který bude sjednotitel. Ne někdo, kdo když někoho jednou denně neurazí, tak není spokojen,\" řekl Kolář. Drábová podotkla, že vítá možnost poradit každému, s kým se hodnotově shodne a kdo se chce energetikou zabývat. \"I když máme na některé věci odlišný názor, pan Drahoš velmi pozorně naslouchá mým argumentům,\" dodal ekonom Lukáš Kovanda. Grygar poznamenal, že jedinou slabinou Drahoše před volbami je, že bude hrát fair play. Mezi dalšími představenými poradci jsou historik Jaroslav Šebek, s otázkami kolem handicapovaných lidí má Drahošovi radit Ladislav Angelovič, který sám patří mezi tělesně postižené. Dále by v týmu byli ekonomové Petr Teplý, Karel Půbal a Daniel Munich. Jakým týmem by se na Hradě obklopil v hlavních funkcích, Drahoš nyní zveřejňovat nechtěl. Poznamenal, že již v hlavě kandidáty má, ale o některých postech ještě přemýšlí. \"Mohu vás ujistit, že lidé, kteří se mnou budou na Hradě, budou solidní, slušní, budou mít požadované prověrky a mými poradci nebudou lidé jako pan Nejedlý,\" řekl Drahoš. Novinářům také řekl, že průzkumy, podle kterých je hlavním protikandidátem Zemana, nepřeceňuje.", "keywords": ["Drahoš Jiří", " Drábová Dana", " Kolář Petr", " poradce", " Prezidentské volby 2018"], "server": "ihned_cz"}