{"title": "Okamura si mě na chleba nenamaže, ujišťoval Drahoš na Plzeňsku a odmítal, že by byl \"vítač\" uprchlíků", "date": "2018-01-19 00:00:00", "article": "V den, kdy se objevily ostré inzeráty proti Jiřímu Drahošovi \"STOP imigrantům a Drahošovi\", vyrazil finalista prezidentského souboje na Plzeňsko. A na všech místech, kam přijel, bylo znát, že lidé vnímají kampaň proti němu. Zajímali se jak o jeho názory na samotné inzeráty, tak na tuto kampaň a jeho pohled na přijímání uprchlíků. Zájem lidí byl velký, při podvečerní debatě jich přišlo do Měšťanské besedy tolik, že se zpočátku ani dovnitř nedostali. Svou celodenní cestu zahájil Drahoš v Sušici v místech, kde se vyráběly známé sirky. Ta doba je ale pryč, nyní v těchto místech stojí jedna z největších českých firem na výrobu interiérových dveří. \"Doufám, že vás tady v příštím roce přivítám jako prezidenta,\" byla první slova starosty Sušice Petra Mottla k Drahošovi, který rychle vešel do továrny a během několika minut už zase spěchal dál. S několika zaměstnanci se sice zastavil, ale stačil prohodit jen několik zdvořilostních slov. Kdyby se s nimi dal do řeči, možná by lépe pochopil, proč Sušice a celé Plzeňsko volilo ze všeho nejvíce jeho protikandidáta Miloše Zemana. Mimochodem, v Sušici hodilo hlas nynějšímu prezidentovi 40,19 procenta lidí a 24,05 procenta bývalému předsedovi Akademie věd. Podobné to bylo v celém Plzeňském kraji, kde Zeman zaznamenal 41,48 procenta a Drahoš 25,05 procenta.  \"Mnozí lidé tady volí Zemana, protože se jim nelíbí, že Drahoš podporuje migraci a nechce, aby se lidé vyjadřovali v referendu, Zeman referendum podporuje,\" tvrdil jeden z dělníků Vladan Strejc. Podle něj se lidem žije špatně, protože mají nízké platy, které se pohybují mezi patnácti až dvaceti tisíci hrubého. \"Když nastoupí někdo nový, tak má maximálně dvanáct tisíc čistého,\" upřesňuje. Velkým problémem jsou také exekuce, které se týkají velkého počtu lidí. \"Řada lidí nestačí splácet své splátky, u nás se to týká kolem čtyřiceti procent zaměstnanců,\" upřesnil zástupce firmy provozující továrnu.", "keywords": ["Prezidentské volby 2018", " Drahoš Jiří", " Zeman Miloš", " kampaň"], "server": "ihned_cz"}