{"title": "Česká televize opět vysílá předvolební spoty. Zeman v něm straší migrací, Drahoš použil ten z prvního kola", "date": "2018-01-22 00:00:00", "article": "Česká televize v pondělí zahájila vysílání předvolebních spotů finalistů prezidentské volby. Oproti prvnímu kolu video dodal i současný prezident Miloš Zeman. Ke své podpoře v něm používá hrozbu migrace. Jeho vyzyvatel Jiří Drahoš použil video, které natočil již pro první kolo voleb. Voliče v něm přesvědčuje, aby zvolili změnu. Před prvním kolem Zeman volební spot nedodal. Jeho mluvčí Jiří Ovčáček to zdůvodňoval tím, že Zeman nevede kampaň a dodání klipu by představovalo \"osobní předvolební kampaň\". Ovčáček na dotaz ohledně důvodů změny rozhodnutí sdělil, že \"druhé kolo má zcela jiné parametry než první\". Čas vymezený pro propagaci Zemana v České televizi před prvním kolem vyplňovala jeho stará fotografie, pohled na zasněžený Pražský hrad a nápis Zeman znovu 2018. Obraz doprovázela fanfára z Libuše. Nyní video tvoří záběry z výkonu prezidentské funkce, například z jeho setkání s čínským prezidentem Si Ťin-pchingem, účasti na česko-čínském investičním fóru, z charitativního plesu na Pražském hradě nebo z oslav vítězství při minulé volbě prezidenta. Zároveň se mužský hlas ptá diváků, zda by chtěli raději zkušeného chirurga, nebo studenta prvního ročníku, zkušeného pilota, nebo někoho, kdo jednou hrál letecký simulátor, či právníka s praxí, nebo nezkušeného koncipienta. \"Žijeme v době, ve které není čas na chyby. Smutné příklady z různých koutů Evropy varují. Zvolte prezidenta, který neuhne ani o krok,\" končí video. Drahoš přesvědčuje voliče videem, které obsahuje záběry z jeho setkávání s voliči, z jeho vystoupení na veřejnosti nebo třeba z jeho běhu v lese. Voličům říká, že možná právě zvažují, koho chtějí za svého prezidenta. \"Rozhodnete se pro to, co už znáte, nebo raději pro něco nového?\" ptá se jich. Dodává, že by si přál žít v bezpečném státě, který garantuje svobodu názorů, a pro občana méně papírování a více času na rodinu. \"V zemi, která má sebevědomou zahraniční politiku,\" říká Drahoš. Zároveň podotýká, že se opírá o své svědomí a vizi společnosti, ve které převáží slušnost, pracovitost a vzdělanost. Připomíná své osmileté působení v čele Akademie věd, během kterého se \"střetl s řadou politiků\". \"A obstál jsem,\" dodává.", "keywords": ["Prezidentské volby 2018", " média a marketing", " Česká televize", " Zeman Miloš", " Drahoš Jiří", " kampaň"], "server": "ihned_cz"}