{"title": "Studentské volby vyhrál s přehledem Drahoš. Druhý byl Zeman, který získal téměř pětinu všech hlasů", "date": "2017-12-13 00:00:00", "article": "Ve studentských prezidentských volbách zvítězil bývalý předseda Akademie věd Jiří Drahoš. Hlas mu dalo 33,6 procenta středoškoláků. Druhý skončil současný prezident Miloš Zeman se ziskem téměř pětiny hlasů. Třetí lékař a pedagog Marek Hilšer dostal 13,2 procenta hlasů. Podle pořadatelů studentských voleb ze společnosti Člověk v tísni se do hlasování zapojilo 43 559 středoškoláků z 384 škol. Žáci vybírali z devíti kandidátů, které potvrdilo ministerstvo vnitra. Za Drahošem, Zemanem a Hilšerem se umístil bývalý diplomat Pavel Fischer, kterému dalo hlas 9,6 procenta studentů. Následoval textař Michal Horáček se ziskem 9,3 procenta hlasů. Pro někdejšího premiéra Mirka Topolánka hlasovalo 6,3 procenta. Prezident Asociace obranného a bezpečnostního průmyslu Jiří Hynek posbíral hlasy tří procent studentů. Na posledních dvou místech skončili Petr Hannig a Vratislav Kulhánek se ziskem 2,7 a 2,4 procenta hlasů. Drahoš vyhrál studentské volby v Praze a dalších 12 krajích. Současný prezident Miloš Zeman nad ním zvítězil pouze v Moravskoslezském kraji. Do studentských voleb hlavy státu se v úterý a ve středu zapojilo 397 středních škol. Výsledky voleb v řádném termínu odeslalo 171 gymnázií, 170 středních odborných škol a 43 učilišť. Hlasovat mohli všichni studenti od 15 let. Akce má podle organizátorů za cíl přispět k aktivnímu a zodpovědnému občanství budoucích prvovoličů. Z výsledků studentských voleb je podle pořadatelů patrný velký rozdíl v hlasování podle typu školy a regionu. \"Miloš Zeman u pražských gymnazistů propadl, získal jen 5,36 procenta hlasů,\" uvedl jako příklad Karel Strachota, který v organizaci Člověk v tísni vede program Jeden svět na školách. Studenti pražských gymnázií dali v hlasování téměř polovinu hlasů Jiřímu Drahošovi a větší podporu než současný prezident u nich získali ještě další čtyři kandidáti. Naopak v moravskoslezských středních odborných školách Zeman přesvědčivě zvítězil s 34,64 procenta. Druhé kolo studentských voleb hlavy státu se bude konat 16. a 17. ledna. Podmínkou ale je, že druhé kolo budou mít i skutečné prezidentské volby.", "keywords": ["Prezidentské volby 2018", " Zeman Miloš", " Drahoš Jiří", " kandidát", " prezident"], "server": "ihned_cz"}