{"title": "Prezidentské volby na 90 procent vyhraje Zeman nebo Drahoš, tvrdí projekt založený na kombinaci průzkumů a sázek", "date": "2017-12-04 00:00:00", "article": "Prezidentské volby v Česku příští rok zřejmě vyhraje prezident Miloš Zeman nebo bývalý předseda Akademie věd Jiří Drahoš. Vyplývá to ze zjištění projektu  , který ve svém modelu kombinuje průzkumy veřejného mínění a sázkové kurzy. Podle něj jsou šance Zemana a Drahoše na vítězství delší dobu poměrně vyrovnané, v současné době jsou ale mírně vyšší u Drahoše, na konci listopadu byly naopak u Zemana. \"Lze nyní říct, že zhruba na 90 procent vyhraje volby buď Miloš Zeman, nebo Jiří Drahoš. Jejich šance jsou dlouhodobě poměrně vyrovnané. S velkou mírou jistoty můžeme říct, že pokud se do druhého kola nedostane Jiří Drahoš, prezidentem se stane Miloš Zeman,\" sdělila autorka projektu Zuzana Havránková z Institutu politologických studií Fakulty sociálních věd Univerzity Karlovy. Model pravděpodobnosti vítězství kandidátů ve druhém kole prezidentských voleb vychází podle Havránkové z 11 relevantních průzkumů pro první i druhé kolo za posledních několik měsíců a sázkových kurzů Fortuny a Tipsportu. \"Zahrnutí sázkových kurzů je důležité, protože zachycuje denně aktuální nálady ve společnosti. Je zapotřebí si totiž uvědomit, že průzkumy jsou zpracovány a publikovány se zpožděním až několika týdnů,\" uvedla Havránková. Podotkla, že průzkumy jsou navíc většinou tvořeny na vzorku kolem tisíce lidí a mají určitou chybovost. Podle modelu na webu Kdovyhrajevolby.cz, který ho minimálně jednou denně aktualizuje, tak v pondělí činila pravděpodobnost na vítězství Drahoše ve druhém kole prezidentských voleb 44,02 procenta a u Zemana 43,36 procenta. V poslední listopadový den model naopak přisuzoval Zemanovi pravděpodobnost vítězství 44,76 procenta a u bývalého šéfa AV 42,53 procenta. \"Pro milovníky sázení lze dodat, že na Jiřího Drahoše se nyní vyplatí si vsadit: současný kurz kolem 2,8 je výhodnější, než co naznačuje náš model,\" doplnila Havránková. Podle ní v ČR další projekt kombinující veřejné průzkumy a sázkové kurzy neexistuje. V zahraničí, zejména v USA, jsou ale poměrně běžné. \"Mnoho lidí totiž zajímá, jaký je v daný časový okamžik nejlepší dostupný odhad výsledku nadcházejících voleb. O takovou službu se snažíme, ačkoliv samozřejmě i model založený na všech dostupných informacích se může mýlit,\" dodala Havránková. Poslední průzkumy veřejného mínění přisuzují největší podporu ve volbách také Zemanovi a Drahošovi. Například podle říjnového průzkumu CVVM by Zemana v lednu volilo 34 procent lidí, kteří se chtějí voleb zúčastnit, a Drahoše 22 procent. Listopadový průzkum TNS Kantar a Medianu ukázal na Zemanovu podporu 41,5 procenta hlasů, Drahoš by podle něj dostal 30,5 procenta hlasů. Také z průzkumu společnosti Median z přelomu října a listopadu vyplynulo, že do druhého kola voleb by se dostali Zeman a Drahoš, který by v něm získal 51 procent hlasů, Zeman 49 procent.", "keywords": ["Prezidentské volby 2018", " Zeman Miloš", " Drahoš Jiří"], "server": "ihned_cz"}