{"title": "Ústavní soud zamítl stížnost Holovské. Prezidentských voleb se může zúčastnit všech devět kandidátů", "date": "2018-01-03 00:00:00", "article": "Přímé volby prezidenta se může zúčastnit všech devět kandidátů zaregistrovaných ministerstvem vnitra. Ústavní soud odmítl stížnost Terezie Holovské. Kvůli vícenásobným podpisům zákonodárců Holovská neúspěšně zpochybnila u Nejvyššího správního soudu (NSS) kandidaturu pěti uchazečů o Hrad a poté se obrátila ještě na ústavní soudce. Plénum se ve středu stížností zabývalo při neveřejném zasedání, odmítlo ji jako zjevně neopodstatněnou. \"Odůvodnění bude zveřejněno po doručení písemného vyhotovení usnesení účastníkům řízení,\" řekla bez dalších podrobností mluvčí soudu Miroslava Sedláčková. NSS ale v odmítavém rozhodnutí zároveň zkritizoval vnitro za nesprávný právní názor a konstatoval, že každý poslanec či senátor může napříště podpořit jen jednoho kandidáta, který se bude ucházet o politickou podporu. Protentokrát ale Petr Hannig, Marek Hilšer, Jiří Hynek, Vratislav Kulhánek a Mirek Topolánek zůstali zaregistrovaní, přestože někteří zákonodárci podpořili dva, anebo dokonce tři z nich. Nikdo, kdo měl takzvanou aktivní legitimaci, totiž registraci včas a řádně nezpochybnil. Problém s vícenásobnými podpisy se teoreticky může znovu dostat na přetřes po volbě, pokud budou její okolnosti přezkoumávat soudy. Holovská už avizovala, že pokud neuspěje s nynější aktuální stížností, obrátí se na justici znovu. Trvá na tom, že vnitro chybovalo. Zásah do důvěryhodnosti volebních výsledků lze už nyní považovat nikoliv za hypotetický, ale jistý, stálo v odmítnuté ústavní stížnosti. Po volbách se na NSS může obrátit také kterýkoliv volič. První kolo prezidentské volby se uskuteční 12. a 13. ledna 2018. Druhé kolo připadá na 26. a 27. ledna. O hlasy voličů bude usilovat devět mužů. Občanské podpisy nasbírali fyzikální chemik Jiří Drahoš, spisovatel a textař Michal Horáček a prezident Miloš Zeman. S podporou senátorů jdou do voleb diplomat Pavel Fischer, lékař a pedagog Hilšer a expremiér, nyní manažer Topolánek. Poslanecké podpisy mají producent Hannig (Rozumní), prezident Asociace obranného a bezpečnostního průmyslu Hynek (Realisté) a bývalý šéf Škody Auto, podnikatel Kulhánek (ODA).", "keywords": ["Prezidentské volby 2018", " Zeman Miloš", " Topolánek Mirek"], "server": "ihned_cz"}