{"title": "Drahoš ukončil kontaktní kampaň, v Lucerně ho podpořili i Svěrák a Uhlíř. Za voliči místo něj vyjedou Horáček, Hilšer a Fischer", "date": "2018-01-22 00:00:00", "article": "Finalista prezidentských voleb Jiří Drahoš v pondělí v pražské Lucerně ukončil kontaktní část kampaně. Nyní se soustředí na televizní debaty či rozhovory s médii. V přesvědčování nerozhodnutých voličů budou v příštích dnech za něj pokračovat jeho bývalí protikandidáti Michal Horáček, Marek Hilšer a Pavel Fischer. Na jeho podporu uspořádají v českých městech koncerty. Trojice bývalých konkurentů ho podpořila i v pondělí v kině pražské Lucerny na setkání s jeho podporovateli, podporu mu vyslovila také autorská dvojice Zdeněk Svěrák a Jaroslav Uhlíř. Takto začalo před chvíli poslední setkání Jiřího Drahose s voliči v pražské Lucerně...  Drahoše v Praze nedoprovodila jeho manželka Eva, která se zúčastnila souběžné akce na jeho podporu ve zlínském divadle. Pořadatelé obě akce propojili telemostem, při kterém mimo jiné společně zazpívali oblíbenou píseň prvního československého prezidenta Tomáše Garrigua Masaryka Ach synku, synku. Drahoš v Lucerně poděkoval svým podporovatelům, sponzorům i kandidátům, kteří jej podporují. Řekl, že si nesmírně váží jejich velkorysého gesta, kdy mu vyslovili podporu již během sčítání hlasů po prvním kole. Bývalý předseda Akademie věd akcí v Lucerně ukončil svou kontaktní kampaň. V úterý ho čeká debata se současným prezidentem Milošem Zemanem, další duel je naplánován na čtvrtek. Za voliči místo něj pojedou právě Horáček, Hilšer a Fischer. Výjezdy jsou podle Drahoše naplánovány do Českých Budějovic, Liberce a Sokolova. Jeho mluvčí Kateřina Procházková řekla, že se na středu chystají koncerty na Drahošovu podporu. Podporu Drahošovi vyslovili tři bývalí protikandidáti i v Lucerně. Hilšer poznamenal, že politika potřebuje změnu. Vyzval lidi, aby nezahodili příležitost a šli volit. \"Nenechme rozhodovat o budoucnosti země někoho jiného, než jsme my sami,\" prohlásil. Horáček řekl, že by si moc přál, aby 28. října byli při oslavách státního svátku ve Vladislavském sále na Pražském hradě všichni rektoři vysokých škol a aby je tam prezident přivítal s respektem. Odkázal tak na spor Zemana s představiteli vysokých škol. Přirovnal současnou situaci k boji československých hokejistů proti ruským soupeřům. \"Je to znovu, jako bychom hráli proti Rusům a my proti nim hrajeme,\" řekl Horáček. Michal Horáček teď v Lucerně na podporu Jiřího Drahose.. Je to jako v hokeji... Bojujeme proti Rusákům...  Fischer poukázal na obrovské očekávání, které podle něj v současné době v souvislosti s prezidentskou volbou v Česku panuje. \"Možná to je malý koperníkovský obrat v české společnosti, že se blýská na lepší časy,\" řekl.", "keywords": ["Prezidentské volby 2018", " Drahoš Jiří", " kampaň"], "server": "ihned_cz"}