{"title": "Klíčníci odemkli komoru s korunovačními klenoty, Hrad je od úterý vystaví", "date": "2018-01-17 00:00:00", "article": "  pondělí 15. ledna 2018, 13:56 - Praha     Korunovační klenoty budou na   vystaveny od 16. do 23. ledna, tedy chvíli před druhým kolem prezidentských voleb. Klenoty budou v nové bezpečnostní vitríně, lidé si je tak budou moci prohlédnout ze všech stran, což dříve nebylo možné. Ve vitríně, která byla používána doposud a kterou v době první republiky vytvořil architekt Josef Gočár, budou umístěny památky spojené se sv. Václavem. Vyzvednutí korunovačních klenotů. Zprava primátorka hl. m. Prahy Krnáčová, děkan Metropolitní kapituly u sv. Víta Pávek, předseda Sněmovny Vondráček, předseda Senátu Štěch, kardinál Duka, premiér Babiš a prezident Zeman. FOTO: Petr Horník,  Největší aféru ohledně korunovačních klenotů vyvolal zřejmě prezident   v roce 2013. Když se otevírala komora, prezident viditelně vrávoral. Hrad tehdy Zemanův špatný stav odůvodnil virózou, kterou se prezident nakazil. Tehdejší šéfka     ( ) však později prohlásila, že Zeman byl opilý. „Mohl vrávorat z jiných důvodů, ale poznala jsem to proto, protože jsem byla těsně vedle něj, a z toho dechu cítíte, jestli má virózu, nebo je tam jiný důvod,“ řekla DVTV poslankyně. Vyzvednutí a instalace korunovačních klenotů 15. ledna 2018. Na snímku primátorka hl. mm. Prahy Adriana Krnáčová (třetí zleva), prezident Miloš Zeman a kardinál Dominik Duka. FOTO: Petr Horník,  Korunovační klenoty jsou vystavovány pouze při výjimečných příležitostech. Naposledy se tak stalo v květnu 2016 u příležitosti 700. výročí od narození českého krále a římského císaře Karla IV. Korunovační klenoty otevírá sedm držitelů klíčů. Kromě prezidenta má klíč předseda  , předseda Poslanecké sněmovny, premiér, arcibiskup pražský, pražská primátorka a děkan Metropolitní kapituly u sv. Víta v  .  lk, zpe  ", "keywords": ["klenoty", " zeman", " hrad", " korunovační", " klíč", " výstava", " Domácí"], "server": "novinky_cz"}