{"title": "Zeman přijde na sjezd okamurovců", "date": "2017-12-07 00:00:00", "article": "  úterý 5. prosince 2017, 2:46    a Okamura mají k sobě názorově blízko, rezonují u nich společná témata, především odpor k migraci, oba by také rádi zavedli celostátní referenda. Rozcházejí se ale v pohledu na  . Zeman se nedávno ohradil vůči nálepkování   jako extremistické strany. „SPD prosazuje přímou demokracii, takže to nemůže být extremistická strana,“ řekl. SPD má na sněmu říci, zda někoho podpoří na Hrad.   už dříve naznačil podmínky: podporovat přímou demokracii, být proti islámu, odmítat přijímání migrantů a „hájit naše zájmy, nikoli zájmy Bruselu“. To odpovídá postojům, které zastává Zeman. Jen o týden později pořádá SPD v Praze sjezd euroskeptických a nacionalistických politiků. Toho se zúčastní představitelé europarlamentní frakce ENF (Evropa národů a svobody), mezi něž patří mj. předsedkyně francouzské Národní fronty   či nizozemský protiislámský politik Geert Wilders. Kromě protiimigračních politiků tam zamíří i šiky demonstrantů, kteří chtějí proti konferenci protestovat. Iniciativa Proti projevům nenávisti stojí za protestní akcí nazvanou Za společnou Evropu bez strachu a nenávisti, kterou pořádá člen   a šéfredaktor webu Manipulátoři.cz Jan Cemper. „Chceme vyjádřit, že odmítáme strach, nenávist a manipulaci ze stran představitelů frakce ENF. Protest vyjádříme nenásilnou formou, budeme skandovat hesla, zpívat hymnu EU a českou hymnu,“ řekl. Protestovat budou zřejmě především hlukem. Na sjezd evropských nacionalistů se chystají i radikálové, kteří chtějí místo konání konference „nenásilně blokovat“. Akci zatím ohlášenou nemají. Okamura označil odpůrce za neofašisty. „Máme informace, že extremisté, anarchisté a neofašisté budou chtít bránit průběhu konference evropských parlamentních stran, které jen letos volily milióny lidí. Doufáme, že nám umožní, aby konference proběhla v dobré a pracovní atmosféře,“ řekl Právu.  Jan Martínek  ", "keywords": ["zeman okamura spd sjezd", " Domácí"], "server": "novinky_cz"}