{"title": "Drahoš má kvůli výhrůžkám na síti vlastního bodyguarda", "date": "2018-01-21 00:00:00", "article": "  čtvrtek 18. ledna 2018, 17:21   Poté, co z devíti kandidátů na post hlavy země zbyli pouze dva, tábory jejich podporovatelů se proti sobě jasně vymezily. Podle členů týmu Drahošovy kampaně proto bylo nezbytné začít ustavičně dohlížet na bezpečnost jejich lídra. Což je mimo jiné údajně běžnou praxí v případě postupu kandidáta do druhého kola prezidentské volby. Jak ale přiznala členka Drahošova týmu Kateřina Procházková, v jeho ochraně spatřuje určitá konkrétní rizika. Ta se týkají smrště nenávistných komentářů, které každou minutou přibývají na kandidátových facebookových stránkách, objevují se také jako reakce na novinářské texty, případně jsou mezi příspěvky na internetových stránkách jeho odpůrců – zejména příznivců Drahošova protivníka  . Lidé se na internetu vyjadřují nevybíravě jak o samotném kandidátovi, tak o jeho ženě Evě Drahošové. Oba mají podle některých diskutujících „zdechnout, polít se benzínem a zapálit” nebo „by neměli vystrkovat nos z  ”. Někteří se Drahoše na internetu ptají: „Máš ochranku?” Zatímco jedni si dělají o kandidáta vzhledem k výhrůžkám obavy, jiní tím narážejí na možný fyzický útok či „zneškodnění“. Přidávají například otázku „Ty ještě žiješ?” V dalších případech lidé vybízejí ostatní „Shoďte ho do řeky“. „Rizika v ochraně pana profesora spatřujeme. Je to částečně v reakci na výhrůžky, které teď   na adresu Jiřího Drahoše a jeho ženy chodí,“ potvrdila Právu Procházková. Správci facebookových stránek Jiřího Drahoše prý žádné komentáře nemažou, proto ty nenávistné, jež jejich autoři adresují na hlavu kandidáta i jeho ženy, zabírají velkou část obsahu všech příspěvků, které Drahoš na svém profilu vůbec má. Bývalého předsedu   odpůrci nejčastěji napadají kvůli jeho údajnému „vítačskému“ postoji k migrantům a uprchlíkům. Proti takovému označení se přitom Drahoš dlouhodobě ohrazuje. [ ] Běžně jsou k přečtení příspěvky typu „Drahoš na hradě, muslimové v podhradí“ či „Každý hlas pro Drahoše znamená jeden uprchlík v Česku“ Podle Procházkové jde o účelnou kampaň vedenou přívrženci protikandidáta, na kterou lidé tolik slyší. „Anonymní výhrůžky a hrozby přivolává lživá kampaň, kterou vedou přátelé Miloše Zemana. Je to metoda starých funkcionářů už od 50. let,“ uvedla členka týmu. Na ty, kteří Drahošovi, případně i jeho ženě, vyhrožují fyzickou likvidací, zatím kandidát ani nikdo jiný trestní oznámení na policii nepodal. Zatímco prezident Miloš Zeman má ochranku z Útvaru pro ochranu prezidenta, který spadá pod Policejní prezidium, Jiří Drahoš na státní ochranku zatím nárok nemá.   „V tuto chvíli není ze strany policie poskytována tomuto prezidentskému kandidátu žádná ochrana. Ta mu bude poskytována až v případě jeho zvolení,“ sdělila Právu policejní mluvčí Eva Kropáčková.  Adéla Jelínková  ", "keywords": ["Drahoš", " výhrůžky", " bodyguard", " prezidentské volby", " sociální sítě", " Domácí"], "server": "novinky_cz"}