{"title": "Drahoš: Nejsem akademický suchar, chodím do hospody a vím, kolik stojí mléko", "date": "2017-12-24 00:00:00", "article": "  pátek 22. prosince 2017, 10:00 - Praha   Já to od těch lidí slyším. Samozřejmě Miloš Zeman má tvrdé voličské jádro, kterému jeho chování evidentně nevadí, ale je spousta lidí, kterým to vadí. Nejsou všichni nadšeni tímto stylem prezidentování. Od konce května jsem ve fázi kontaktní kampaně a já všude slyším znechucení nad tím, jakým způsobem prezident Zeman tu funkci vykonává. Kandidát na prezidenta Jiří Drahoš o Miloši Zemanovi a volebních preferencích Spoustě lidem vadí, že pan prezident táhne naši republiku směrem na východ. Vadí jim třeba to, že je najednou zpochybňováno naše členství v Evropské unii, naše bezpečnostní vazby na Severoatlantickou alianci atd. Řada z těch lidí si třeba i vzpomíná na dobu minulého režimu a na to, jaký vztah jsme měli tehdy k Sovětskému svazu a co nám od něj hrozilo. Bezpečnostní garance je jedna z věcí, která se často objevuje. Pan prezident to relativizuje. On říká, že hlásá politiku mnoha azimutů, ale ti lidé cítí, že ten azimut je tam jenom jeden, že je to otevření směrem k východu. Podle současných, ale více méně opakujících se průzkumů má prezident Zeman stabilní základnu voličů, ale ta není většinová, tak já doufám, že se to projeví i ve  . My máme interní průzkumy poměrně velmi detailní. Ty průzkumy ukazují, že Miloš Zeman má své voličské jádro, ale má i velmi tvrdé odpůrce, které na svou stranu nezíská. Na druhé straně já jsem stále ještě v situaci, že mě podle nich nějakých 25 procent oslovených lidí nezná. Mně to přijde na jedné straně trošku divné, ale já to beru tak, že je-li tam nějaký takový potenciál, je to možnost něco z toho získat na svoji stranu, takže já tam vidím docela velký prostor pro to, abych přesvědčil nějaké voliče. Tak určitě se shodnu s Milošem Zemanem v tom, že je dobré, aby prezident jezdil za lidmi, aby navštěvoval regiony, aby debatoval s lidmi. Samozřejmě já předpokládám, že bych jim říkal něco jiného, než jim říká Miloš Zeman, a pravděpodobně bych si taky z těch jejich názorů vybral něco úplně jiného. Ale měl by tam jezdit za své, za peníze své kanceláře, to by byl v mém případě výrazný rozdíl. Snažím se jim ukázat, že   je svým způsobem zcela běžný člověk. To, že jsem pracoval ve vědě, je fajn, mě to bavilo a baví. Na druhé straně se stýkám ve svém životě i s lidmi, kteří nemají s vědou ani s akademickou sférou nic společného. Máme s manželkou chatu na Kamýku v chatové osadě, tam není široko daleko jediný akademik. Je tam také řada lidí, kteří nemají třeba ani vysokoškolské vzdělání, chodím tam do hospody, chodím tam na pivo, s těmi lidmi se bavím a oni mě berou jako chataře, který tam seká trávu, zdí, betonuje, zpocený běhá v létě po práci. Snažím se lidi na těch místech, kam přijdeme v rámci kampaně, přesvědčit o tom, že Jiří Drahoš zaprvé není žádný suchar, zadruhé že to, že pracoval ve vědě, neznamená, že neví, kolik stojí litr mléka nebo co je problém lidí. Kdo si myslí, že Jiří Drahoš je nějaký akademický suchar, toho asi nepřesvědčím, protože ten na ty debaty nepřijde, ale ti, kteří tam chodí, ty vidím, že je přesvědčuju, a oni to říkají také dál. Nevnímám se tak. Nevím, v jakých debatách jsem měl být nudný. Navíc na těch debatách i v médiích od jara vyslovuji jasně své názory. To je nálepka. Já proti tomu důrazně protestuji. Kdo chce slyšet názory Jiřího Drahoše a kdo si je chce přečíst, tak má spoustu příležitostí. Mám Facebook i webové stránky. Samozřejmě jsem taky člověk, který umí zaklít, ale rozhodně bych nemluvil sprostě v televizi, dokonce ani ne v rádiu. Člověk se přeci jen v soukromí může chovat o něco jinak, ale prezident jako hlava státu, jako důstojná funkce, která by měla tento stát reprezentovat, proboha přeci nemůže mluvit tak, jako někdy mluví současný pan prezident. Zase je tady spousta lidí, kteří mi píšou, že už nechtějí od těch politiků tu hrubost. Zatím ne. Já respektuji zaměstnanost současného nového premiéra a chystám se mu poslat v této věci dopis. Jsem přesvědčen, že pan premiér o té věci slyšel, že o tom ví, a samozřejmě pokud by se chtěl na toto téma sejít v této hektické době, tak budu připraven. Určitě. Já to beru jako typickou dezinformaci, zcela záměrnou samozřejmě. Aeronet je server, kde není dohledatelný ani majitel, ani šéfredaktor. Tohle je jeden z mnoha nesmyslů, který se tam objevuje, ale samozřejmě je to dobře cílené. Ano, tak podívejme se, ostatní protikandidáti, kteří kandidují proti Miloši Zemanovi, jsou financováni z nějakého tajného fondu. Kdo by měl na tomto mít zájem? Asi ti protikandidáti těžko. Kandidát na prezidenta Jiří Drahoš o dezinformačních webech Já nevím, jestli Miloše Zemana, ale je to z mého pohledu zájem určitých kruhů, které by rády viděly na Hradě opět Miloše Zemana. Kdyby tomu tak nebylo, tak by ho do toho zahrnuli, že všech devět kandidátů je sponzorováno, je to nesmysl, fondem Sorose a Schwarzenberga. Můžeme se dohadovat, kdo všechno za tím stojí. Tak se mohu celkem logicky domýšlet, komu to prospěje. Nepídím, je to samozřejmě nesmysl a takových nesmyslů bude ještě přibývat. Samozřejmě máme velmi dobrý přehled o všech větších částkách. Vždycky se díváme velmi bedlivě na to, od koho ta částka je, a máme něco, čemu říkáme etická komise, která posuzuje, jestli takový dar má být přijat, případně jestli ho máme vrátit. Ne. Ne, nikdo. Oni vědí, že bych to nepřijal. Kandiduji jako nadstranický kandidát, a ani by nemělo logiku, aby mi nějaká strana posílala peníze. V současné chvíli jsme vybrali něco kolem 27 miliónů korun a utratili jsme zhruba 14 až 15 miliónů. My teď jsme zrovna ve fázi financování billboardů, takže přesnou situaci neznám. Já ho určitě nedosáhnu. 40 miliónů je částka, kterou bych byl schopen jistě proinvestovat, ale tak vysoko se nedostaneme. Určitě to na mě nepůsobí dobře. Já upřímně řečeno nechápu, proč KSČM nominuje na tuto funkci zrovna člověka, který v tom 89. roce opravdu na Národní třídě mezi těmi SNB byl a mlátil lidi. Mně to připadá skoro jako provokace. Já samozřejmě chápu, že pan Ondráček byl tehdy mladý kluk, byl v rámci pohotovostního pluku. Víte, ale mně taky vadí, že jsem nikdy neslyšel od pana Ondráčka jediné slovo omluvy. Připadá mi to jako absurdní řešení. Tak jak pro koho. Některým lidem to vadí, některým ne. Samozřejmě čas běží a od roku 1989 uplynulo drahně let a pro spoustu lidí je důležitější řešit jejich aktuální problémy, nízké příjmy, dluhy, nemoci. Já to samozřejmě chápu, ale pořád je hodně lidí, kteří to vidí úplně stejně jako já. To je, nechápou, proč je nominován zrovna on. KSČM má určitě celou řadu jiných poslanců, kteří by mohli tuto funkci v zásadě vykonávat.  Renáta Bohuslavová  ", "keywords": ["Jiří Drahoš", " prezident", " volby", " Miloš Zeman", " Domácí"], "server": "novinky_cz"}