{"title": "Zemanovi negativní kampaň spíš uškodí, míní politici", "date": "2018-01-21 00:00:00", "article": "  pátek 19. ledna 2018, 2:40   Plakáty ve čtvrtek vyšly jako inzerce v některých českých denících. [ ] Zemanův protikandidát Jiří Drahoš, na nějž míří, je bere jako součást očekávané kampaně proti sobě před druhým kolem prezidentských voleb. „Dementujeme to stále a budeme také apelovat na zdravý rozum lidí, ať všemu nevěří. Budeme se určitě bránit a budu se proti tomu vymezovat třeba i v těch debatách, ale není to tak jednoduché,“ uvedl Drahoš při návštěvě Plzeňského kraje. ANKETA: V druhém kole prezidentských voleb se utkají Jiří Drahoš a Miloš Zeman. Komu dáte svůj hlas? Většina politiků se za něj postavila. „Vůbec se mi to nelíbí a jsem přesvědčen o tom, že to panu prezidentovi vůbec nepomůže,“ řekl Právu místopředseda Sněmovny a ČSSD Jan Hamáček. Podobně se vyjádřil i předseda poslaneckého klubu soc. dem. Jan Chvojka. „Mám pocit, že panu prezidentovi by ve druhém kole slušela spíš pozitivní sdělení než vyvolávání negativních emocí,“ uvedl pro Právo. Nadšeni z inzerátu, který vyšel v novinách, nejsou ani Zemanovi podporovatelé v ČSSD. „Nechám to bez komentáře. Netajím se tím, že podporuji Miloše Zemana, ale tuto kampaň nevedu a nebudu komentovat,“ vyjádřil se pro Právo úřadující předseda soc. dem. Milan Chovanec. Doplnil, že Zemana podporuje proto, že je podle jeho slov lépe připravený na nestabilní dobu a na migraci má shodné názory. Jiří Drahoš a Miloš Zeman FOTO: koláž Novinky.cz s Právo Podle Zemanova skalního příznivce v ČSSD Jaroslava Foldyny je taková kampaň zjednodušující. „Netrápím se tím. Když to vidí takhle zjednodušeně, je to jejich věc. Vystihuje to náladu lidí, kteří ten inzerát zhotovili. Velmi zjednodušeně to říká všechno, o čem se hovoří v diskuzích,“ řekl Právu. „Jiří Drahoš podpisem výzvy deklaroval, že je pro, aby Evropa přijímala povinně všechny migranty, a veřejnost podporující pana prezidenta je tu nechce,“ doplnil Foldyna. Zmínil výzvu Vědci proti strachu a nenávisti, která po vypuknutí migrační krize varovala před xenofobií a kterou Zemanův protikandidát ve druhém kole Drahoš podepsal. [ ] Velmi ostře se vyjádřil předseda poslanců TOP 09 Miroslav Kalousek. „Heslo 'Stop imigrantům a Drahošovi' má asi stejnou intelektuální úroveň jako například 'Stop vyšším cenám másla a Zemanovi'. Pokud to dokáže voliče v Česku ovlivnit, pak si Zemana zasloužíme. Za blbost se platí,“ napsal na webu. První místopředsedkyně ODS Alexandra Udženija označila prozemanovské inzeráty za velkou podpásovku. „Velmi odsuzuji takové kampaně a za ODS říkám, že je nikdy nebudeme dělat,“ řekla Právu Udženija. Poslankyně za ODS Jana Černochová vyjádřila názor, že tato kampaň Zemanovi neprospěje, spíš naopak. „Zoufalí lidé dělají zoufalé věci. Znemožňují se tím sami, ale spíš to Zemanovi hlasy ubere, než přihraje. Negativní kampaň má na voliče většinou opačný efekt,“ sdělila Právu. Zemanova vyzyvatele se zastali i předseda Pirátů Ivan Bartoš a šéf KDU-ČSL Pavel Bělobrádek. „Jiřího Drahoše prezidentovi muži spojili s imigranty a Zemana postavili do role zachránce české společnosti. Je doufám jasné, že Piráti nesouhlasí se lživou a manipulativní kampaní a že ji odsuzují, ať už ji dělá kdokoli,“ napsal Bartoš. „Doufám, že se Miloš Zeman od hanebné inzerce distancuje a zarazí ji,“ vyjádřil se Bělobrádek.  Jan Martinek  ", "keywords": ["zeman", " prezident", " volby", " kampaň", " drahoš", " migrace", " Domácí"], "server": "novinky_cz"}