{"title": "Zeman: Drahoš je spojen s migrací, ale inzerát byl zbytečný", "date": "2018-01-22 00:00:00", "article": "  čtvrtek 18. ledna 2018, 21:26     „Pan Drahoš je spojen s migrací, v tomto případě se jedná o pravdivé téma. Loni v červnu v Lucerně prohlásil, že 2600 imigrantů klidně vydržíme. Protože je migrace citlivé téma, tak spojení pana Drahoše s migračním přístupem je logické a oprávněné,“ řekl ve čtvrtek na TV Barrandov prezident. Na dotaz, zda si myslí, že mu takový inzerát pomůže, Zeman uznal, že spíš ne, ale naznačil, že o něm nevěděl. Inzerát Miloše Zemana „Stojím za lidmi, kteří mi chtějí pomoci v dobré vůli. Hájím své podporovatele i v případě, když někteří podporovatelé v dobré vůli udělají něco, nad čím pozdvihnu obočí a i když si myslím, že to je zbytečné,“ dodal. Zeman se vrátil také k incidentu při prvním kole, kdy proti němu protestovala polonahá ukrajinská aktivistka. [ ] „Když jsem si toho všiml, tak mě zarazil neuvěřitelný jekot. Ve svém životě jsem zažil mnoho zvuků, ale takový jekot jsem nikdy nezažil. Hrozné. Diváci se dobře bavili, s odstupem času jsem se taky dobře bavil, až na ten jekot,“ doplnil Zeman s tím, že kdyby byla aktivistka nepodmíněně odsouzena, tak by jí dal milost. Zeman se v pořadu opřel do premiéra Andreje Babiše (ANO) za jeho slova, že by se měl zbavit svého kancléře Vratislava Mynáře a poradce Martina Nejedlého. V narážce na kauzu Čapí hnízdo řekl, že ani jeden z nich není trestně stíhaný. Přesto Zeman naznačil, že počítá s tím, že Babiše jmenuje premiérem i podruhé. ANKETA: V druhém kole prezidentských voleb se utkají Jiří Drahoš a Miloš Zeman. Komu dáte svůj hlas? „Kdybych chtěl být ironický, tak bych řekl, že ani jeden z těchto dvou lidí není trestně stíhaný, není ani odsouzený a nebylo vzneseno vůči nim žádné obvinění. Tak proč bych se jich zbavoval?“ řekl Zeman s tím, že člověk má být loajální vůči svým přátelům. Z jeho slov ale vyplynulo, že s Babišem jako šéfem další vlády počítá a že poskytne dost času stranám na jednání mezi přijetím demise a jmenováním nové vlády. „Strany spolu mají mluvit a hledat programové a personální kompromisy,“ řekl. Odmítl ale, že by spolu s Babišem měli nějakou dohodu. „Žádný pakt reálně neexistuje. V něčem se shodujeme, v něčem se lišíme,“ dodal. Stejně tak Zeman odmítl, že by zemi táhl do Ruska a Číny. To, že je pro dobré ekonomické vztahy s Ruskem a Čínou, není prý nic nenormálního. „Jako premiér jsem ČR přivedl do NATO, nikdy jsem náš vztah k EU nezpochybňoval. Říkal jsem ale, že je třeba se chovat sebevědomě a když se nám něco nelíbí, jako imigrační kvóty, tak to máme říci,“ podotkl prezident. Znovu si rýpl do Babiše s tím, že se tak chová celou dobu: „Pokud to někdo nedokáže pochopit ze zlé vůle nebo neinformovanosti, je mi ho líto.“  rsk  ", "keywords": ["zeman", " inzerát", " barrandov", " Domácí"], "server": "novinky_cz"}