{"title": "Agresivní Zeman, nechutné útoky i nevýraznost. Kandidáti z roku 2013 hodnotí letošní kampaň", "date": "2018-01-26 00:00:00", "article": "  čtvrtek 25. ledna 2018, 17:08   „Kampaň je zásadně odlišná v tom, že obhajuje stávající hlava státu, ale zásadní je také ve změně společenské atmosféry. Minule ta kampaň probíhala na klasických politických tématech, sociálních, ekonomických, letos je to spíš o kulturních otázkách,” srovnává kampaň před prezidentskými volbami z roku 2013 a 2018 tehdejší neúspěšný kandidát a současný senátor za    . Podle dalšího stranického nominanta za     byla letošní kampaň nevýrazná a její účastníci pluli po povrchu témat. „I přesto, že prezident je ústavní, a ne exekutivní funkce, tak by měl mít názor na to, co se děje v Evropě nebo kam směřuje EU nebo zda přijmout euro. Toho se všichni báli jak čerti kříže,” řekl Novinkám Sobotka. Jasný názor podle něj přinesl pouze Miloš Zeman. „Od Miloš Zemana slyším názor na migraci, tady se s ním ztotožňuji. Když slyším pana Drahoše, který říká, že jsme schopní všechno zvládnout, tak to je pro mě podobně neupřímná věta, jako v roce 2015 od Merkelové,” doplnil Sobotka. Pro další neúspěšnou kandidátku   nabídla kampaň před první přímou prezidentskou volbou větší rozmanitost kandidátů. „Skoro bych řekla, že tehdy tam byla větší rozdílnost mezi jednotlivými kandidáty. Teď se mi zdá, že jsou jakoby sobě více podobní, ale to mluvím o prvním kole,” uvedla v krátkém rozhovoru pro Novinky. Oslovení kandidáti také připomínají vyhrocenost, ke které došlo mezi prvním a druhým kolem. „Opakuje se v tomto týdnu stejný přístup, jako byl v tom minulém druhém kole, agresivita ze strany pana Zemana. To mně přijde hloupé a zbytečné,” přiblížila své pocity bývalá europoslankyně za   a neúspěšná kandidátka z roku 2013 Zuzana Roithová. „Zvrtlo se to až mezi prvním a druhým kolem, kdy se to vyhrotilo doopravdy až do nechutných útoků a vlastně nenávisti, odporu a možná by se dalo říci hnusu,” doplňuje Dienstbier. ANKETA: V druhém kole prezidentských voleb se utkají Jiří Drahoš a Miloš Zeman. Komu dáte svůj hlas? Na rozdíl od roku 2013, kdy oficiální stranickou podporu měli Jiří Dienstbier (ČSSD), Přemysl Sobotka (ODS) a   (  09), letos velké strany žádného kandidáta nepostavily. Podle tehdejšího finalisty Schwarzenberga jde především o to, že strany měly obavu z toho, že jejich kandidát neuspěje a ony ztratí ještě více voličů. „Vidíme u těch klasických politických stran v poslední době velký pád z pozice, jaké měla  ,   i my ještě před několika lety. Vést prezidentskou kampaň je dosti nákladná záležitost a politické strany se obávaly, že by ještě více ztratily, kdyby jejich kandidát propadl,” řekl v rozhovoru Novinkám současný čestný předseda TOP 09. [ ] „Já osobně si myslím, že je lepší, když jsou to osobnosti nadstranické, protože   rozbil ODS, když byl na Hradě prezidentem, a Miloš Zeman zase rozbíjí sociální demokracii. Ti silní vůdci nejsou potom šťastní na Hradě a nejsou nikdy nadstraničtí,” uvedla Fischerová. Jiří Dienstbier to ale považuje za chybu. „Myslím, že každá strana, kdyby doopravdy chtěla, tak zajímavou osobnost najde. A nemusí to být nutně člen strany,” řekl senátor. Pro lidi je podle něj tak kandidát čitelnější a důležitá je i jeho zkušenost s politikou. Novinky oslovily i bývalé kandidáty  ,   a Janu Bobošíkovou. Ti však z časových důvodů v týdnu před volbami odpovědi neposkytli.  Renáta Bohuslavová  ", "keywords": ["Drahoš", " Zeman", " volby", " prezident", " Domácí"], "server": "novinky_cz"}