{"title": "Slovák českým premiérem je důkazem dobrých vztahů, řekl Zeman v Bratislavě", "date": "2017-12-14 00:00:00", "article": "  úterý 12. prosince 2017, 12:58 - Bratislava   „Nejoblíbenější národ v ČR jsou Slováci. Důkazem dobré spolupráce obou národů je, že jsem jmenoval premiérem ČR příslušníka slovenské národnostní menšiny,” neodpustil si Zeman bonmot. Zeman zdůraznil, že v případě svého znovuzvolení by určitě dodržel tradici a přijel by na svou první návštěvu na Slovensko. „Protože jsem se zavázal, že nepovedu ani doma ani v zahraničí jakoukoli volební kampaň, mohu vám sdělit pouze to, že své šance v těchto volbách vidím v pravděpodobnostním intervalu nula až sto procent,“ dodal. Slovenský prezident zdůraznil, že nezná na světě dvě země, které by k sobě měly tak blízko, jak Česká a Slovenská republika. „Naše vztahy jsou na výborné úrovni. Jsem moc rád, že pan prezident Zeman dodržel moc hezkou tradici a na poslední návštěvu před prezidentskými volbami přijel k nám na Slovensko. Miloši vítej. Jsem moc rád, že jsi přijel,“ řekl  . Slovenská hlava státu zdůraznila, že Česká republika je pro   druhým největším obchodním partnerem po  , připomněl desetitisíce studentů a statisíce slovenských občanů žijících v Čechách. Kiska připomněl, že v roce 2018 si obě země společně připomenou 100. výročí vzniku Československa a 25. výročí České a Slovenské republiky. Prezident Miloš Zeman (vlevo) se slovenským prezidentem Andrejem Kiskou FOTO: Václav Šálek,  Podle českého prezidenta byla jediným problémovým bodem společných jednání výstavba Českého domu v Bratislavě. „Dost dlouho jsme o něm diskutovali podle zásady, že ďábel je skryt v detailu. V Českém domě v Bratislavě by byla půvabná hospůdka s českým pivem a českou kuchyní. Zatím jsem slyšel jen celou řadu výmluv a výkladů, že něco nejde,“ upozornil. Při jednání delegací Zeman v této souvislosti citoval Tomáše Baťu, který řekl: „Neříkej, že to nejde, řekni, že to neumíš.“ Zeman označil svoji návštěvu Slovenska za „kapurkovou“. „Pokud vím, tak je to termín z východního Slovenska. Dlouho jsem pátral po tom, co to je. Pak jsem zjistil, že kapurka je brána, kterou se odchází a při tom odchodu se ještě pije poslední slivovička nebo něco ostřejšího,“ konstatoval. Zeman nezapomněl připomenout, že jediný český prezident, který nepřijel na první návštěvu na Slovensko, byl Václav Havel, který jel do Německa. Zeman se označil za eurofederalistu. „Takže by mě mohlo potěšit prohlášení   ,jdeme do vytvoření spojených států evropských, komu se to nelíbí, ať vypadne´. Já si myslím, že nikdo neudělal větší škodu myšlence eurofederace, než Martin Schulz tímto svým prohlášením,“ řekl ke slovům šéfa německé SPD. Připustil, že v České republice je odpor vůči euru. „Tento odpor je do jisté míry iracionální a do jisté míry racionální. Racionální je v tom, že máme obavu, že evropský stabilizační mechanismus je nastaven tak, že by čeští daňoví poplatníci mohli platit řecké dluhy. Samozřejmě že o to není v České republice žádný zájem. Kdyby Řecko vystoupilo nebo bylo vytlačeno z eurozóny, ta racionální část obav z eura by odpadla. Ta iracionální se dá vysvětlit právě na příkladu Slovenska a jeho úspěchu s euroměnou,“ dodal. Odpoledne položí oba prezidenti věnce k Památníku československé státnosti před budovou Slovenského národního muzea, jejíž součástí je socha   a k památníku Milana Rastislava Štefánika na nábřeží Dunaje.  Ivan Vilček (Bratislava)  ", "keywords": ["zeman", " kiska", " slovensko", " Domácí"], "server": "novinky_cz"}