{"title": "Proč na Hradě chyběl předseda Senátu Štěch? Zeman ho nepozval", "date": "2017-12-16 00:00:00", "article": "  čtvrtek 14. prosince 2017, 10:15   „Pozvánku jsem nedostal,“ řekl včera Právu šéf horní komory a dodal: „Poslední dobou jsem nebyl pozván několikrát.“ Blíž se nechtěl vyjadřovat, pouze připustil, že s prezidentem se v nedávné době při oslavách státního svátku 28. října názorově střetli. „Měli jsme s panem prezidentem rozdílné názory na některé akce, které se k uctění státního svátku konaly. Nevím, jestli to je nějaký důsledek. Prostě pozván jsem nebyl a nechci to dál rozvádět,“ prohlásil Štěch. Hradní mluvčí Jiří Ovčáček na dotaz Práva, proč nebyl pozván druhý nejvyšší ústavní činitel, odpověděl lakonicky: „Důvod je velmi jednoduchý a prostý:   bude žádat o důvěru Poslaneckou  .“ Její předseda   ( ) přítomen byl. Předseda Senátu Milan Štěch FOTO: Jan Handrejch,  Úřad vlády po ceremonii přitom rozeslal redakcím oficiální tiskovou zprávu, v níž mylně sděloval, že členové vlády složili slib za účasti Vondráčka i Štěcha.  Při jmenování úřednické vlády   v roce 2014 Zeman zástupce   pozval. Přítomna byla tehdejší místopředsedkyně   ( ), stejně jako předsedkyně Sněmovny   ( ). Zástupci obou komor se účastnili stejného jmenovacího ceremoniálu ve stejném roce při nástupu koaliční vlády  . V Trůnním sále Hradu byli přítomni jak předseda dolní komory   (ČSSD), tak šéf horní komory Štěch. Takový scénář potvrzuje i někdejší hradní mluvčí, dnes odborník na etiketu Ladislav Špaček. „Nejvyšší ústavní činitelé by u takto významného ústavního aktu neměli chybět,“ řekl Právu. Podle něj by sice bylo větším problémem, pokud by prezident nepozval předsedu Sněmovny, které se vláda zodpovídá, ale absence pozvání druhého muže ve státě může o něčem napovídat. Právě Štěch nejspíš na svou kritiku prezidenta nepřímo doplatil i tím, že nebyl ani minulý týden pozván na společný oběd ústavních činitelů při příležitosti oficiální návštěvy maďarského prezidenta Jánose Ádera v České republice. Do Zemana se totiž veřejně pustil po scénce při demisi-nedemisi Bohuslava Sobotky na   letos v květnu. „Při prezidentově mávání hůlkou jsem si vzpomněl na mládí, kdy jsem poznal staré pány, kteří žili v jiné době. A ti také občas šavlovali hůlkou, udíleli jí různé pokyny. Myslím si, že to byli lidé, kteří se už považovali za senilní pány, a že to s nimi nebylo úplně v pořádku. Netvrdím, že to je případ současného pana prezidenta, ale říkám, že to tak vypadalo,“ řekl Štěch v jednom rozhovoru po scénce na Hradě. Stejně tak kritizoval Zemana za zkrácení ceremonie na pražském Vítkově s tím, že tradice se mají dodržovat. „Já říkám věci tak, jak je vidím a cítím. Jsem politik suverénní komory, takže když se mi něco nelíbí, tak to řeknu,“ zdůvodnil svůj postoj pro Právo Štěch.  Naďa Adamičková, Marie Königová  ", "keywords": ["štěch", " hrad", " zeman", " pozvánka", " babiš", " jmenování vlády", " Domácí"], "server": "novinky_cz"}