{"title": "Nejhůř mi bylo, když se ČSSD propadla na sedm procent, tvrdí Zeman", "date": "2018-01-22 00:00:00", "article": "  neděle 21. ledna 2018, 20:25 - Praha     „Upřednostňuji menšinovou vládu s podporou sociální demokracie, komunistů nebo SPD. Pan premiér upřednostňuje variantu 103, což je koalice s ODS,“ řekl Zeman. Znovu zopakoval, že nevypíše předčasné volby, protože je podle něj „urážka voličů“, aby se vypisovaly pár měsíců po řádných volbách. „Politici by měli hrát s kartami, které rozdali voliči. Když to neumí, jsou neschopní,“ doplnil Zeman. Odmítá, tvrzení, že když Babišův kabinet nezískal důvěru, byl to jeho neúspěch ve funkci prezidenta. „Úspěšný, nebo neúspěšný je pokus premiéra a nikoli prezidenta.“ Tento vývoj se navíc podle jeho slov dal očekávat. „V prvním kole všichni ukazují svaly a všichni chtějí demonstrovat svoji cenu,“ řekl. ANKETA: V druhém kole prezidentských voleb se utkají Jiří Drahoš a Miloš Zeman. Komu dáte svůj hlas? Zopakoval, že druhý pokus svěří opět Babišovi. Odmítl spekulovat o tom, zda by ANO mohlo navrhnout jiného premiéra. „Nebudu v žádném případě zasahovat do hnutí ANO. Jak se rozhodne, tak to bude,“ prohlásil. Zeman pochválil premiéra Babiše za jeho postoj k přijímání migrantů. „Jeho energický tah na branku v této věci oceňuji,“ řekl. Prezident oznámil, že by odmítl podepsat připravovanou změnu azylových pravidel Dublin IV. „Prolomilo by to pravidlo, které nás chrání, že se má vstoupit do první bezpečné země,” uvedl. Řešení migrační krize vidí nejen v ochraně hranic, ale také deportaci všech, kteří nedostali azyl a pomoci zemím, z nichž běženci odcházejí. „je to budování infrastruktury, řešení problémů s vodou a podobně,” dodal Zeman. Za nejhorší moment za dobu působení v úřadu prezidenta považuje pád ČSSD. „Tuto stranu jsem osm let vedl a osobně se mě to dotýkalo,” řekl Zeman. Za nejhezčí naopak setkávání s občany a podnikatelské mise, kdy se podaří získat kontrakty pro české firmy. Později dodal, že právě proto jmenoval Babišovu vládu tak rychle, protože „nepovažoval za dobré, aby byla dál vláda v čele s člověkem, který způsobil takový propad preferencí pro ČSSD”. Na otázku, zda splnil své předsevzetí, že bude spojovat veřejnost, odpověděl, že se o to snaží právě teď, kdy se snaží spojit proud Andreje Babiše, který by nejraději vládl sám, s proudem ostatních, kteří by mu chtěli podtrhnout stoličku. „To je jako bych chtěl sjednotit fanoušky Sparty a Slavie,“ podotkl. Zeman podporuje zdanění církevních restitucí, které minulá vláda neudělala kvůli odmítání lidovců. EET považuje za dobrý nástroj pro zvýšení příjmů státního rozpočtu. Pokud by se opět stal prezidentem, tvrdí, že bude klidnější a méně sebevědomý. Jestliže zvolen nebude, svět pro něj nekončí. „Mám houpací křeslo a zásobu knih. Bude mi líto, že nebudu moci pokračovat v krásné práci, ale budu respektovat přání voličů,” řekl. Jeho politickým snem je, aby Česká republika směřovala ke skandinávskému modelu sociálního státu. „Rozhodně by neměla směřovat k řeckému modelu,” dodal.  nig, jz ,   ", "keywords": ["Česko", " Miloš Zeman", " volby", " prezident", " vláda", " Domácí"], "server": "novinky_cz"}