{"title": "Otázka pro prezidentské kandidáty: Přijmout euro, nebo si nechat korunu?", "date": "2018-01-12 00:00:00", "article": "  středa 10. ledna 2018, 2:51   Pro přijetí   se spíše staví  ,  ,  ,   a  . Vyloženě proti jsou  ,   a  .   rozhovor pro Novinky jako jediný kandidát odmítl. „Opakovaně říkám, že by současná   měla zahájit seriózní debatu o přijetí eura. Mandát vlády jsou čtyři roky, i to je realistická doba, aby se euro případně ke konci toho mandátu mohlo přijmout,“ řekl Novinkám Drahoš. Dodal, že je ale předně třeba přesvědčit k přijetí občany. „Momentálně 80 procent lidí euro nechce,“ podotkl. Podobně to vidí i Horáček. „Česká republika musí přijmout euro, protože jsme se rozhodli, když jsme hlasovali o vstupu do  . Mohli jsme si vyjednat výjimku, ale nevyjednali jsme si ji,“ komentoval Horáček. V jakém termínu by mělo být euro přijato, je podle Horáčka čistě politické rozhodnutí. Myslí si, že to však nebude dříve než za šest let. Podobný odhad má i Kulhánek. „Pokud se situace nezvrhne, tak euro můžeme přijmout za pět let,“ konstatoval. Proti vstupu do eurozóny se naopak staví Topolánek. „Přijde mi, že to je, jako když nás někdo zve ke stolu, kde je vše vypito, snědeno, a teď se hledá někdo, kdo to všechno zaplatí a umyje nádobí,“ prohlásil. Dodal, že pokud bude Česko schopné držet vlastní měnovou stabilitu, tak euro nepotřebuje. „A pokud stabilitu nebudeme schopni držet, tak v měnové unii budeme spíše škodná,“ zdůraznil. Mezi zastánce eurozóny se naopak řadí i Hilšer. „Měli bychom euro přijmout v situaci, kdy bude jasné, že nás to nebude poškozovat,“ sdělil Novinkám s tím, že je pro něj důležité, aby ČR neztratila dech ve svém ekonomickém rozvoji. „Musíme si říci, že naše ekonomika je navázána na EU, 80 procent našeho exportu jde do Evropské unie. V situaci, kdy by nepřijetí eura znamenalo pokles ekonomického růstu a snížení prosperity běžných občanů, pak bych byl pro to, abychom euro přijali,“ uvedl Hilšer. Euro vidí velmi kriticky Hynek s Hannigem. „Euro je ve velmi špatné kondici. Pro občany by přijetí eura mohlo znamenat, že bychom museli uhradit průšvihy v Řecku, Itálii a jiných zemích,“ zapochyboval Hynek. Další nevýhodou podle něj je, že si stát nemůže ovládat vlastní ekonomiku a ztrácí část své suverenity. „Projekt eura byl velmi špatně připraven,“ zhodnotil Hynek. „Jsem zásadně proti přijetí eura. Euro znehodnotí důchody, platy a úspory. Všude, kde bylo euro zavedeno, ceny letěly nahoru a důchody byly pozadu,“ uvedl Hannig. Dodal, že kdyby byl prezidentem, sundal by navíc z Pražského hradu vlajku Evropské unie.    Barbora Zpěváčková, Renáta Bohuslavová  ", "keywords": ["euro", " prezident", " volby", " kandidát", " kandidáti", " zeman", " drahoš", " horáček", " hilšer", " topolánek", " fischer", " kulhánek", " hannig", " hynek", " Domácí"], "server": "novinky_cz"}