{"title": "Buďme hrdi na český pas a českou korunu, burcoval Topolánek", "date": "2017-12-14 00:00:00", "article": "  úterý 12. prosince 2017, 15:14   „Každý člověk se musí cítit jako součást hrdého a svobodného národa. Musí cítit, že stát podporuje pracovité lidi a neplete se jim do cesty,“ prohlásil bývalý premiér. Občan by měl podle něj cítit, že stát chrání jeho děti, jeho rodinu a svou suverenitu. „O Češích se rozhoduje v ČR,“ řekl. Jako prezident by nechtěl šířit blbou náladu. „Chtěl bych posílit národní sebedůvěru a zdravé vlastenectví. Rád bych vrátil slovu vlastenectví původní význam. Není to sprosté slovo,“ uvedl. „Lidi mají být hrdi na český pas, na českou korunu jako na silnou a plnohodnotnou měnu, která stabilizuje naši ekonomiku. Stát musí podpořit svobodné lidi a jejich děti. Ne ty dovezené, o ty ať se postarají doma,“ brnkal   na protiuprchlickou strunu. Bývalý premiér se stavěl na stranu živnostníků. „Jsou to lidé ohrožení nejvíc, jejich šikana dosahuje třídního boje,“ prohlásil. „Mluvil jsem s lidmi z pekárny v Ivančicích, jsou to manželé, mají čtyři zaměstnance. Buď skončí na pracáku, nebo je systém nažene do továren. To není dobrá cesta,“ řekl. Elektronická evidence tržeb (EET), kterou prosadil designovaný premiér   ( ), je podle něj šikana drobných živnostníků, která nepostihuje lumpy. Vyslovil se také pro větší podporu obrany a armády ze státního rozpočtu, stejně jako pro vyšší důchody a valorizaci rodičovského příspěvku. Armáda musí být podle něj připravena na kybernetické útoky, které jsou běžnou součástí moderní války. „Máme nezaslouženě nízké důchody. Za největší prohru své politické kariéry považuji to, že se mi nepodařilo prosadit skutečnou důchodovou reformu. Byť moje vláda přidala důchodcům nejvíc ze všech vlád před ní i po ní,“ řekl Topolánek. Ještě hůř než penzisté jsou na tom podle něj pracující rodiny s dětmi. Topolánek také uvedl, že by respektoval právo každého být „off-line“. „Nemůžeme nutit lidi, aby měli mobil, kartu, účet, wi-fi. Chci, aby byla zachována hotovost,“ řekl Topolánek.   se podle něj hotovostní platby snaží omezovat.  Jan Martinek  ", "keywords": ["topolánek", " prezident", " volby", " Domácí"], "server": "novinky_cz"}