{"title": "Kalousek: Nechceme se s Babišem a Zemanem zasnít, abychom se pak probudili na Rudém náměstí", "date": "2017-11-27 00:00:00", "article": "  sobota 25. listopadu 2017, 11:22 - Praha     „Dnešní den je pro mě ukončením jedné mé životní etapy. Konec etapy, kdy ji vedli, dovolte mi ten příměr, otcové zakladatelé,“ loučil se  . Dodal, že v tomto období ho práce nejvíc bavila a naplňovala.   Přiznal, že výsledek ve volbách, ve kterých strana získala 5,3 procenta, je krutou porážkou. „Odpovědnost přijímám, není ale výsledkem likvidačním. Náš hlas a naše přesvědčení zůstávají na parlamentní půdě,“ podotkl Kalousek. Zdůraznil, že TOP 09 je nositelem hodnot, v nichž hodně lidí vidí svoji budoucnost, že strana bude hájit zájmy malých podnikatelů a živnostníků, a že   nikdy nebude populistickou stranou. Ve svém proslovu několikrát zmínil ohrožení demokracie a opřel se do šéfa ANO Babiše. „Nechceme se s   a Zemanem zasnít, abychom se pak probudili na Rudém náměstí,“ prohlásil Kalousek. Zároveň zkritizoval krajské organizace. Vytkl jim, že si dostatečně neodpracovaly kampaň. „Z krajů zaznívá: lidi by nás volili, kdybychom neměli toho Kalouska. Tento názor nekoresponduje s počtem preferenčních hlasů, které jsem získal já,“ podotkl odcházející předseda topky. „Pro samý nářek nedohlédnete z Brna do Znojma,“ vzkázal. Komentoval také spolupráci stran v rámci Demokratického bloku. Kalousek ke spojení stran od středu doprava vyzýval již několik měsíců před volbami, nikdo však na jeho nápad nepřistoupil a  ,  , TOP 09 a hnutí STAN začali spolupracovat až po volbách. „Nechci nic vyčítat, jen si dovolím technicky poznamenat, že kdybychom k tomu našli vůli, Demokratický blok by nyní neměl 48 mandátů, ale 80. A hnutí ANO by nevyhrálo volby,“ míní Kalousek. V závěru své řeči řekl, že novému předsedovi nebude dělat žádnou vnitrostranickou opozici a pomůže mu do té míry, do jaké si bude přát. „Neloučím se, protože neodcházím,“ uzavřel svůj proslov. Čestný předseda TOP 09 Karel Schwarzenberg se podobně jako Kalousek opřel do straníků, že v kampani dostatečně nezabrali. Podle něj by se neměli vymlouvat na vzestup Andreje Babiše. „Všechny možné výmluvy můžeme používat, ale hlavní důvod je naše vlastní selhání a to, že jsme dělali málo,“ řekl. Podle něj zanedbali kampaň a na setkání nelákali i odpůrce a nerozhodnuté. „To, že přišli staří přátelé, bylo hezké, ale bylo to při volbách na h...,“ poznamenal Schwarzenberg. Dodal, že by neměli propadnout pesimismu a měli by si vzít vzor z ODS. „ODS byla v horší situaci, ale podařilo se jim stranu zase povznést,“ poznamenal. Za další vzor označil tak trochu překvapivě prezidenta Miloše Zemana. „Pan prezident Zeman, i když mu zdraví neslouží, tak pilně jezdil po republice, protože se mu to vyplácí. Vezměte si vzor z naší konkurence a jděte do toho, žádný zázrak nebude, žádný spasitel nepřijde,“ dodal Schwarzenberg.    Barbora Zpěváčková, Oldřich Danda ,   ", "keywords": ["kalousek", " top 09", " babiš", " zeman", " sněm", " Domácí"], "server": "novinky_cz"}