{"title": "Dubček se podělal, řekl Zeman na Hradě", "date": "2018-01-14 00:00:00", "article": "  úterý 9. ledna 2018, 19:33     Zeman slova o „blbých” ministrech použil v projevu ve chvíli, kdy připomínal „těžké chvíle”, které národ zažil. „Uvědomte si, že se stále mluví o komunistickém puči, ale kdyby nebylo několika blbých ministrů, kteří podali demisi, pak by nebylo možné, aby Klement Gottwald se zaklínal ústavností tohoto komunistického puče,” uvedl. „Bavme se někdy o našich vlastních chybách. Bavme se o tom, zda nebyla v roce 1948 možná finlandizace tehdejšího Československa,” dodal Zeman a sklidil za svá slova potlesk vyvolaný slovenským premiérem Robertem Ficem, který se aktu účastnil jako host. Tzv. finlandizaci v roce 2014 Zeman doporučoval i Ukrajině a sklidil za to kritiku. Termín označuje komplikovaný vývoj vztahu poválečného Finska k Sovětskému svazu. V zájmu zachování své svrchovanosti tehdy Finsko řídilo svou zahraniční politiku s ohledem na stanoviska sousední komunistické mocnosti. Finlandizace se od té doby chápe jako dobrovolné uznání vlivové sféry mocného souseda. „Bavme se o tom, proč v tom roce 1968 se našel jediný statečný člověk, kterému jsem proto udělil státní vyznamenání, a to byl František Kriegel. A proč se všichni ostatní podělali hrůzou,” dodal Zeman s tím, že „mu zakázali vulgarismy”. V jasné narážce na Alexandra Dubčeka posléze dodal, že to těmto lidem ani nijak nepomohlo. „Nejdřív dostaly tyto idoly funkci předsedy federálního shromáždění, pak už jen klesly na velvyslance v Turecku, a pak už ani to ne,” řekl prezident a poukázal na zásadu z prvních let normalizace, která podle něj volně řečeno zněla, že „si musím udržet funkci, protože jinak by tam přišla ještě větší svině, než jsem já”. Tato zásada podle něj demoralizovala společnost a to, co Čechoslovákům dalo opět naději, byla listopadová revoluce.  ", "keywords": ["dubček", " projev", " Zeman", " hrad", " slavnost", " 100", " let", " Českolovensko", " Fico", " Domácí"], "server": "novinky_cz"}