{"title": "Topolánek: Musíme zvolit někoho, kdo bude umět hrát tvrdou hru", "date": "2017-12-02 00:00:00", "article": "  čtvrtek 30. listopadu 2017, 14:17     „Chci zajistit lidem bezpečí a hájit jejich práva. Chci bránit svobodu, demokracii, lidská práva a spojovat lidi dohromady,” řekl   na tiskové konferenci. „Současná doba je poměrně komplikovaná. Nemůžeme si dovolit zvolit kladeče věnců nebo dekorativního prezidenta nebo někoho, kdo nemá politické zkušenosti. Musíme zvolit někoho, kdo bude umět hrát tvrdou hru,” doplnil  . Topolánek také řekl, že je pro aktivní politiku, jak ve směru k NATO, tak ve směru k EU. Zároveň ale dodal, že je proti přijetí eura. „Odmítám přijetí eura. Dělat vlastní měnovou politiku je cesta, kterou bychom měli dělat i my. Jsem jednoznačně proti tomu, abychom platili cizí dluhy,“ řekl Topolánek s tím, že přijetí   by Česko zbytečně zatížilo a do budoucna zadlužilo. „Pokud   nebude schopná chránit svou hranici, tak budu ten první, který bude říkat, že musíme chránit hranici vlastní,” řekl důrazně Topolánek. Ženevské konvence České republice podle něj ale jasně říkají, jaké uprchlíky je třeba přijmout. Česko podle něj mimo jiné potřebuje zhruba 100 tisíc pracovníků, kteří zvýší blahobyt země. „Očekáváme, že sem přijdou lidé, kteří zde budou chtít pracovat,” doplnil expremiér. Za problematické vnímá to, že někteří čeští politici hází muslimy do jednoho pytle, což podle něj dělá i současný prezident  . Toho také považuje za hlavního soupeře v boji o  . „Pokládám ho za největšího soupeře. Nemám potřebu se ale vůči němu vymezovat. Myslím, že on se vymezuje vůči sobě sám,” doplnil Topolánek. Zároveň také zdůraznil, že je člověkem, který se na evropské půdě nebude muset představovat. „Nemusím se Evropě představovat. Umím vyjednávat velmi tvrdě a Česká republika to potřebuje,” uvedl. Ještě před svým vystoupením na pódium pozval svou ženu a bývalou poslankyni za   Lucii Talmanovou a představil ji novinářům jako budoucí první maminku.  ren  ", "keywords": ["Topolánek", "", " Domácí"], "server": "novinky_cz"}