{"title": "Změna spolupracovníků, odstranění rámů, návrat jazzu. Uchazeči o Hrad prozradili plány", "date": "2018-01-01 00:00:00", "article": "  sobota 30. prosince 2017, 10:46   „Kancelář prezidenta už nyní zřetelně vyžaduje personální změny a reorganizaci,” uvedl bývalý český velvyslanec ve   a v Monaku  . Ohledně chodu   poznamenal, že by si zadal analýzu důvodů, proč byla zavedena na Hradě současná bezpečnostní opatření.   Rámy, kterými musí procházet návštěvníci sídla českých prezidentů, vadí i dalším kandidátům včetně bývalého předsedy    , podnikatele a textaře Michala Horáčka a někdejšího šéfa mladoboleslavské automobilky  . Personální výměny by v pozici hlavy státu uskutečnil ve své kanceláři kromě Fischera i lékař a aktivista  . Našel by si nového kancléře i tiskového mluvčího. „Kancléř nezískal bezpečnostní prověrku, což může svědčit o jeho pochybných podnikatelských aktivitách či pro stát nebezpečných kontaktech. Tiskový mluvčí vykazuje hrubou neprofesionalitu,” uvedl. Dodal, že pro intenzivnější kontakt s občany v regionech by zavedl pobočky prezidentské kanceláře v jednotlivých krajích. Důvěryhodné spolupracovníky by si přivedl na Hrad prezident Asociace obranného a bezpečnostního průmyslu  . „Každý kolem sebe chce mít lidi, kterým věří a které zná. To je stejné u každého manažera,” poznamenal. Drahoš napsal, že by si jistě pro klíčové funkce vybral osoby, kterým důvěřuje a které splňují odborná i morální kritéria. „Pokud jde o chod Pražského hradu, tam mohu uvést zcela jednoznačně: Hrad vrátím našim občanům,” zdůraznil. Kromě zrušení kontrol u vchodů na Hrad by využil všechny vhodné prostory pro kulturní aktivity a „znovu ho zpřístupnil veřejnosti”. Personální změny především na mnoha vedoucích hradních pozicích už jen kvůli národní bezpečnosti považuje za nezbytné i Horáček. Okamžitě by také zrušil kontrolní rámy, které podle něj vytvářejí měkký cíl pro teroristické útoky, objednal by audit dosavadního hospodaření prezidentské kanceláře nebo prověřil počítačové sítě. „Při příchodu na nové působiště se každý soudný člověk musí nejprve seznámit s konkrétními lidmi, kteří práci vykonávají. Nemůže dát na to, co se o nich třeba píše nebo povídá,” uvedl Kulhánek. Jako občana ho štvou zátarasy a osobní prohlídky. Bývalý premiér   uvedl, že ohledně změn na Pražském hradě nic naplánováno nemá. „V obecné rovině se budu snažit udržet tradici, kterou Pražský hrad má,” poznamenal. Potěšilo ho třeba, že se daly dohromady vinohrady pod Pražským hradem. Na Hrad by „vrátil jazz”. Hudebník a šéf strany Rozumní   uvedl, že by zachoval dosavadní praxi.    ", "keywords": ["hrad", " volby", " zeman", " bezpečnostní rámy", " Kanceláře prezidenta republiky", " kancléř", " darhoš", " fischer", " hannig", " Domácí"], "server": "novinky_cz"}