{"title": "Zeman začal vést kampaň, má i předvolební klip", "date": "2018-01-24 00:00:00", "article": "  pondělí 22. ledna 2018, 13:42   Zeman se loni při oznámení své kandidatury zavázal, že předvolební kampaň za své znovuzvolení nepovede a ani se nezúčastní předvolebních debat. Před prvním kolem Zeman volební spot nedodal. Jeho mluvčí Jiří Ovčáček to zdůvodňoval tím, že Zeman nevede kampaň a dodání klipu by představovalo „osobní předvolební kampaň”. V pondělí Ovčáček na dotaz ohledně důvodů změny rozhodnutí sdělil, že „druhé kolo má zcela jiné parametry než první”. Čas vymezený pro propagaci Zemana v České televizi před prvním kolem vyplňovala jeho stará fotografie, pohled na zasněžený   a nápis Zeman znovu 2018. Obraz doprovázela fanfára z Libuše. ANKETA: V druhém kole prezidentských voleb se utkají Jiří Drahoš a Miloš Zeman. Komu dáte svůj hlas? Nyní video tvoří sestříhané archivní záběry ze Zemanova výkonu prezidentské funkce, například z jeho setkání s čínským prezidentem Si Ťin-pchingem, účasti na česko-čínském investičním fóru, z charitativního plesu na Pražském hradě nebo z oslav vítězství při minulé volbě prezidenta. Komentář vykresluje Zemana jako zkušeného profesionála, diváků se sugestivně ptá, zda by například v letadle chtěli raději zkušeného pilota, nebo někoho, kdo jednou hrál letecký simulátor. „Žijeme v době, ve které není čas na chyby. Smutné příklady z různých koutů Evropy varují. Zvolte prezidenta, který neuhne ani o krok,” končí video, které podobně jako Zemanova billboardová kampaň sází na burcování před hrozbou migrantů, tentokrát explicitně „muslimských”. Drahoš přesvědčuje voliče videem, které obsahuje záběry z jeho setkávání s voliči, z jeho vystoupení na veřejnosti nebo třeba jeho běhu v lese. Voličům říká, že možná právě zvažují, koho chtějí za svého prezidenta. Jiří Drahoš – volební spot „Rozhodnete se pro to, co už znáte, nebo raději pro něco nového?” ptá se jich. Dodává, že by si přál žít v bezpečném státě, který garantuje svobodu názorů a pro občana méně papírování a více času na rodinu. „V zemi která má sebevědomou zahraniční politiku,” říká Drahoš. Zároveň podotýká, že se opírá o své svědomí a vizi společnosti, ve které převáží slušnost, pracovitost a vzdělanost. Připomíná své osmileté působení v čele  , během kterého se „střetl s řadou politiků”. „A obstál jsem,” dodává. ,   ", "keywords": ["zeman", " drahoš", " klipy", " Domácí"], "server": "novinky_cz"}