{"title": "Zeman přijal výzvu Drahoše, půjde do debaty", "date": "2018-01-15 00:00:00", "article": "  sobota 13. ledna 2018, 16:38 - Praha     Současný prezident účast v televizních debatách dosud odmítal, v souvislosti se svým závazkem nevést osobní kampaň. Jeho soupeři ho za to kritizovali. Nyní před druhým kolem prohlásil, že nebude mít nic proti tomu, když debaty budou dvě. Tři a více už by podle něj občany nudily. Zeman zároveň připomněl, že v prvním kole první přímé volby prezidenta před pěti lety získal zhruba 24 procent, zatímco nyní je to kolem 39 procent. „Blahopřeji Jiřímu Drahošovi k hezkému druhému místu,” řekl Zeman. Prezident Miloš Zeman při tiskové konferenci k průběžným výsledkům prvního kola volby hlavy státu v sídle Strany práv občanů v Praze FOTO:  Finalista prezidentské volby Drahoš Zemana vyzval, aby změnil před druhým kolem volby svůj názor a střetl se s ním v předvolební debatě. Výsledek 1. kola volby prezidenta FOTO: David Ryneš,  „Rád bych se setkal s Milošem Zemanem tváří tvář. On řekl že kampaň dělat nebude, ale také řekl, že blbec nemění své názory,“ uvedl Drahoš po příchodu do klubu La Fantastica, kde sledoval výsledky jeho tým a fanoušci. Prezident Miloš Zeman při tiskové konferenci k průběžným výsledkům prvního kola volby hlavy státu v sídle Strany práv občanů v Praze FOTO: Michal Kamaryt,  Odmítl diskutovat s mluvčím Hradu Jiřím Ovčáčkem, pokud by Zeman do do debaty nešel. „Jiří Ovčáček není prezidentský kandidát, tím je to vyřešeno. Byl  bych rád, kdyby Miloš Zeman šel diskutovat, ale dále nebudu vykřikovat do větru, aby slezl z Hradu. To je na něm,“ dodal Zeman. Zároveň se vymezil i vůči Zemanovým lidem. Podle jeho slov často měl pocit, že nekandiduje Zeman, ale právě Ovčáček, kancléř Vratislav Mynář a poradce Martin Nejedlý. Kandidát na prezidenta Jiří Drahoš FOTO: Kateřina Šulová,  Do druhé volby, která proběhne za čtrnáct dní, se chystá objet republiku a přesvědčovat voliče v regionech. „Vyjedu mimo Prahu, potřebuji přesvědčit voliče mimo Prahu nebo se jim připomenout,“ řekl Drahoš. Bývalý šéf Akademie věd doufá, že v druhém kolu podpoří voliči ostatních kandidátů, ale výslovně říkat si o ni nechce „Do jisté míry ji očekávám, řekli jsme si v mnoha debatách, že kdo nepostoupí, tak toho kdo postoupí podpoří proti Miloši Zemanovi,“ poznamenal.  dan ,   ", "keywords": ["zeman", " Domácí"], "server": "novinky_cz"}