{"title": "Zemanova „nekampaň” stála 17 miliónů, nejvíc na volby vybral Drahoš a Horáček", "date": "2018-01-11 00:00:00", "article": "  úterý 9. ledna 2018, 7:03   Nejvíce v kampani podle informací z volebních kanceláří vynaložil bývalý předseda    . „Utratili jsme zhruba 34 miliónů korun,” řekla Novinkám Drahošova mluvčí Kateřina Procházková. Na další dva milióny vyšly nepeněžní příjmy.   Drahošovi na transparentní účet přispělo více než 1500 dárců. Mezi nimi například miliardář Jiří Michal, podnikatel Pavel Bratinka, spolumajitel internetového obchodu v Česku Mall.cz Jakub Havrlant nebo jeden z majitelů developerské společnosti Finep Pavel Rejchrt. Peníze mu poslala třeba i bývalá předsedkyně Akademie věd ČR Helena Illnerová. Tři milióny přišly také od spoluzakladatele firmy Jablotron  . [ ] Kolem 30 miliónů do kampaně vložil i  . V kampani stále zdůrazňoval, že nejde o peníze od dárců a že nechce být nikomu zavázaný tím, že by si nechal přispět. „Transparentní účet je zřízen tak, že na něj nikdo nemůže posílat peníze,” doplňuje tiskový mluvčí Jiří Táborský. Michal Horáček si kampaň platil v podstatě sám. FOTO:  Novinky se s dotazem na financování kampaně obrátily i na hradního kancléře  , jenž je zároveň předsedou představenstva spolku Přátelé  , který je zadavatelem billboardů s Milošem Zemanem. [ ] Miloš Zeman totiž v průběhu kampaně několikrát řekl, že on kampaň nepovede, ale nebude bránit svým příznivcům, pokud tak učiní oni. Náklady na billboardy, které zadal Mynářův spolek, ale do financování plánuje zahrnout. [ ] V pondělí měl Mynář podle své asistentky celý den schůzky a neměl čas na odpovědi. Nakonec Zemanův tým po půlnoci zveřejnil částky. Z nich vyplývá, že prezident vybral na svůj transparentní účet 4,5 miliónu, dalších téměř 17 miliónů stála venkovní kampaň. Většinu reklamy za něj zaplatila Strana práv občanů, spolek Přátelé Miloše Zemana nebo společnost Euro - Agency. [ ] Limitu na kampaň 40 miliónů korun tak ani jeden nedosáhli a zdaleka se mu nepřiblížil ani žádný další z kandidátů. „Finanční plnění se pohybuje zhruba na úrovni 13 miliónů,” řekl Novinkám týden před koncem kampaně bývalý premiér Mirek  . „Jsou to spíše částky, které jsou menší. Trochu mě to mrzí, ale rozumím tomu, že když jsem vstoupil do kampaně tak pozdě, tak ti velcí kluci už měli vybráno,” dodal Topolánek, který do voleb naskočil až koncem listopadu. I přesto mu třeba milión korun poslal podnikatel z Prostějovska Richard Benýšek. Kolem sedmi miliónů utratil kandidát ODA  , který měl peníze především od zakladatele strany Pavla Sehnala. Diplomat   vybral téměř sedm milionů korun a utratil částku 5,5 miliónu korun. Jiří Drahoš FOTO: Petr Horník,  Méně než půl miliónu utratili lékař Marek Hilšer a kandidát Realistů  . „Já to odhaduji mezi 200 až 300 tisíci korun. Všechno byly peníze od podporovatelů a od mých příbuzných. Od Realistů jsem žádné peníze nedostal, byli jsme tak domluveni,” sdělil Novinkám koncem minulého týdne Hynek. „Vyčerpáme zhruba 400 tisíc korun, nejvíce stál volební spot a to 250 tisíc korun,” sdělila Novinkám Pavla Čechová z týmu Marka Hilšera. Největší výdaje šly podle kandidátů právě na spoty, billboardy, inzerci a do kampaní na sociálních sítích. [ ] „Z hlediska důležitosti a konkrétního dopadu hodnotíme jako nejdůležitější přínos těch výdajů, které směřovaly do regionů na podporu práce a iniciativ dobrovolníků,” uvedl Novinkám například tým Pavla Fischera. Ten zároveň příspěvky sbíral jak od domácích, tak i zahraničních přispěvatelů i firem, ale nikoliv od politických stran. Naopak   zdůrazňuje, že by peníze ze zahraničí nepřijal. „Pro politickou kampaň v ČR by se neměly pobírat veliké dary z ciziny,” řekl Novinkám. Sám do kampaně vložil 36 800 korun a celkově utratil kolem 50 tisíc korun. „Moji příznivci posílali malé částky. Nejvyšší příspěvek byl 3000 korun,” doplnil Hannig. Oficiální termín zveřejnění skončil pondělní půlnocí. Všichni kandidáti do té doby musí na svých webových stránkách zveřejnit podrobnosti ohledně financování. Podle člena Úřadu pro dohled nad hospodařením politických stran a hnutí Jana Outlého se však jedná jen o informace pro voliče. „Voliči už mají hlasovat s tím vědomím, kdo přispěl. Do 90 dnů od vyhlášení výsledků voleb pak musí všichni kandidáti zveřejnit podrobnou zprávu a pokud by tam byli noví dárci nebo neseděly částky, tak je to delikt,” doplnil Novinkám Outlý.    Renáta Bohuslavová  ", "keywords": ["kanpaň", " financování", " prezident", " Drahoš", " Horáček", " Zeman", " Topolánek", " Hilšer", " Fischer", " Domácí"], "server": "novinky_cz"}