{"title": "Zeman se bojí konfrontace. Ať má v debatách prázdnou židli, vyzývá Hilšer", "date": "2018-01-04 00:00:00", "article": "  úterý 2. ledna 2018, 14:14 - Praha   „Vážení kolegové, myslím, že by bylo dobré, abychom trvali na prázdné židli pro   ve všech diskusích, kam chodíme. On se bojí konfrontace. Co vy na to?” ptá se   svých soupeřů v boji o nejvyšší ústavní funkci. Vážení kolegové,   myslím, že by bylo dobré, abychom trvali na prázdné židli pro   ve všech diskusích, kam chodíme. On se bojí konfrontace. Co vy na to? Dnes na                Hilšerova výzva není zdaleka první. K tomu, aby se Miloš Zeman debat účastnil a konfrontoval se s názory svých protikandidátů, ho vyzývají i ostatní. Učinili tak například  ,   nebo  . Jeden z kandidátů, diplomat a bývalý poradce    , poslal v průběhu prosince na   dopis, ve kterém Zemana vyzývá, aby se přišel představit s tím, čeho dosáhl a co by chtěl změnit. [ ] „Zdá se mi, že je dobré Miloši Zemanovi připomínat, že se vede kampaň a že pokud říká, že on ji nepovede, tak mně to připadá trochu nefér vůči občanům,” doplnil v úterý Novinkám Fischer. Dodal, že dosud žádnou reakci z Hradu nedostal. Na výzvu jen krátce reagoval Zemanův mluvčí s tím, že se jedná o výraz zoufalství. Pavel Fischer vyzývá Zemana, aby přišel do debat. Že nepovede kampaň, prohlásil Zeman už 10. března, kdy oznamoval svou opětovnou kandidaturu. „Rozhodl jsem se nevést žádnou osobní prezidentskou kampaň,” řekl tehdy. Od té doby však cestoval po krajích, byla založena webová stránka  , na mnoha místech se objevily jeho billboardy a občanům dorazily i letáky do schránek. Že Zeman kampaň vede, tvrdí i Úřad pro dohled nad hospodařením politických stran a hnutí. [ ] Jeho mluvčí však trvá na tom, že Zeman kampaň nevede. „Pan prezident nebude nikomu bránit ve vyslovení podpory před přímou volbou za podmínky dodržení zákona,“ sdělil Novinkám Jiří Ovčáček.  Renáta Bohuslavová  ", "keywords": ["Zeman", " kampaň", " Hilšer", " Fischer", " Domácí"], "server": "novinky_cz"}