{"title": "Barrandov do debaty místo Zemana pozval Ovčáčka. Drahoš odmítl účast", "date": "2017-12-29 00:00:00", "article": "  čtvrtek 28. prosince 2017, 16:34     „Ve středu nám volal šéf produkce, abychom v TV Barrandov vystoupili, že se bude jednat o debatu více kandidátů. Řekl, že dva jsou potvrzeni, nevíme kdo. Koho zmínil, byl pan Ovčáček. Na to jsme reagovali, že si nemyslíme, že by měl mluvčí zastupovat prezidentského kandidáta,“ popsala Novinkám pozvánku Drahošova mluvčí Kateřina Procházková. „Účast na takové diskusi považuji za zbytečnou; před zákonem jsme si v kampani rovni,” uvedl Drahoš na svém facebookovém profilu. V debatě prezidentských kandidátů 2.1. na TV Barrandov má Miloše Zemana zastoupit jeho tiskový mluvčí. Účast na takové... Podle Ovčáčka prezidentova oblíbená stanice oslovila k debatě za účasti prezidentských kandidátů přímo jeho, nikoli hlavu státu. Na přímý dotaz, proč se debaty zúčastní, Ovčáček odvětil: „Protože jsem byl pozván. Že se mě, stejně jako pánů Horáčka a Topolánka, bojí profesor Drahoš, není můj problém.“ „Prezident do debaty pozván vůbec nebyl, tudíž nejsem žádným záskokem,“ dodal mluvčí. „Pan Ovčáček se sice chová jako viceprezident či úřadující prezident. Já kandiduji proti Miloši Zemanovi na funkci prezidenta. Kdybych se ucházel o funkci viceprezidenta, rád se s Jiřím Ovčáčkem v duelu utkám,“ komentoval záležitost další prezidentský kandidát  , který s hradním úředníkem rovněž debatovat nehodlá. „Miloši, vylez! Neschovávej se za Ovčáčka. Chovej se jako prezident vykonávající plnohodnotně svůj úřad,\" vyzval Zemana Topolánek. Další z kandidátů   se diskusi s hradním mluvčím nebrání, neboť Zeman by jí podle jeho názoru beztak nebyl schopen. „Uvítal bych, kdyby se Miloš Zeman se mnou utkal osobně. Chápu však, že už toho není schopen. A že místo sebe vysílá svého ‚viceprezidenta‘,“ odtušil na Zemanovu adresu a dodal, že přesto dorazí. Dostal jsem pozvání na TV Barrandov s nabídkou debatovat s mluvčím prezidenta republiky. Váhal jsem, zda ji přijmout.... Zeman se debat prezidentských kandidátů neúčastní, své názory mediálně prezentuje téměř výhradně na obrazovce televize Barrandov v předtočených nekonfliktních rozpravách s majitelem stanice Jaromírem Soukupem. Diskusím se svými oponenty se vyhýbá s poukazem na to, že prezidentskou kampaň za své opětovné zvolení nevede. Billboardy ani další propagační prostředky, které se v poslední době objevují, za svou kampaň nepovažuje.  zpe, jas  ", "keywords": ["zeman", " drahoš", " ovčáček", " Domácí"], "server": "novinky_cz"}