{"title": "Kampaň na podporu Zemana se stala terčem vtipálků", "date": "2018-01-23 00:00:00", "article": "  neděle 21. ledna 2018, 4:00   Zatímco originální plakát používá heslo „Tato země je naše”, které nese i nedávno vydaná kniha Zemanových rozhovorů, a operuje s vizí, že je třeba zastavit protikandidáta   a také migranty, parafráze z dílny vtipálků připomínají, že „tuto zemi” si nárokují i jiní. Odkazují třeba na Zemanův vztah k Číně, ale figurovat na nich může i akční hvězda.   Jo, teď už tomu sloganu rozumím.  Pozornost vzbudila i použitá Zemanova fotografie, která minimálně ne zcela koresponduje s podobou prezidenta v posledních měsících. Přiznám se, že já obavu z p. Zemana mám. Co s člověkem, který je inteligentní, ale není rovný?  STOP!  Jedna z věcí, kterou Zemanovi příznivci argumentují proti Jiřímu Drahošovi, je jeho někdejší členství v Římském klubu. Společenství opřádají teoriemi o světovém spiknutí. O něco prozajčtěji to vypadá, když se klub napíše s malým „ř”. OFICIÁLNĚ: Drahoš v římském klubu (via fb)  Tomu, jak snadné je někoho onálepkovat, se vysmívá tato koláž, která využívá autentické titulky. A tady další odhalení... Jistoty se otřásají v základech...  Zeman po celou dobu předvolebního klání opakuje, že on sám žádnou kampaň za své znovuzvolení nevede. O jeho prezentaci se stará spolek Přátelé Miloše Zemana a   (SPO). Ačkoliv prezident naznačil, že tyto inzeráty považuje spíše za zbytečné, za svými podporovateli prý stojí. [ ] Nynější Zemanova propagace nicméně dává vzpomenout na lživé inzeráty, které se před pěti lety objevily v tisku proti tehdejšímu Zemanovu soupeři  . Svérázný způsob propagace je Přátelům Miloše Zemana vlastní. Prezidenta, který se netají svými sympatiemi k někdejšímu britskému premiérovi Winstonovi Churchillovi, k britskému státníkovi nepřímo přirovnávají i za cenu, že z Churchilla udělají „ožralého, sprostého, nikotinem páchnoucího hulváta”. Nyní dávají v kinech film Nejtemnější hodina o Winstonu Churchillovi. Je inspirativní. Trailer: https://youtu.be/4ptda3bpxeU  ", "keywords": ["zeman", " drahoš", " kampaň", " Domácí"], "server": "novinky_cz"}