{"title": "Schillerová po schůzce se Zemanem v Lánech: Do dvou let budou daně on-line", "date": "2017-12-10 00:00:00", "article": "  pátek 8. prosince 2017, 13:28     Alena Schillerová dorazila do Lán krátce před 13. hodinou. S prezidentem   řešila otázky daňové problematiky a státního rozpočtu. „Mým cílem je vyrovnaný státní rozpočet,“ řekla po schůzce Schillerová. Setkání podle ní proběhlo ve velmi uvolněné atmosféře a odchází z něj s nejlepšími pocity. Na resortu působí již 27 let a ve své práci by chtěla kontinuálně pokračovat. „Chci, aby se dosáhlo zjednodušení daňového systému. Naložili jsme zátěž poplatníkům, narovnali jsme podnikatelské prostředí a teď bychom měli pracovat na zjednodušení,” řekla Schillerová. Doplnila, že jednou z jejích hlavních priorit je online finanční úřad, který by chtěla vytvořit do dvou let. Součástí toho by podle ní měla být třeba možnost podat daňové přiznání z domova. Pan prezident přijal v Lánech kandidátku na post ministryně financí Alenu Schillerovou.  Kandidát na ministra vnitra Lubomír Metnar s prezidentem jednal zhruba hodinu. „Dotazoval se mě na mé zkušenosti, probírali jsem mou historii a řešili jsme mé priority,” řekl krátce po schůzce Metnar. Jako největší prioritu si dává, aby Česko zůstalo nejhůře šestou nejbezpečnější zemí světa, jak je tomu podle něj dnes. Záznam: Zeman přijal kandidáta na ministra vnitra Lubomíra Metnara Vyjádřil také překvapení z toho, jak se   orientuje v otázkách bezpečnosti. „Mám z jednání velmi dobrý pocit. Byl jsem překvapen, jak do detailu sleduje otázky bezpečnosti,” doplnil po jednání Metnar. Pan prezident přijal v Lánech kandidáta na post ministra vnitra Lubomíra Metnara.  Konkrétní personální otázky zatím komentovat nechtěl a ještě na dotaz novinářů doplnil, že nebude chtít zasahovat do vyšetřování kauzy Čapí hnízdo a že ctí právní řád.  ho podle svých slov vybral právě proto, že byl také náměstkem v resortu a zná jeho problematiku. Už ve čtvrtek byly u Miloše Zemana budoucí ministryně práce a sociálních věcí Jaroslava Němcová a ministryně pro místní rozvoj  , která v resortu doposud dělala náměstkyni. [ ] Němcová se Zemanem hovořila například o důchodové reformě i o revizi sociálních dávek. Na většině témat se podle Němcové s prezidentem shodli. Němcová je připravena na to, že bude třeba najít širokou politickou shodu. „Připravit důchodovou reformu není otázka jednoho nebo dvou let,” připustila. Klára Dostálová s prezidentem řešila změnu kompetencí ministerstva, k čemuž je třeba i změna kompetenčního zákona. Ministerstvo by podle ní mělo do budoucna připravovat strategické investice státu s tím, jak budou postupně vysychat finance z evropských fondů. Schůzky Miloše Zemana s budoucími ministry budou pokračovat ještě v neděli a v pondělí. Ve středu 13. ledna by pak měl prezident jmenovat celou vládu v čele s premiérem  . [ ]  Renáta Bohuslavová  ", "keywords": ["Lány", " Zeman", " vláda", " ministři", " Schillerová", " Metnar", " Domácí"], "server": "novinky_cz"}