{"title": "Drahoš lovil voliče v Brně", "date": "2018-01-23 00:00:00", "article": "  neděle 21. ledna 2018, 15:32 - Brno   Drahoš mimo jiné zmínil, že dvě televizní debaty s jeho protikandidátem Zemanem jsou plně dostačující, a čtyři už by byly příliš mnoho. Podle svých slov se domnívá, že ve čtyřech debatách by si již „neměli co říci“. Zdůraznil, že čas raději využije k setkáním s příznivci. ANKETA: V druhém kole prezidentských voleb se utkají Jiří Drahoš a Miloš Zeman. Komu dáte svůj hlas? „Nemusíte se bát, že by si mě kdokoli namazal na chleba. Zkušenosti z politiky mám, přestože se říká, že nikoli,“ řekl lidem Drahoš. Zdůraznil, že chce dát prezidentskému úřadu nový směr, který bude oproštěn od opozičních smluv, mafiánských struktur a ohlížením se za minulostí. Podle něj již není jeho protikandidát Zeman schopen vést ČR „kam je potřeba“. Jiří Drahoš s týmem, který jej přijel podpořit do Brna. FOTO: Vladimír Klepáč,  Při setkání s lidmi Drahoš na jeden z dotazů uvedl, že se nebrání diskusi o možné decentralizaci ČR, tedy zrušení současných 14 krajů a jejich nahrazením původním zemským uspořádáním, počítajícím se třemi regiony: Prahou, Čechami a zemí Moravskoslezskou. „Rozhodně by tomu měla předcházet veřejná diskuse o decentralizaci,“ zdůraznil Drahoš. Právu řekl, že se snaží maximálně využít čas do druhého kola volby k setkávání s občany. „Reakce jsou příznivé. Jsem rád, že s lidmi diskutujeme o všem. Po návštěvě Brna a Ostravy bude pokračovat v dalším putování po regionech,“ uvedl prezidentský kandidát. Při setkání s příznivci se sálem kulturního domu Semilasso většinou nesl smích. Drahošova manželka Eva dostala od jedné ze svých příznivkyň sošku sovičky do své netradiční sbírky. Sov má již přes 150. Zpěvák Jiří Pavlica připomněl, že Drahoš o víkendu navštívil i obyvatele Moravského Slovácka, kde si zazpíval moravské lidovky. „A šlo mu to velmi dobře. Nevím, jak by to šlo současnému panu prezidentovi,“ uvedl Pavlica s úsměvem. Při setkání v Brně se sál kulturního domu Semilasso zaplnil do posledního místa. FOTO: Vladimír Klepáč,  V diskusi byl často zmiňován prezident Zeman. Senátor Zdeněk Papoušek (KDU-ČSL) řekl, že pevně doufá, že z Pražského hradu po volbách bude muset odejít nejen Miloš Zeman, ale i „Bratrstvo kočičí pracky“, za které považuje tým prezidentových spolupracovníků. Náměstek brněnského primátora Petr Hladík (KDU-ČSL) při podpoře Drahoše na pódiu zmínil, že se vsadil o deset litrů slivovice, že Drahoš v druhém kole volby získá v Brně nejméně dvě třetiny odevzdaných hlasů, tedy minimálně 66,6 procenta hlasů. Divadelník Petr Oslzlý doplnil, že je přesvědčený, že Drahoše by volil i Václav Havel.  vtk  ", "keywords": ["Česko", " volby", " prezident", " Jiří Drahoš", " kampaň", " Brno", " Domácí"], "server": "novinky_cz"}