{"title": "Uchazeči o Hrad by proti korupci šli vlastním příkladem nebo by zpřísnili tresty", "date": "2018-01-02 00:00:00", "article": "  neděle 31. prosince 2017, 10:20   Bývalý předseda     si myslí, že současné tresty za korupci jsou dostatečné. „Je třeba zlepšovat metody prokazování korupce a především se věnovat prevenci,” uvedl. Cesty k tomu vidí přes legislativu až po osobní příklady veřejných činitelů. „Leckdo se může vysmívat důrazu na mravní rozměry veřejných funkcí, ale bez něj se těžko posuneme k lepšímu celospolečenskému prostředí,” poznamenal. Podnikatel   při potírání korupce zejména chce, aby zákony platily pro všechny stejně. „Za korupci jsou tvrdé postihy už dnes. Bohužel jsme ale často svědky toho, že někdo pravidla dodržel a neuspěl, zatímco spravedlivému postihu unikli a v posledku uspěli ti, kteří pravidla obešli,” uvedl a označil to kvůli důvěře lidí ve stát za neudržitelnou situaci. Lékař   označil korupci za téma, kterému se chce vážně věnovat. Považuje ji za nejvážnější společenský jev podkopávající důvěru ve stát a instituce jako takové. „Nikdy se nevymýtí, ale lze ji potlačovat. Proto by se měly nejen zpřísnit tresty, ale především zavádět takzvaná chytrá protikorupční pravidla zprůhledňující nakládání s veřejnými prostředky,” uvedl. Důležité je podle něj potenciální korupčníky a klientelisty odstrašit. Bývalý premiér   by chtěl zásadním způsobem řešit příčiny korupce. „Příčinou korupce, a to naprosto jednoznačně, je rozsáhlá agenda státu, neprůhlednost některých rozhodnutí a mimo jiné evropské dotace,” uvedl. To podle něj způsobuje korupci. „Protože vznik a nárůst klasického prokorupčního prostředí, kdy se za ne zcela transparentních pravidel rozdělují ohromné sumy peněz, je klasickou příležitostí,” dodal. Topolánek v otázce korupce musí často čelit otázkám souvisejícím s jeho bývalým přítelem a blízkým spolupracovníkem Markem Dalíkem, který byl odsouzen v souvislosti s podvodem při nákupu obrněnců Pandur pro českou armádu. Bývalý šéf mladoboleslavské    , prezident Asociace obranného a bezpečnostního průmyslu Jiří Hynek i hudebník   považují tresty do dostatečné. Podle Kulhánka je nedostatečný spíše počet usvědčených a odsouzených a podle Hnyka je třeba zrychlit soudní řízení. Hannig poznamenal, že je potřeba vyšetřit „tunely minulosti”. „Spíš než zpřísnění trestů jsou třeba přesné zákony, odpovědná práce soudů a příkladné chování,” podotkl bývalý velvyslanec ve    . Prezident by k tomu podle něj měl přispět už jen tím, koho si pozve do nejužšího týmu spolupracovníků.  ", "keywords": ["uchazeči", " volba prezidenta", " Jiří Drahoš", " Michal Horáček", " Marek Hilšer", " Mirek Topolánek", " Vratislav Kulhánek", " Pavel Fischer", " politici", " prezident", " Domácí"], "server": "novinky_cz"}