{"title": "Drahoš trvá na dvou debatách se Zemanem", "date": "2018-01-18 00:00:00", "article": "  úterý 16. ledna 2018, 18:59 - Jablunkov (Frýdecko-Místecko)   „Dozvěděl jsem se, že (mluvčí Jiří) Ovčáček a spol. naplánovali čtyři televizní debaty. Já chci jen dvě debaty. Debat s Milošem Zemanem se nebojím, ale já jsem slíbil lidem, že využiji posledních 14 dnů a zajedu za lidmi, abych jim řekl, že je dobré dát ve volbách hlas Drahošovi. Myslím, že dvě debaty zcela stačí. I prezident   nedávno řekl, že třetí a další debata už by byla nuda. Problém je, že on často zapomene na to, co říkal,“ podotkl   s tím, že pokud bude chtít Zeman jít i do dalších dvou debat, bude tam sám. Drahoš v sobotu po vyhlášení výsledků prvního kola prezidentské volby kritizoval stávajícího prezidenta Zemana za to, že nešel do debat s protikandidáty, a řekl, že by se s ním rád v debatě potkal. Zeman krátce na to na své tiskové konferenci prohlásil, že Drahošově „prosbě” vyhoví a zúčastní se televizní diskuse. Dodal, že nebude mít nic proti tomu, když debaty budou dvě. „Kdyby byly tři a více, uznejte, že by vaše diváky znudily,“ řekl doslova Zeman. [ ] V pondělí pak ale Zemanův tým ohlásil, že prezident chce oproti svému původnímu postoji jít hned do čtyř debat. [ ] ANKETA: V druhém kole prezidentských voleb se utkají Jiří Drahoš a Miloš Zeman. Komu dáte svůj hlas? Svou prezidentskou debatu si už mezitím naplánovaly televize Nova, Prima i Barrandov. Drahoš už dopředu avizoval, že chce debatovat na České televizi, výběr stanice, na které se odehraje druhý duel, ponechal na Zemanovi. Zemanův mluvčí Jiří Ovčáček už na Twitteru Drahošův postoj interpretoval slovy: „A ejhle, náhle couvá z TV názorových duelů!” Drahoše v Jablunkově přivítal jásot a potlesk. Lidé mu blahopřáli k úspěchu. Starosta Jablunkova Jiří Hamrozi pak věnoval Drahošovi, který je i čestným občanem obce, dřevěné jablíčko od místního řezbáře. Drahoš vedení obce a lidem poděkoval za podporu. „Teď teprve přijde to, proč jsem do té volby vůbec šel. A to vyhrát. Jdu do toho, že se mi to i s vaší pomocí povede. Pokud se to nepovede, tak se svět nezboří,“ usmál se Drahoš a poděkoval také své manželce a rodině za podporu. Výsledek 1. kola volby prezidenta FOTO: David Ryneš,  Řekl, že pokud by prezidentskou volbu vyhrál, na první zahraniční návštěvu by jel na  , o Jablunkově jako o prvním navštíveném městě v Česku by určitě přemýšlel. Z Jablunkova odjel do nedalekého Třince na semifinálový zápas hokejové Ligy mistrů mezi místními Oceláři a finským JYP Jyväskylä. Na setkání padlo i pár dotazů. Například se lidé ptali, jestli mu po zvolení prezidentem budou moci ještě tykat, ale i na to, v čem vidí neúspěch u starších voličů. Podle Drahoše je problém i v tom, že se po internetu a i jinou cestou šíří nesmysly a kraviny. V Jablunkově ve všech pěti volebních okrscích Drahoš zvítězil s necelými 64 procenty. K urnám zde přišlo přes 66 procent občanů. Drahošovi hodilo hlas 1886 z nich, Zemanovi 782 lidí.  Denisa Doležalová ,  ,   ", "keywords": ["drahoš", " zeman", " debata", " duel", " jablunkov", " Domácí"], "server": "novinky_cz"}