{"title": "Zeman potěšil Babiše, Okamuru a Filipa. Další politici jsou kritičtí", "date": "2017-12-28 00:00:00", "article": "  úterý 26. prosince 2017, 15:59      pro Českou televizi poselství ocenil: „Projev byl pozitivní, přátelský, konstruktivní. Zopakoval svoje známé ekonomické a politické názory, názory na EU a naši roli v ní. Myslím, že byl povzbudivý, má pravdu, že máme být hrdí a pyšní na naši zemi.” „Chápu, že úkolem nás politiků není otravovat občany, ale dohodnout se a pracovat pro ně. Myslím si, že pan prezident svým projevem tentokrát udělal vše pro to, aby v naší zemi zklidnil na konci roku situaci, možná i otupil hrany a čeští občané si uvědomili, že mají být na co hrdí,” uvedl Babiš zřetelně v reakci na část projevu věnovanou domácí politice. Tam prezident kritizoval jak poražené, kteří se snaží vítěze izolovat, tak vítěze, kteří zadupávají do země konkurenty. [ ] Projev ocenil také  , protože se podle něj nesl v duchu priorit SPD. Vánoční projev pana prezidenta se nesl v lehce optimistickém duchu a k mému příjemnému překvapení, také v duchu priorit SPD - valorizace důchodů o pevnou stejnou částku, to, že politici mají být vyměnitelní, a postavil se také jasně proti přijímání nezákonných migrantů.  „Vánoční poselství prezidenta republiky bylo ve znamení důvěry ve vlastní síly a schopnosti českého národa, lidí práce a výzvy k dalšímu zlepšování situace. Prezident   také poukázal na některé přetrvávající nedostatky, jako malý podíl veřejných investic či vysoký podíl státní byrokracie, které omezují naše příští možnosti,” řekl předseda komunistů Vojtech Filip. Prezident Miloš Zeman při vánočním poselství FOTO: Petr Horník,  Poslanci   Martinu   chyběla v projevu místo „banálních informací” jakákoliv odvážnější vize a výhrady má i k Zemanovým slovům o sestavování vlády. „Poměrně rozsáhlá část toho projevu byla jen škodolibým pošťouchnutím člověka, který přispěl k tomu, že se žádná politická jednání o budoucí vládě nevedla a vést nemusela,” řekl Kupka. „Každá část obsahovala větu nebo celé souvětí, které bylo štiplavé. Vánoční projev není politická kampaň, kde je potřeba kopnout si do názorových oponentů nebo sbírat politické body. Od prezidenta, kterému končí mandát, by jeden čekal více velkorysosti. Zvláště když jsou ty Vánoce,” uvedl šéf    . Zmínil i fakt, že Zeman měl krátce před prvním kolem přímé volby na rozdíl od svých soupeřů tak velký prostor hned na několika televizních a rozhlasových stanicích i v on-line médiích. „Prezident zopakoval pár ukazatelů, kopl si do Sobotky, uprchlíků, oblíbených 'nepřizpůsobivých',  , České televize a namazal Babišovi,” poznamenal Bartoš. Předseda     konstatoval, že prezident opět místo hodnot mluvil hlavně o běžném politickém provozu. Chybělo mu tam prohlášení o významu svobody a demokracie pro českou společnost: „A ani o Vánocích nevydržel nepodpořit  .“ V jednom se s ním shodl: „Souhlasím s prezidentem, že Česká republika potřebuje méně úředníků a více peněz do investic, nejsem si ale jistý, zda taková sdělení patří do vánočního poselství hlavy státu.” M.Zeman teď řekl velkou pravdu.Nemůžeme vyměnit občany,můžeme vyměnit politiky.Vyměňme v lednu Zemana,abychom se už za něj nemuseli stydět! Bývalý ministr kultury,     reagoval na Twitteru na Zemanova slova o tom, že politiky lze vyměnit, zatímco občany nikoliv: „Vyměňme v lednu Zemana, abychom se už za něj nemuseli stydět.” „Rekapitulace známých názorů pana prezidenta na stav země a politiky i předvolební projev,“ okomentoval vystoupení hlavy státu lídr STAN Petr Gazdík. „Jsem rád, že prezident ocenil růst mezd a důchodů. Bylo to i díky politice předchozí vlády a ne všechny strany v koalici byly vždy pro,” uvedl místopředseda   za    . Podle prezidentského kandidáta Jiřího Drahoše Zeman ignoruje roli prezidenta při sestavování vlády a podkopává členství země v EU a NATO. Další Zemanův protikandidát, textař   souhlasí s tím, že Česko by mělo hrát v EU i   roli sebevědomého partnera: „Nicméně jsem toho názoru, že taková politika se dělá lépe v Bruselu, Paříži či Berlíně. Ne v Moskvě nebo Pekingu.” Útoky na veřejnoprávní média se staly smutnou politickou soutěží v naší zemi. Šampion z Hradu domluvil. Opět si zasoutěžil. Další adept o nejvyšší ústavní funkcí   soudí, že červenou nití Zemanova mandátu se staly „hloupé útoky na novináře”, a zejména na veřejnoprávní média. „A co si připít na vítězství rozumu nad hloupostí spolu s prezidentem,” napsal Fischer na Twitteru.  ", "keywords": ["Zeman", " projev", " reakce", " babiš", " okamura", " hermna", " Horáček", " Domácí"], "server": "novinky_cz"}