{"title": "Ukrajinské aktivistce, která vyběhla před Zemana polonahá, hrozí dva roky vězení", "date": "2018-01-15 00:00:00", "article": "  sobota 13. ledna 2018, 18:43 - Praha   Zůstává v cele předběžného zadržení a je podezřelá z trestného činu výtržnictví, hrozí jí až dva roky  . „Českou republiku hodlá opustit, jakmile jí to orgány činné v trestním řízení umožní,” řekla o své klientce Hrdá. Protest aktivistka hnutí Femen mínila jako pokojný, nechtěla se s nikým dostat do fyzického kontaktu, nebyla ozbrojená, dodala. „Proto měla zvednuté ruce, aby bylo vidět, že v nich nemá zbraň,” podotkla obhájkyně. Ochranka zasahuje proti ženě, která se ve volební místnosti v pražských Lužinách vysvlékla a vrhla se směrem k prezidentovi Miloši Zemanovi. FOTO: Hynek Beran,  Kriminalisté dokončují úkony vyplývající z trestního řádu, řekl v sobotu mluvčí pražské policie Tomáš Hulan. „Odpoledne by měli celý spis předat příslušnému státnímu zástupci Obvodního státního zastupitelství pro Prahu 5,” uvedl. Pak už je podle mluvčího na žalobci, aby věc předal samosoudci. Hrdá řekla, že její klientka by uvítala, aby bylo soudní řízení veřejné. Žena může v cele předběžného zadržení, kam ji policie v pátek odpoledne umístila, zůstat maximálně 48 hodin. Kriminalisté chtějí případ vyřešit ve zkráceném přípravném řízení, což podle trestního řádu znamená, že žena nebyla obviněna. „V rámci prošetřování kriminalisté věnovali odpovídající pozornost také zmiňovanému novinářskému průkazu, na základě kterého se žena do volební místnosti dostala. Při tom detektivové oslovili konkrétní zahraniční redakci, která jim potvrdila, že sedmadvacetiletá žena není a ani nikdy nebyla jejich zaměstnancem,” uvedl Hulan. Prezidentova ochranka pacifikuje ukrajinskou aktivistku ve volební místnosti, kam přišel volit prezident Miloš Zeman FOTO: David W Cerny,  Hrdá řekla, že podle názoru její klientky by čeští občané mohli opakovaným zvolením prezidenta Zemana ohrozit suverenitu českého státu, protože současná hlava státu je ve vleku ruského prezidenta  . Pokud se situace nezmění, může ČR následovat osud  , popsala názory aktivistky Hrdá. Žena se v pátek k Zemanovi vrhla s výkřiky „Zeman, Putin's slut” (Zeman, Putinova děvka), stejné heslo měla napsané na těle. Proti polonahé ženě ve volební místnosti zakročila Zemanova ochranka. Prezident s podporou ochránců místnost opustil, po několika minutách se vrátil a vhodil svůj hlas do volební urny. Podle ruských a ukrajinských médií na Zemana vyběhla Ukrajinka Anželina Diašová, která se mimo jiné údajně živí jako modelka. K hnutí Femen se připojila v roce 2009. Hnutí Femen vzniklo v roce 2008, proslulo akcemi polonahých aktivistek nejen na Ukrajině a v  , ale také na západě Evropy. Hnutí se na svém webu hlásí k boji za práva žen s cílem „úplného vítězství nad patriarchátem”, ale nepovažuje se za feministické. Své členky označuje za „sextremistky”.  ", "keywords": ["diašová", " anželina", " zeman", " ukrajina", " ukrajinka", " aktivistka", " femen", " Domácí"], "server": "novinky_cz"}