{"title": "Drahoš dostal do druhého kola milióny, Zemanovi zatím účet nenarostl", "date": "2018-01-19 00:00:00", "article": "  středa 17. ledna 2018, 18:37   Drahošův tým plánuje, že pro kampaň využije celý limit, který umožňuje zákon. Pro první kolo to je 40 miliónů korun, pro druhé dalších deset miliónů. Dosud za volební výdaje   zaplatil asi 29 miliónů korun, další téměř dva milióny korun vyúčtoval na bezúplatném plnění, tedy třeba za umístění reklamy. Některé faktury bývají zaúčtovány až zpětně, výdaje z prvního kola proto mohou být vyšší. Členka Drahošova týmu Karolína Brennerová ve středu řekla, že včetně bezúplatného plnění by náklady na kampaň mohly dosáhnout 45 až 50 miliónů, tedy výdajového stropu. Na volebním účtu má Drahoš k dispozici asi 12,5 miliónu korun. Od skončení prvního kola mu na účtu přibylo asi sedm miliónů. ANKETA: V druhém kole prezidentských voleb se utkají Jiří Drahoš a Miloš Zeman. Komu dáte svůj hlas? Peníze poslali velcí dárci včetně třeba manželů Horákových, kteří stojí za nakladatelstvím Albatros Media a kteří Drahošovi dali na druhé kolo kampaně dohromady milión korun. Další milión korun přišel od Nadace Blížksobě, 500 tisíc korun poslaly firmy Y Soft Corporation nebo Aveko servomotory. Peníze Drahošovi zasílají i menší dárci v řádu set nebo tisíců korun. Prezident Miloš Zeman s manželkou Ivanou na tiskové konferenci v sídle Strany práv občanů v Praze. FOTO: Michal Kamaryt,  Zeman má na účtu k dispozici 4,5 miliónu korun, peníze dostal k dispozici už před prvním kolem voleb. V posledních dnech mu na účet přišly jen nižší částky lehce dohromady přesahující 1000 korun. Současný prezident tvrdí, že kampaň nevede. Náklady na billboardy a jiné reklamy ve výši 17 miliónů korun vyúčtoval jako bezúplatné plnění, většinou od organizací blízkých jeho spolupracovníkům včetně spolku Přátelé   nebo  , kterou Zeman zakládal, která mu pomáhala sbírat podpisy pod kandidátskou petici a v jejímž sídle Zeman pořádá tiskové konference. SPO vyúčtovala administrativní podporu a využití kanceláře, výrobu a instalaci reklamních plakátů na sloupy veřejného osvětlení nebo dobrovolnickou práci na 1,2 miliónu korun. Předseda SPO Jan Veleba ve středu ve vysílání DVTV řekl, že náklady za stranu nepodepisoval. Oblast financování má podle něj na starosti místopředseda strany. Na otázku, zda je možné, že místopředseda použil na kampaň Zemana peníze strany, odpověděl, že neví. Poté předčasně odešel ze studia. Později řekl, že na danou otázku nebyl připraven a na financování se musí nejprve podívat. Rozhovor na DVTV označil za výslech. Veleba zároveň řekl, že SPO organizovanou kampaň ve prospěch Zemana před druhým kolem prezidentské volby formou vylepování billboardů či letáků neplánuje. Podpořit svého zakládajícího člena ale chce, o způsobu se chce s vedením strany poradit.  ", "keywords": ["peníze", " prezidentská volba", " transparentní účet", " Drahoš", " Zeman", " SPO", " Veleba", " Domácí"], "server": "novinky_cz"}