{"title": "Drahoš: Jediná inovace v Zemanově projevu je hrozba pěstí", "date": "2017-12-27 00:00:00", "article": "  úterý 26. prosince 2017, 17:56   „Vlastně jediná inovace v projevu   je hrozba pěstí; nový prvek vánočního poselství,” uvedl   v tiskové zprávě. Zeman zvedl zaťatou pěst v okamžiku, kdy vyloučil, že by vypsal předčasné volby. [ ] „A že nevypíše předčasné volby? To si také nemusíme přát, ale co když nebude jiná možnost? Nechal by raději zemi čtyři roky bez pořádné vlády?” napsal Drahoš. Zeman podle něj všem řekl, jakou vládu si přeje – nikoliv silnou a stabilní, ale menšinovou, s podporou extremistů. Kritizoval současného prezidenta i za to, že v projevu sice zmiňuje členství v   a  , ale současně promluvil na nedávném sjezdu hnutí SPD, které chce z obou organizací vystoupit. Prezident Miloš Zeman během vánočního proslovu zvedl zaťatou pěst v okamžiku, kdy vyloučil, že by vypsal předčasné volby. FOTO: repro ČT24 I další kandidát na prezidenta, textař a dlouholetý podnikatel v oboru sázek   souhlasí s tím, že Česko by mělo hrát v EU i NATO roli sebevědomého partnera, jak pravil současný prezident. „Nicméně jsem toho názoru, že taková politika se dělá lépe v Bruselu, Paříži či Berlíně. Ne v Moskvě nebo Pekingu,“ podotkl Horáček. Se Zemanem souhlasí i v nutnosti více investovat a to vzhledem ke stavu silnic do dopravní infrastruktury. Stejně jako Zeman si myslí, že Češi mají být hrdým a sebevědomým národem. Projev prezidenta Miloše Zemana Někdejší diplomat   soudí, že červenou nití prezidentova působení na Hradě se staly „hloupé útoky na novináře”, a zejména na veřejnoprávní média. „A co si připít na vítězství rozumu nad hloupostí spolu s prezidentem,” napsal Fischer na Twitteru. [ ] Lékař   přímo Zemanův projev nekomentoval, na Twitteru nicméně odpoledne zveřejnil heslo „Potřebujeme nezávislé novináře. Vyhrožují jim jen manipulátoři, kterým vadí jejich práce”. Podle něj je dobré si připomínat toto „zlaté pravidlo svobodné společnosti”. ,   ", "keywords": ["drahoš", " zeman", " projev", " vánoční projev", " horáček ", " Hilše", " Fišer", " Domácí"], "server": "novinky_cz"}