{"title": "Topolánek: Nejsem klasický politik", "date": "2017-12-17 00:00:00", "article": "  pátek 15. prosince 2017, 10:04   Zaprvé si nemyslím, že jsem klasický politik. Z celé své profesní kariéry jsem pouze jednu třetinu trávil v politice, a to jenom zhruba sedm let v té vrcholové. Nepokládám se za klasického politika, navíc nejsem takový ten polistopadový politik, který si sedl do   a tráví tam dalších a dalších třicet let. Přišel jsem do té reálné politiky až někdy v roce 2002. I když jsem byl předtím senátorem, tak jsem reálnou politiku nedělal. To jsem sice vstoupil, ale dělal jsem komunální politiku, byl jsem zastupitelem v Ostravě-Porubě. Myslíte éra, kterou on sám negativně ovlivnil? To jsou 90. léta, kdy všichni tihle lidi tak zázračně zbohatli? Tak v té já jsem nebyl. Čekal jsem, že to bude probíhat tak, jak to probíhá. Když mě lidi potkají, tak mi drtivá většina říká, že mají konečně koho volit, že je dobře, že jsem do toho šel. Ty kauzy jsou pouze mediální. Drtivá většina těch věcí se nestala. To, že jsem se nebránil, neznamená, že jsem s interpretací médií souhlasil. Málokdy. Mirek Topolánek o své vládě a Miloši Zemanovi Musíte se oprostit od jedné věci. Když jste v reálné politice a v exekutivě, tak reprezentujete nějaký ideový směr.   tehdy nebyla ve vládě sama, vláda byla velmi kompromisní s   a  , takže představovala něco jako pravý střed. Všechny věci, které se povedly, lidé už zapomněli. Snažím se připomínat, že jsem prosadil vstup do Schengenu, Czech pointy na poštách jsou moje dílo, zjednodušili jsme život živnostníkům. Levicoví voliči vidí tu vládu určitě negativně. Pravicoví možná taky, protože měli pocit, že mám realizovat tu modrou šanci, ten čistý krystalický program ODS. Ale to jsem v tom kompromisním celku nikdy dělat nemohl. Ale na to, že ta vláda vládla tak krátce, tak to byla vláda, která od velkých změn po revoluci udělala nejvíc práce pro lidi. Akorát ti lidi to úplně nevědí. Střet s   a střet o prezidentský mandát není primárně ideovým střetem. Miloš Zeman to sice říkal, ale po osmi letech a speciálně ta poslední doba ukazuje, že sociální bubliny a nejrůznější skupiny lidí se od sebe vzdálily víc, než tomu bylo předtím, a Miloš Zeman na tom má svůj podíl. Během své profesní i politické kariéry jsem byl znám tím, že se snažím o kompromis. Byl jsem jediný, kdo chtěl sestavovat vládu, když byla situace sto na sto. Zeptejte se soupeřů, jestli jsem někdy někoho podrazil. Jsem známý tím, že jsem rovný, možná až příliš přímočarý. Musel bych ho najít. Oba dva jsme profesionálové a ten kompromis bychom najít měli. Komunikační problém bychom mít neměli, známe se dvacet let. Mirek Topolánek o vládě ANO a ODS Miloš Zeman tu situaci nezvládl, dal Andreji Babišovi bianko šek na oba dva pokusy. Ta situace měla vypadat jinak. Měl přinutit Andreje Babiše, aby jednal. Strany jsou po volbách rozhozené, nemají peníze, mají spoustu krvavých šrámů z politických soubojů před volbami. Měl strany přinutit, aby jednaly, aby hledaly systémovou koalici – co nejvíce homogenní a programově příbuznou. Ty možnosti tam existují. Měl říct, že podporu od komunistů nebude brát. Mohl by říct, nebudu brát ani podporu od SPD. On ho nemusí jmenovat. Mohl říci, tak, milý Andreji, ty jsi mi nepřinesl tu většinovou koalici, já tě tedy nejmenuji a pověřím vyjednáváním někoho jiného. Kdyby dal prezident těm stranám čas… Podle mé zkušenosti volby vždycky rozhodí strany vnitřně, potřebují se integrovat. Je tam křídlo, které říká: pokud vstoupíme do koalice s ANO, tak vystoupíme z ODS. Druhá strana reprezentovaná nejhlasitějším Václavem Klausem juniorem říká: Proč ne? Oba ty názory mají svoji relevanci a jsou v zásadě správně. Ta strana musí vysvětlit voličům, proč by bylo pro tu zemi nejlepší, kdyby jí vládla relativně homogenní koalice ANO a ODS. Odráželo by to preference voličů a reprezentovaly by většinu v Poslanecké sněmovně. Samozřejmě je to logická koalice, ale strany k ní potřebují čas. Pokud to voliči ODS nepochopí, že je to správná volba, tak tu stranu samozřejmě potrestají. Chci tím přitáhnout především svoje voliče. Absolutně. Jsme ochotni skákat, když v Naganu vyhrajeme olympiádu. Trochu mi chybí větší hrdost na českou korunu, na český pas. Můžete cestovat do 152 zemí bez víza. Máme osmý nejlepší pas na světě v tomto smyslu. Měli bychom být hrdí na to, že jsme samostatní, ekonomicky samostatní. To je potřeba posilovat už od dětství, aby věděli, že jsme především Češi, teprve potom Evropani.  Barbora Zpěváčková  ", "keywords": ["topolánek", " interview", " prezident", " kandidát", " hrad", " ods", " babiš", " Domácí"], "server": "novinky_cz"}