{"title": "Migranty poznáte tak, že mluví cizím jazykem, řekl Hannig v debatě kandidátů", "date": "2017-12-13 00:00:00", "article": "  pondělí 11. prosince 2017, 19:13 - Praha   Se studenty v Praze přišli debatovat bývalý předseda Akademie    , textař a podnikatel  , lékař  , zbrojař a kandidát Realistů   a hudební producent  .   Přijímání migrantů obecně odmítá Hynek. Podle něj Česku hrozí nebezpečí, že uprchlíci z islámských zemí by zde uplatňovali radikální právo šaría. „Nechtěl bych, aby se tu objevily oblasti, kde nebude vymahatelné naše právo,” řekl kriticky Hynek. Hilšer připomněl, že doposud Česko přijalo jen 12 uprchlíků. „Migrační vlna je problém, který je třeba brát vážně, ale na druhou stranu je třeba si uvědomit, že jsou tu síly, které problém využívají a straší jím občany. Mám pochybnosti, že by tady 12 migrantů vytvářelo právo šaría,” reagoval Hilšer. Prezident Asociace obranného a bezpečnostního průmyslu ČR Jiří Hynek. FOTO: Vít Šimánek,  Podle Hanniga je však v Česku uprchlíků mnohem víc. „Jděte ven a počítejte. Když jdete k metru, tak je potkáte,” vyjádřil obavy z migrantů Hannig a sklidil pobavené reakce publika. Na dotaz, jak takové imigranty pozná, řekl, že je pozdraví a oni mu odpovídají cizím jazykem. „Kvóty byly od samého začátku velmi nešťastné řešení,” dodal Drahoš. Uprchlíkům je podle něj třeba pomáhat především na jejich území. Kvóty považoval za možné řešení v roce 2015, v době, kdy se zdálo, že pomůžou ke stabilizaci situace. Evropská komise minulý týden zažalovala Českou republiku, Polsko a Maďarsko kvůli tomu, že kvóty na přerozdělování uprchlíků neplní. [ ] Jiří Drahoš FOTO: Petr Horník,  Přerozdělování na základě kvót není šťastné ani podle Michala Horáčka. „Vždyť sem nikdo nechce. Lidi nechtějí do Humpolce,” pobavil svou poznámkou studenty Horáček. Problém je podle něj v tom, že čeští politici nejsou na poli   dostatečně aktivní. „Nemáme schopnost být tam těmi sebevědomými hráči. Často si naši politici pouze stěžují na svoji neschopnost a nejsou v Evropě nic schopní prosadit.” Prezidentský kandidát Michal Horáček FOTO: Petr Hloušek,  Podobně reagoval i Drahoš. „Naši politici nejsou v Bruselu slyšet ani vidět, protože neumí anglicky, tak co po nich můžeme chtít,” nešetřil kritikou. V debatě se kandidáti také dotkli aktuální politické situace. Studenty například zajímalo, zda by jmenovali premiérem  , který čelí trestnímu stíhání v kauze Čapí hnízdo, zda by ho v této souvislosti měla vydat  . Kandidáti na prezidenta se shodli, že vydání Babiše má v gesci Poslanecká sněmovna. Ta by ho podle nich nicméně vydat měla, aby se Babiš mohl očistit. „Jednou už byl vydán, tak nevidím důvod, proč ho nevydat znovu. Je v jeho zájmu, aby se očistil a neměl by se toho bát. Jeho vysvětlování ve mně však důvěru nebudí,” uvedl Hilšer. Kandidát na prezidenta Marek Hilšer (vlevo) na pražském Albertově 17. listopadu. FOTO: Jiří Mach,  Studenti si budou moct také sami   vyzkoušet. První kolo proběhne na středních školách už tento týden od úterý do středy. Případné druhé kolo se poté bude konat 16. a 17. ledna 2018, tedy vždy v předtermínu voleb reálných. Do hlasování se může přihlásit každý student střední školy starší 15 let.    Renáta Bohuslavová  ", "keywords": ["prezident", " debata", " Hilšer", " Drahoš", " Horáček", " Hynek", " Hannig", " Domácí"], "server": "novinky_cz"}