{"title": "U podnikatelů by uspěl Jiří Drahoš před Zemanem a Topolánkem", "date": "2018-01-06 00:00:00", "article": "  čtvrtek 4. ledna 2018, 15:52     Ankety ohledně ekonomické diplomacie se podle prezidenta Hospodářské komory ČR   zúčastnilo téměř 700 podnikatelů. Jiří Drahoš získal 28 procent.   dostal 20 procent a třetí byl s dvanácti procenty  . Dlouhý to řekl ve čtvrtek během debaty prezidentských kandidátů s podnikateli, která se konala v Hospodářské komoře. Pro 37 procent podnikatelů je stěžejní, aby hlava státu napomáhala otevírání nových trhů, až na druhém místě je zastávání legislativních funkcí. Podnikatelé dále vybírali vlastnosti, které jsou pro ně u prezidenta důležité. Více než 50 procent považuje za klíčové vzdělání, sečtělost, široký rozhled a reprezentativnost. Dvě pětiny se shodly na tom, že jsou pro ně důležité zastávání národních zájmů, diplomatické chování a dobré způsoby. Věk, zdraví či životospráva pro ně zásadním ukazatelem nejsou. Čtvrteční debaty se dále účastnil  ,  ,   nebo Pavel Fischer.   a   se omluvili. Kandidáti mluvili především o tom, jak pomoci českým podnikatelům doma i v zahraničí. „Musí se odstranit značkování malých a středních podnikatelů, jako parazitů a těch, co kradou,” řekl Mirek Topolánek a opět kritizoval argumenty v souvislosti se zavedením EET. Hospodářská komora by podle něj měla být daleko razantnější, což však její prezident Vladimír Dlouhý odmítl. Topolánek připomněl, že za klíčový úkol prezidenta považuje vytváření celospolečenské atmosféry. To připomněl i diplomat Pavel Fischer a zdůraznil potřebu dlouhodobé strategie. „Společenská odpovědnost podnikatelů by měla přispívat ke zlepšení situace v regionu, kde jsou. Měla by mít pozitivní dopad na prostředí,” upozornil Fischer. Podle Jiřího Hynka se má prezident podílet na tom, aby národ byl bohatý a má pomáhat otevírat dveře a dělat obchody. Zeman to podle něj v této sféře dělá dobře. „Uměl bych to ale lépe,” dodal Hynek.  Renáta Bohuslavová  ", "keywords": ["Topolánek", " Fischer", " Dlouhý", " Hynek", " Domácí"], "server": "novinky_cz"}