{"title": "Fischer: Styl vystupování Miloše Zemana je toxický pro společnost", "date": "2018-01-06 00:00:00", "article": "  čtvrtek 4. ledna 2018, 16:13   Když se podíváme na to, jak funguje demokracie, tak vidíme, že je pořád nějaká kampaň. My se někdy příliš zastavujeme u těch hesel, u těch krátkodobých programů. Musíme si sednout a říct si, čeho chceme do budoucna dosáhnout. Jaká bude Česká republika za patnáct let a co pro to chceme udělat dnes, abychom se třeba neminuli nějakým cílem. To jsem měl na mysli a tyhle dlouhodobé věci je potřeba vytvářet společně, konsenzuálně a v tom může prezident hodně udělat.   Mohli bychom mít třeba tisíc kilometrů rychlodráhy pro vlaky. U nás se jezdí pořád jako za císaře pána. Za to nesou odpovědnost všechny vlády, které tady dodnes vládly, včetně té, které předsedal   nebo  . Druhá věc, dostavět dálnice a takovou tu obslužnost, aby lidé, pokud už musí cestovat za prací, tak aby se mohli také rychle vracet domů. Často lidé tam, odkud pocházejí, nemají základní vybavenost. Nemají tam školy, nemají tam možnost práce, lékaře, hospůdku nebo obchod. Jsou to maličkosti, ale když je sečteme, zjistíme, že u nás jsou celé regiony, které se vylidňují, protože tam lidé nemají perspektivu. A to bych chtěl dlouhodobě pojmenovat.  Podívejte se na devadesátá léta. Česká republika měla celou řadu iniciativ. Lidé se v zahraničí ptali, s čím přicházíme. Dnes se nás často nikdo ani neptá. My si musíme uvědomit, že svět na nás nečeká a že je v našem zájmu, abychom to, na čem se dohodneme, dali dohromady do společného a pracovali na tom napříč politickými stranami. Podívejte se na můj mandát. Mám podporu od senátorů od   až po  . Myslím, že to něco napovídá. Jsem opravdu připraven pracovat napříč politickým spektrem. Demokracie potřebuje čas. Česká republika bude brzy předsedat  . Prezidenta, kterého dneska volíme, volíme i pro tento úkol.  Mám dojem, že je trápí to, že nerozumí často politice, že nerozumí politikům. Mají pocit, že politika je vzdálená. Říkají něco v tom smyslu jako „my a oni”. A to mi trochu připomíná staré časy, to je potřeba změnit, protože to „my”, to jsme my všichni. My můžeme tu politiku měnit a pokud někde něco nefunguje, je potřeba volat politiky k odpovědnosti, aby skládali účty. Mimochodem, v tomto smyslu je potřeba, aby skládal účty i Miloš Zeman a třeba do těch předvolebních debat osobně vstoupil a přišel se představit s tím, čeho dosáhl, co se mu podařilo a co by chtěl dneska změnit.  Zatím neodpověděl. Já vím, že Miloš Zeman má jinou agendu, ale předpokládal bych, že je dobré, aby reagoval na ty výzvy. Já jsem je totiž slyšel na veřejnosti opakovaně a není to jen můj názor. Tady se mi zdá, že je dobré Miloši Zemanovi připomínat, že se vede kampaň a že pokud říká, že on ji nepovede, tak mně to připadá trochu nefér vůči občanům. Nemá být, ale občas musí každý veřejný činitel jít proti proudu. Pokud chce jednat podle svého vlastního svědomí, a je to jeho úkol, tak holt občas musí jít i tam, kam se lidi zatím neodvážili vykročit. To je vlastně lídrovství. Tak má vypadat někdo, kdo ukazuje cestu. V tomto smyslu je vlastně ten styl Miloše Zemana při nejmenším pozoruhodný.  To, co Miloš Zeman předvádí ve vztahu k úctě k zákonům, k ústavě, na kterou přísahal, to je skutečně na hranici přijatelnosti. Zdá se mi, že je potřeba i v tom zjednat rychlou změnu, protože ono to lidem nastavuje pocit, že všechno je možné. Že i oni mohou jít za hranu zákona, toho, co se má a co se může. V tomto smyslu velmi kriticky hodnotím styl Miloše Zemana, protože on je vlastně toxický pro společnost. Nejenom že nerespektuje zákony, že někoho urazí a pak se neomluví, přestože mu to soud nařídí, ale používá u některých výroků taková slova, že by člověk skoro měl vypínat televizi, aby se děti nenaučily něco, co by vlastně od veřejného činitele vůbec slyšet neměly.  Schopnost pojmenovat je obdivuhodným darem každého veřejného činitele, o tom nemusíme vést spor. Ale pokud budeme používat trochu fauly, dostáváme se mimo hru a Miloš Zeman se opakovaně dostal přes čáru a je potřeba připomenout, jaké jsou parametry a že lze tu prezidentskou funkci vykonávat také jinak. Proto jsem se přihlásil. Slyším to na debatách, že lidé říkají: „Víte, nám se nelíbí ta hrubost v dnešní době, přisprostlá slova. My bychom očekávali poněkud méně konfrontační styl a možná trochu více slušnosti.” To mně vrací naději, že lidé ještě nepřestali hledat alternativy.  Z hlediska hospodářského si vedeme velmi dobře. Máme fantastický ekonomický růst, ale hospodaříme, jak kdyby nám to bylo jedno. Zadlužujeme se dál, a to je veliká chyba. A druhá věc je ta hodnotová. Pro mě nezávislá justice a nezávislé vyšetřování, svoboda slova a svoboda médií nebo důvěra v Parlament jsou základní kameny institucí, ve kterých žijeme a které nám garantují svobodu. Vidím z moha stran, že se jejich role vlastně zpochybňuje.  No, podívejte se na to, jak se dnes mluví o svobodě médií z hlediska její veřejnoprávní funkce. Tam vidíme, že sílí hlasy, které chtějí tuhle svobodu ořezávat. Potom vidíme, že se média dostávají pod tlak velkého kapitálu, velkých oligarchů. To také není v pořádku.  Pavel Fischer o vládě Andreje Babiše  Máme po sněmovních volbách. Do parlamentu se dostaly určité politické strany a prezident by neměl stát stranou a volat si každý týden jednu z těch politických stran. On by měl přijít do toho jednání dovnitř a říct: „Tak pánové, teď se dohodnete, máte tady dostatečný počet hlasů, počet variant koalic je takový, že nestačíme počítat. Tak já jako prezident bych doporučoval, abyste sedli za jeden stůl a začali skutečně jednat o programových, dlouhodobých strategických otázkách.” Tohle Miloš Zeman neudělal. Prezident může být aktérem v tomto smyslu.  Anebo  . Ano, tyhle čtyři. Já bych doporučoval, aby v tak vážné situaci, v jaké je dneska naše země, se politici zabývali tím, co je důležitější. Jestli věrnost tomu, co slibovali před volbami, nebo to, co se dneska skutečně děje a je třeba řešit. Tady to vyžaduje opravdu velký politický um, jak nezradit svoje závazky a zároveň ukázat, že člověk umí reagovat na naléhavou situaci, která se vytvořila ve   po volbách. A tady mám pocit, že by se ten prostor pro jednání mohl otevřít a že by ho uvítali nakonec všichni. V tom prezident může pomoci.  Žijeme v právním státě. To znamená, že všechno to, co jste jmenovala, je ve vztahu k Andreji Babišovi vlastně garantováno nezávislou justicí a každý má právo na nezávislý spravedlivý proces. Já jsem přesvědčen o tom, že je nejenom v zájmu České republiky, ale i samotného Andreje Babiše, aby mohl očistit svoje jméno. Čím dřív, tím lépe. Dneska je v situaci, kdy je vlastně premiérem, takže teď ta doba není, ale já mám za to, že tak, jak jsem ho poznal, že dříve či později skutečně ten proces proběhne a bude to ku prospěchu všem.  To bych nechal na Poslanecké sněmovně.  Já nejsem poslancem. To nemohu takhle říci.  Nebo po skončení mandátu. Tam ještě dneska nejsme. Justice potřebuje čas. A já žiji v právním státě a mám důvěru, že každý, kdo to potřebuje, nebo kdo se stal účastníkem nějakého sporu, kdo byl obžalován, že bude moci očistit svoje jméno. Pavel Fischer o jeho vztahu k homosexuálům  Bezproblémový. Dokonce mám homosexuály v týmu. Tam šlo o debatu o tom, jak zabezpečit rodinu, jak garantovat, aby model rodiny, který v Evropě vyrostl na dvou tisících let křesťanské tradice, aby se zbytečně nerozvolňoval i na legislativní úrovni. To jsem měl na mysli. Při každém takovém jmenování, které by člověk měl zvažovat do těch nejvyšších funkcí, bych se určitě ptal na rodinu.  Je v zájmu státu, aby homosexuálové měli rovné postavení před zákonem. Je v zájmu státu a společnosti, aby mohli mezi sebou uzavírat trvalá partnerství. Druhý parametr je otázka dětí. My nemůžeme zákonem děti pomáhat vyrábět a potom je nabízet k adopcím. Na druhou stranu se mi zdá, že pokud některý z těch rodičů už děti má a vstupoval by třeba do registrovaného partnerství, že tam by mohl jako rodič své dítě přivést. Tam vidím hranici, dál bych ale nešel.    Renáta Bohuslavová  ", "keywords": ["interview", " Fischer", " prezident", " volby", " Zeman", " Domácí"], "server": "novinky_cz"}