{"title": "Pokud Zeman prohraje prezidentské volby, jmenuje Babiše premiérem", "date": "2018-01-23 00:00:00", "article": "  pondělí 22. ledna 2018, 23:32     „V každém případě by to dopadlo tak jako tak, byl by ( ) opět premiérem, buď dříve, nebo později,” řekl Zeman. Babišova jednobarevná menšinová vláda minulý týden ve středu schválila svou demisi poté, co v úterý nedostala důvěru Sněmovny. Zeman několikrát avizoval, že jednáním o vzniku nového kabinetu pověří v druhém pokusu opět Babiše. Dosud ale mluvil o tom, že před novým jmenováním Babiše premiérem od něj bude chtít zaručené hlasy většiny poslanců, kteří nový kabinet podpoří.   Nově to tak ale nebude za všech okolností.   uvedl, že pokud obhájí svůj prezidentský mandát, bude to mít Babiš „horší”. V takovém případě by dal prezident Babišovi druhý pokus taky, ale se jmenováním premiérem by čekal, než si sežene podporu většiny poslanců. ANKETA: V druhém kole prezidentských voleb se utkají Jiří Drahoš a Miloš Zeman. Komu dáte svůj hlas?Zveřejnil(a)   dne  „Ať už prezidentské volby dopadnou jakkoli, pan   nebude mít příležitost pověřit nebo nepověřit pana Babiše druhým pokusem, protože do 8. března stále platí můj prezidentský mandát,” řekl Zeman. Po případném neúspěšném druhém pokusu vlády o získání důvěry ve Sněmovně vybírá ve třetím pokusu politika, který má sestavit vládu, předseda Sněmovny. Zeman přijme Babišovu demisi ve středu. [ ] ANO minulý týden začalo s některými sněmovními stranami vyjednávat o nové vládě. Opoziční strany zatím podmiňují svůj vstup do kabinetu nebo jeho podporu tím, že Babiš premiérem nebude. Poukazují na jeho trestní stíhání v kauze farmy Čapí hnízdo. Vedení ANO se ale v pondělí jednomyslně shodlo, že jediným kandidátem ANO na předsedu příští vlády je Babiš. [ ] Zeman se při debatě dotkl také tématu trestního stíhání Babiše. K tomu uvedl, že jej navštívila bývalá šéfka Energetického regulačního úřadu  . Ta byla nepravomocně odsouzena v kauze neoprávněně udělených licencí solárním elektrárnám na Chomutovsku. Později byla osvobozena. Zeman v této souvislosti naznačil, že existuje trestní stíhání na objednávku. „Babiš je slovy Járy da Cimrmana považován za sprostého podezřelého.“ [ ]   ,   ", "keywords": ["zeman", " babiš", " drahoš premiér volby prezident", " Domácí"], "server": "novinky_cz"}