{"title": "Zemanovi fandí Babiš, SPD, komunisté i část ČSSD. Drahošovi pravice a Piráti", "date": "2018-01-17 00:00:00", "article": "  pondělí 15. ledna 2018, 4:07   SPD vyzvala své voliče, aby dali hlas kandidátovi, který je vlastenec, odmítá migraci, podporuje   a je nesmiřitelný bojovník s mezinárodním terorismem. „Z obou kandidujících osob ve druhém kole při pohledu na to, který z nich sdílí alespoň částečně stejné programové cíle jako naše hnutí SPD, je takovým kandidátem současný prezident  ,“ stojí v prohlášení okamurovců. Za Zemanem stojí lídři levice. „KSČM nemá pro druhé kolo zatím žádné usnesení, ale já osobně budu podporovat Miloše Zemana,“ sdělil Filip.  už před prvním kolem řekl, že bude volit Zemana a stejně tomu bude ve druhém kole za dva týdny. „Podpora z mé strany je neměnná,“ prohlásil. „Bude to o tom, jak se povede zmobilizovat voličskou základnu. Za 14 dní uvidíme, kdo bude prezidentem ČR, já doufám, že to bude Miloš Zeman,“ dodal Chovanec. Výsledek prvního kola volby prezidenta FOTO: David Ryneš,   je ale rozdělená, část strany podporuje  . „Funkce prezidenta je být reprezentantem země v zahraničí a morální autoritou v zemi. Drahoš má schopnost být prezidentem všech,“ napsala na Facebook poslankyně  . Předseda Senátu Milan Štěch (ČSSD) nepřímo podpořil Drahoše a dodal, že se Zemanem se před časem rozešel. Za Zemana se naopak postavil bývalý prezident  . V prohlášení ocenil všechny voliče, „kteří se nenechali zastrašit militantní protizemanovskou propagandou a dali svůj hlas dnešnímu prezidentovi“. Tím podle něj „prokázali, že jim jde o naši zemi, ne o poklonkování cizím zájmům, a ne o vyvolávání chaosu a diskontinuity za každou cenu“. [ ] Jeho syn, poslanec  . Právu řekl, že bude volit Zemana jako menší zlo. Pravicové a středové strany se přitom kloní k Drahošovi.   si k tomu na kongresu odhlasovala usnesení: „ODS vidí ve výsledku prvního kola prezidentské volby šanci naplnit politický cíl, kterým je ukončení působení Miloše Zemana ve funkci prezidenta republiky.“ Výsledek 1. kola volby prezidenta FOTO: David Ryneš,  Drahoše podpořil šéf poslanců     stejně jako předseda této strany  . „Pokud voliči  ,   a Marka Hilšera přijdou do druhého kola, tak to má pan Zeman spočítané,“ řekl Kalousek.   Doplnil, že všichni v TOP 09 udělají jako jeden muž vše pro to, aby se prezidentem stal Drahoš. Svého favorita z prvního kola volby nemění ani  . „Zůstáváme u doporučení z prvního kola pro Jiřího Drahoše,“ napsal šéf Pavel Bělobrádek.  Podobný vzkaz vyslali voličům  .   nedali voličům žádné doporučení, předseda Bartoš ale zopakoval, že bude volit Drahoše.  Jan Martinek  ", "keywords": ["drahoš", " zeman", " prezident", " strany", " podpora", " Domácí"], "server": "novinky_cz"}