{"title": "Muži v pozadí aneb Pravé ruce prezidentských finalistů ", "date": "2018-01-19 00:00:00", "article": "  středa 17. ledna 2018, 10:55 - Praha   V bezprostřední blízkosti hlavy státu působí hned tři osoby, jejichž počínání budí na veřejnosti kontroverze. Kromě mluvčího Jiřího Ovčáčka, který se nezdráhá na internetu pozurážet i vysoké ústavní činitele, jsou to zejména kancléř   a poradce prezidenta, bývalý jednatel české pobočky ruské společnosti Lukoil Martin Nejedlý. Právě k distancování od Nejedlého s Mynářem vyzval o víkendu Zemana i premiér   (ANO), Hrad však reagoval mlčením. ANKETA: Ve druhém kole prezidentských voleb se utkají Jiří Drahoš a Miloš Zeman. Komu dáte svůj hlas? „Je plně věcí pana prezidenta, jaký chce mít tým. To není záležitost pana premiéra ani nikoho jiného,“ napsal v úterý Právu Mynář na dotaz, zda by byl ochoten odejít sám. Mynář stejně jako Nejedlý nadále působí ve  , jež měla do roku 2014 ještě označení „zemanovci“. Mynář býval léta předsedou strany, nyní jen šéfuje její zlínské organizaci. Nejedlý je nadále místopředsedou strany. SPO nyní organizuje Zemanovu kampaň, Mynář ji zaštiťuje přes Spolek přátel Miloše Zemana, který se stará mj. o billboardy za milióny korun. Kritika se na Mynáře snáší zejména kvůli absenci bezpečnostní prověrky  , o kterou na stupeň přísně tajné požádal a ani po letech ji nedostal. Obrátil se proto na soud, jehož rozhodnutí ještě není uzavřeno. Loni v březnu Zeman řekl, že pokud bude Mynář dobře vykonávat svou práci a kvůli pomalým soudům nebude rozhodnuto o jeho odvolání, není důvod, aby z funkce odcházel. Nelibost veřejnosti však vzbudil v roce 2015 Mynář také kvůli dlouhodobému tajení svých příjmů a otálení s podáním majetkového přiznání. To zveřejnil až na přelomu loňského roku a přiznal stamiliónový majetek. V roce 2014 vzbudil pochybnosti kvůli koupi své vily v Praze od advokáta lobbisty Romana Janouška za 5,5 miliónu korun, což je na poměry v hlavním městě nebývale levné. Pozornost vzbudil loni také jeho dopis, v němž se přimlouval za podnikání nepříliš známé české společnosti Liglass Trading v Kyrgyzstánu v miliardovém byznysu při chystané výstavbě vodních elektráren. Tento plán po zveřejnění okolností nakonec spadl pod stůl. Poradce Nejedlý jezdil s hlavou státu např. i na zahraniční cesty, účastnil se jednání Zemana s ruským prezidentem  . Nejedlý nedostává za svou práci pro hlavu státu plat, využívá však kanceláře přímo na  . Martin Nejedlý FOTO: Jan Handrejch,  V Drahošově týmu se do hledáčku médií dostal Jakub Kleindienst. Bývalý člen ODS a dřívější starosta Nového Strašecí měl na starost jeho kampaň. Jak informovala MF Dnes, přes jeho firmu Whenever se platí a fakturují výdaje. V médiích se připomíná například to, že byl členem dozorčí rady firmy ML Compet, která byla zapletena do korupčního skandálu exhejtmana   (ČSSD). Údajně organizovala veřejné zakázky tak, aby je vyhrály předem domluvené společnosti. Kleindienst popřel, že by o čemkoli nekalém věděl, a společnost pár měsíců po vypuknutí skandálu opustil. Manažer volební kampaňe kandidáta na prezidenta Jiřího Drahoše Jakub Kleindienst FOTO: Petr Horník,  Když se média začala loni na jaře o minulost šéfa Drahošovy kampaně zajímat, postavil se prezidentský kandidát za něj. Změna nastala až v posledních dnech, kdy se Drahoš vyjádřil, že otěže kampaně převezme sám a že Kleindienst se stáhne do pozadí. Obrat odmítl Kleindienst pro Právo komentovat.  pomáhají i bratři Petr a Pavel Kolářovi. Pavel Kolář kvůli Drahošovi opustil post v bance a nyní zastává post vedoucího jeho volební kanceláře, bývalý diplomat a exporadce   Petr pomáhá Drahošovi s programem. Pokud bude Drahoš zvolen, nabídne se mu Petr Kolář jako externí poradce v oblasti mezinárodní a bezpečnostní politiky. „Spekulace, které se objevují v tisku o kancléři, jsou nesmysl. Média zřejmě mají na mysli mého bratra Pavla Koláře, vedoucího volební kanceláře pana profesora. Já rozhodně nebudu kancléřem,“ řekl Právu. Bývalý velvyslanec v USA (2005 až 2010) a Rusku (2010 až 2013) Petr Kolář byl velkým zastáncem stavby amerického radaru v Brdech, odpůrce před rokem označil za „užitečné idioty“, kteří prý naletěli dezinformační kampani Ruska. Nedávno i Drahoš veřejně varoval před údajnou dezinformační kampaní z Ruska, která prý ovlivnila sněmovní volby, a podle něj se to může stát i v boji o Hrad. V roce 2013 Petr Kolář pracoval pro    , kde měl na starost byznysové zájmy firmy. Post po roce opustil a nastoupil do globální právní firmy Squire Sanders. „Odešel jsem ze svého svobodného rozhodnutí, zejména proto, abych se mohl svobodně vyjadřovat k naší zahraniční politice a vztahům s Ruskem a Čínou, jejichž prioritizaci (upřednostňování) s vedením PPF nesdílím,“ řekl Kolář Právu. S Kellnerem má dobré vztahy Zeman, který ho v rámci podnikatelské skupiny vzal k čínskému prezidentovi, a v letadle pronajatém PPF se pak prezident vracel do Prahy. Lidové noviny v září napsaly, že Pavel Kolář pomáhá Draho­šovi shánět sponzory. Od roku 2007 pracoval v ČSOB, v níž se vypracoval na post ředitele útvaru pro vnější vztahy. Post opustil právě kvůli práci pro Drahoše, kterou vykonává zadarmo. Jeho činnost vyčíslil Drahoš na 450 tisíc a zahrnul ji do nepeněžního plnění kampaně. Zda Drahošovi zůstane po boku v případě vítězství ve volbách, Pavel Kolář nedokázal říci. „Jsem součástí týmu Jiřího Drahoše a do budoucna vidím nejdále do 27. ledna 14 hodin. Pro Jiřího Drahoše pracuji od 1. 7. 2017 bezplatně,“ sdělil Právu.  Karolina Brodníčková  ", "keywords": ["drahoš", " zeman", " poradce", " poradci", " pozadí", " Domácí"], "server": "novinky_cz"}