{"title": "Nepovedu kampaň, sliboval Zeman. Nyní se však objevují jeho billboardy", "date": "2017-12-06 00:00:00", "article": "  pondělí 4. prosince 2017, 9:22     Úmysl pustit se znovu do boje o prezidentské křeslo oznámil Zeman na začátku března. Nejprve svým příznivcům, poté veřejnosti. „Rozhodl jsem se nevést žádnou osobní prezidentskou kampaň,” řekl tehdy prezident. Navzdory tomu v dubnu oznámil, že má šéfku kampaně a že jeho volební tým povede jeho manželka Ivana. A nyní se na veřejnosti objevují billboardy s nápisy „Zeman znovu 2018“. Billboard Miloše Zemana za znovuzvolení prezidentem. Vedle něj starší billboard propagující jeho knihu. FOTO:  Na dalších plakátech lze zase spatřit upoutávku na knihu, která vyšla v roce 2017 a obsahuje rozhovory se Zemanem. Podle hradního mluvčího Jiřího Ovčáčka však nejde o Zemanovu iniciativu. „Nic se nemění. Důkazem budiž, že pan prezident není zadavatelem plakátu. Pan prezident nebude nikomu bránit ve vyslovení podpory před přímou volbou za podmínky dodržení zákona,“ sdělil Novinkám Ovčáček. Už v říjnu média přinesla informaci o letácích na podporu Miloše Zemana, které dostali někteří lidé do schránek. Server aktuálně.cz tehdy uvedl, že letáky, na kterých je logo kampaně za prezidentovo zvolení Zeman znovu 2018, nechal vyrobit teplický podnikatel Jaroslav Třešňák. I tehdy Ovčáček médiím sdělil, že Zeman nebude zakazovat občanům vyslovovat mu aktivně podporu. Zeman při oznamování úmyslu znovu   také uvedl, že nebude útočit na žádného z protikandidátů a nebude reagovat ani na případné útoky ze strany protikandidátů. „Mým programem bude kontinuita výkonu funkce, jako byla dosud,“ dodal tehdy prezident. Billboard Miloše Zemana za znovuzvolení prezidentem FOTO:  Avizoval také, že se nezúčastní rozhlasových ani televizních debat, což zatím dodržuje. Na debaty kandidátů vzdor pozváním nechodí, účastní se pouze pořadů, ve kterých vystupuje sám s moderátorem. Podle Jana Outlého z Úřadu pro dohled nad hospodařením politických stran a hnutí je jedno, zda kampaň vede přímo Miloš Zeman nebo někdo jiný. „Pokud je to s vědomím kandidáta, tak se hodnota kampaně má počítat jemu do limitu 40 miliónů korun. Je jedno, kdo ji realizuje,“ řekl Novinkám Outlý. Dodal, že Zemanova slova o tom, že kampaň nepovede, jsou jen politickým prohlášením, které nemá z pozice úřadu žádnou relevanci. Pochybnosti o financování kampaně se u Miloše Zemana objevily i v souvislosti s jeho výjezdy do krajů. Zatímco úřad upozorňuje na to, že Zeman to musí zahrnout do předvolební kampaně a nejpozději tři dny před volbami zveřejnit bezúplatná plnění všech výdajů, tak od Zemana zní, že žádnou kampaň nevede. „Je evidentní, že někdo kampaň vede. Není to názor poblázněného úředníka Outlého, jak to prezentuje Miloš Zeman, ale je to oficiální stanovisko úřadu,“ dodal Outlý. Výdaje, které na první kolo činí 40 miliónů a na druhé 10 miliónů, musí být na transparentním účtu zaznamenány nejpozději do půlnoci 8. ledna. Poté bude úřad financování kampaní zkoumat a může uložit až statisícové pokuty.  ren, zpe  ", "keywords": ["zeman", " hrad", " kampaň", " prezident", " billboard", " plakát", " Domácí"], "server": "novinky_cz"}