{"title": "Schwarzenberg: Šance před druhým kolem jsou oproti minulým volbám vyrovnané", "date": "2018-01-26 00:00:00", "article": "  středa 24. ledna 2018, 10:53   Pan prezident vede velmi zdařilou úspěšnou kampaň už dlouhá léta, jak objíždí všechny kraje. Víme, jak to dělá, to je známé. Pan  , myslím, vsadil na jinou kartu. Teď bohudíky vyrazil taky do Ostravy a všech krajů. Dle mého názoru má toho času mnohem lepší šanci, než já jsem měl před pěti lety. Já bych řekl, že šance jsou opravdu vyrovnané. Pan profesor Drahoš získal v posledních měsících mnoho nových voličů a bude to opravdu záviset taky na okolnostech, jestli všichni voliči Drahoše nebo Zemana půjdou k urnám. Někdy to ovlivní počasí. Když jsem šel do druhého kola, tak jsem v Praze ztratil mezi prvním a druhým kolem 300 tisíc voličů, protože nasněžilo a lidé jeli na hory. A jak je to teď tak těsné, může se stát, že takové věci volby ovlivní. Karel Schwarzenberg hodnotí letošní prezidentskou volbu Myslím, že to bude těsnější. Mohu se mýlit, ale zdá se, že ano. Jestli dělá lépe, to musí posoudit jiní, ale situace se změnila. Čeští občané se mezitím důkladně seznámili s prezidentem Zemanem. Je mnoho občanů, kteří jsou z něj zklamaní. Zadruhé, v druhém kole mě zdaleka ne všichni ostatní konkurenti podpořili, nýbrž část jich podpořila prezidenta Zemana, teď se všichni svorně rozhodli podpořit pana Drahoše  Do třetice Drahoš má tu výhodu, že nevyšel z politiky. Já jsem tehdy byl členem dosti nepopulární vlády a to mě dosti zatížilo. Věděl jsem, že by byl čirý zázrak, kdybych vyhrál. Někdy se ale musí bojovat, i když člověk ví, že to prohraje. Ten boj musí být. ANKETA: V druhém kole prezidentských voleb se utkají Jiří Drahoš a Miloš Zeman. Komu dáte svůj hlas? Pomoci ano, ne stoprocentně, poněvadž obyčejně voliči na doporučení jejich kandidátů moc nedají. Zajisté mnoho členů ANO bude slyšet na svého předsedu, ale jak jsem zaznamenal, i nějací jeho poslanci a senátoři ho v tom nepodporují. Myslím, že i jak se vyostřila debata kolem Čapího hnízda, že to také neprospěje doporučení, které premiér Babiš dává, tady se trochu situace oproti minulým dvěma měsícům změnila. Tehdejší kandidát Zeman lhal, neboť změnil moje výroky a útočil na slova, která jsem nikdy neřekl. To se mu podařilo, o tom nebudiž pochyby. I lež může být velmi úspěšná. Je to samozřejmě nesmysl, protože pan prezident Drahoš nemůže ovlivnit tok imigrantů a nemůže je zastavit. To musí dělat vláda. A taky pan Drahoš jasně prohlásil, že není žádný vítač, ale bude se držet Ústavy a evropských pravidel. Karel Schwarzenberg FOTO:  Panu profesoru Drahošovi bych poradil, aby zůstal klidný, jak teď je. Mezitím doufám získal hroší kůži. Nesmí připravit jakýkoli podraz a musí zůstat klidný a věcný. Tu hlavní naději, kterou v něho máme, že bude pečlivě dbát na Ústavu a nebude ji považovat za natahovací gumičku. Já bych mu poradil, aby si připravil krásný pobyt na Vysočině. Vidíme u těch klasických politických stran v poslední době velký pád z pozice, jaké měla  ,   i my ještě před několika lety. Takže ty na to nemají sílu. Vést prezidentskou kampaň je dosti nákladná záležitost a politické strany se obávaly, že by ještě více ztratily, kdyby jejich kandidát propadl. A našly se jiné osobnosti, které jsou zajímavé, ať je to profesor Drahoš, nebo kandidáti, kteří měli překvapivý úspěch jako Pavel Fischer nebo doktor (Marek) Hilšer. Očekávám, že jeden z nich bude hlavní kandidát při příštích volbách. Je to celoevropská krize. Když se podíváte po Evropě, tak ty klasické strany – sociální demokraté, křesťanští demokraté, liberálové – všude ztratily a to je na pováženou. Po 160 nebo 150 letech existence už neměly co nového nabídnout, a tudíž do toho vstoupili extremisté, šovinisté nebo lidé, kteří nemají jasný program, jako jsou  , ale působí čerstvě, nově, mladě. Neb to svědčí o tom, že ženy jsou u nás rozumnější.  Renáta Bohuslavová  ", "keywords": ["schwarzenberg", " drahoš", " zeman", " volby", " prezident", " Domácí"], "server": "novinky_cz"}