{"title": "Expert na bezpečnost: Zemanova ochranka pochybila, mohli jsme mít státní pohřeb", "date": "2018-01-14 00:00:00", "article": "  pátek 12. ledna 2018, 18:56 - Praha   Zatímco Zemanův doprovod byl očividně z incidentu otřesen, šéf protokolu Vladimír Kruliš se celou dobu smál. Zásah členů prezidentské ochranky, kteří ženu zpacifikovali a prezidenta „odstrčili“, ministr vnitra Lubomír Metnar i ředitel Ochranné služby   Jiří Komorous označili za profesionální. Když prezident   vešel do volební místnosti, aktivistka stála mezi novináři. Členové ochranky Zemana ke komisi doprovázeli pouze z levé strany, pravá strana prostoru zůstala otevřená. Napadení Miloše Zemana „Lze naprosto legitimně vyčíst ochrance to, že přivedla prezidenta do volební místnosti, aniž by přesně věděla, kdo v ní je. Přítomné měla ochranka dopředu zkontrolovat, novináře přes novinářské průkazy, ženu by takto odhalili,“ přiblížil Právu Šándor. Podle informací Práva se v místnosti v danou chvíli mohlo pohybovat kolem padesáti lidí, přičemž členové ochranky neprověřovali ani nelegitimovali nikoho. A to i přesto, že se na místě objevili již zhruba třicet minut přes prezidentovým příjezdem. Ochranka zasahuje proti ženě, která se ve volební místnosti na pražských Lužinách vysvlékla a vrhla se směrem k prezidentovi Miloši Zemanovi. FOTO: Vít Šimánek,  Samotný zákrok prý podle Šándora v pořádku byl, kdyby ale členové ochranky nezanedbali své povinnosti na začátku, nemuselo k incidentu dojít. „Ta reakce už potom byla správně, ale ten začátek byl špatně. A to si musí připustit. Prezidenta, ústavního činitele, přivedli do místnosti, kterou neměli prověřenou. A to, že útočnicí byla prsatice, a ne muž s dýkou nebo pistolí je zásadní. Jinak bychom tu měli státní pohřeb,“ mínil Šándor. Podle Šándora členové ochranky evidentně situaci podcenili a selhali, když se na možnost útoku dostatečně nepřipravili. „Mám-li někoho chránit, tak ho mám vodit do prostoru, o kterém vím, že je bezpečný a v místnosti je jednoduché si dopředu zjistit, kdo tam je. Co kdyby ta žena vytáhla pistoli? Bylo by po něm. Tohle prostě měli být schopni včas řešit a zjistit,“ zhodnotil Šándor. Bylo prý na místě řešit prezidentovu volbu dostatečně dopředu. Se zásadnějšími a třeba i „nepopulárními“ opatřeními. „Víme, že je volební den, víme, že je u nás rozpolcená situace, víme, že společnost je rozdělená mnohdy i akty pana prezidenta a můžeme to zařídit tak, že pan prezident bude mít voličský průkaz a do poslední chvíle nikdo neví, kde pan prezident odvolí. I když to může vypadat ne příliš politicky sbírajíce body, “ nastínil variantu Šándor. Podle něj se šéfové ochranky nechali ukolébat obdobím klidu. „Uspokojili jsme se, pět let se nám nic nestalo, jsme všichni kanóni a to je problém. Že se nic nestane ještě neznamená, že to dělají dobře. Věc podcenili a teď si myslí, že je všechno v pohodě,“ řekl expert. Napadení Miloše Zemana FOTO:  Komorous zásah ochranky zhodnotil slovy „dobrá práce ochranky“. Akci pochválil rovněž Metnar. „Považuji ten zákrok za profesionální,“ podotkl ministr s tím, že jde ale přece jen o odbornou záležitost, proto bude chtít vědět názor expertů. „Každý takový zákrok je třeba prověřit, což budu požadovat,“ dodal Metnar. Policie prošetřuje napadení Zemana u voleb jako podezření z výtržnictví. Vyřešit jej chce ve zkráceném řízení a předat co nejrychleji soudu.  Adéla Jelínková, Radim Vaculík  ", "keywords": ["zeman volby útok femen šándor expert analýza", " Domácí"], "server": "novinky_cz"}