{"title": "Zeman: Migrační krizi je třeba řešit včas", "date": "2018-01-24 00:00:00", "article": "  pondělí 22. ledna 2018, 21:44   Na úvod Zeman prohlásil, že svým voličům po prezidentských volbách poděkuje, ať dopadnou jakkoli. K jeho volbě v pondělí vyzvalo hnutí  . [ ]   Za bouřlivého potlesku publika se Soukupem vtipkoval, uvedl například, že jeho první politickou chybou bylo, když jako dítě plakal kvůli úmrtí komunistického prezidenta Klementa Gottwalda. Na téma migrační krize Zeman odvětil, že je zapotřebí řešit ji včas a nečekat, až migranti přijdou. „Zabývat se povodní, když je velká voda, je pozdě. Ty bariéry musíte stavět dřív,“ řekl prezident. Podle něj má řešení krize tři řešení. První je důsledná ochrana hranic i za spolupráce armád členských států Unie. Další je „důsledná deportace těch, kteří nedostali v Evropě azyl“ a konečně pomoc migrantům v zemích jejich původu. Zeman hovořil také o české ekonomické situaci z hlediska nedostatku pracovních sil. Prohlásil, že podporuje pracovníky ze zemí, kde není výrazná jazyková bariéra. V Česku je však podle něj dostatek lidí, kteří by se dali sehnat omezením dávek. Na dotaz moderátora se vyslovil i pro toleranci k menšinám, a to včetně sexuálních. Zmínil však pochod Prague Pride a v souvislosti s ním pochod pedofilů, kteří měli ve znaku plyšového medvídka. Pedofilii označil za deviaci. ANKETA: V druhém kole prezidentských voleb se utkají Jiří Drahoš a Miloš Zeman. Komu dáte svůj hlas?Zveřejnil(a)   dne  Zeman se při debatě dotkl také tématu trestního stíhání premiéra  . K tomu uvedl, že jej navštívila bývalá šéfka Energetického regulačního úřadu  . Ta byla nepravomocně odsouzena v kauze neoprávněně udělených licencí solárním elektrárnám na Chomutovsku. Později byla osvobozena. Zeman v této souvislosti naznačil, že existuje trestní stíhání na objednávku. „Babiš je slovy Járy da Cimrmana považován za sprostého podezřelého.“ K jeho pověření jednáním o sestavení vlády Zeman uvedl, že k tomu jeho protikandidát   nebude mít příležitost, neboť jeho mandát (Zemanův) trvá až do 8. března: „Kdybych vyhrál, měl by to Babiš horší. Čekal bych totiž, než si sežene stojedničkovou podporu. Ať by to dopadlo tak, nebo tak, byl by premiérem dříve nebo později.”    ", "keywords": ["zeman", " soukup", " debata", " volby", " barrandov", " Domácí"], "server": "novinky_cz"}