{"title": "Zveřejněte, kdo vám platil billboardy, vyzývá Zemana petice. Připojil se i Drahoš", "date": "2018-01-07 00:00:00", "article": "  pátek 5. ledna 2018, 11:27   Ač   tvrdí, že nevede kampaň, po Česku lze spatřit stovky jeho billboardů a plakátů s hesly „Zeman znovu“. Hrad tvrdí, že s nimi Zeman nemá nic společného a nechal je zadat spolek Přátelé Miloše Zemana. Ten vede jeden ze Zemanových nejbližších spolupracovníků – hradní kancléř  . Proti Zemanově kampani-nekampani nyní na internetu vznikla petice, která žádá, aby prezident zveřejnil, kdo billboardy platí. „Vyzýváme pana prezidenta, nechte svými spolupracovníky zveřejnit zdroje svého financování co nejdříve, ať přesně víme, zda jste kandidát opravdu český, nebo spíše ruský, případně čínský,“ apeluje na Zemana petice. K přečtení  Na svém Twitteru ji sdílel i bývalý šéf   a prezidentský kandidát  . „Podporuji tuto výzvu. Pravidla by měla platit pro všechny. Jinak se z férové soutěže stává nečistý boj,“ uvedl Drahoš. Podporuji tuto výzvu. Pravidla by měla platit pro všechny. Jinak se z férové soutěže stává nečistý boj.  Všechny údaje o financování prezidentské kampaně musí být podle zákona zveřejněny nejpozději do půlnoci 8. ledna. Billboard Miloše Zemana za znovuzvolení prezidentem FOTO:  „Miloš Zeman o této podpoře  ) ví a nebude v ní nikomu bránit. Zároveň budou náklady zahrnuty jako nefinanční plnění do limitu kampaně dle příslušného zákona,“ sdělila Novinkám už dříve členka Zemanova týmu Barbora Filípková. Člen Úřadu pro dohled nad financováním politických stran a hnutí Jan Outlý Novinkám potvrdil, že Zeman má do pondělní půlnoci čas vše zveřejnit. Jednou variantou je, že bude muset přiznat, že se jedná o kampaň s jeho vědomím, a tím pádem ji bude muset započítat do limitu 40 miliónů korun. Další možností je, že se spolek Přátelé Miloše Zemana zaregistruje jako třetí osoba a na Zemanovu kampaň by tím pádem mohl dát 800 tisíc korun. Spolek se však dosud neregistroval. Pokud se tak nestane, půjde o porušení zákona a Zeman by mohl dostat pokutu. „Nerad bych pouštěl nějaký verdikt. Předpokládám, že Miloš Zeman k pondělku nějaké informace zveřejní. Jeho mluvčí prohlásil, že zákon bude respektován,“ zdůraznil Outlý. „Pokud by se k tomu nikdo nepřihlásil, pak bychom to museli řešit,“ dodal.  Barbora Zpěváčková  ", "keywords": ["zeman", " drahoš", " prezident", " kampaň", " billboardy", " kandidát", " Domácí"], "server": "novinky_cz"}