{"title": "Drahoš zatím vybral na kampaň 27 miliónů, Hannig tři tisíce. Zemanův účet dál plní vzkazy", "date": "2017-12-09 00:00:00", "article": "  čtvrtek 7. prosince 2017, 18:35    má k dnešnímu dni na svém transparentním účtu k dispozici 12 milionů korun, do kampaně dosud vložil bezmála 15 milionů. Mezi jeho největší sponzory patří zakladatel společnosti Jablotron Dalibor Dědek, Nadace BLÍŽKSOBĚ nebo miliardář Luděk Sekyra. Drahoš v posledních měsících pravidelně od příznivců vybral měsíčně kolem dvou milionů korun, v listopadu se mu podařilo získat přes sedm milionů. Za poslední týden dostal příspěvky jen v řádu tisíců. „Finanční dary přicházejí na transparentní účet průběžně a tak to bude i nadále,” sdělil ČTK.   Debata prezidentských kandidátů v Plzni FOTO: Jan Švábek,    Ještě výraznější pohyb měl v listopadu na volebním účtu  , který ale kampaň financuje jen ze svých zdrojů. Na účet si dosud poslal 14 milionů, z toho devět minulý měsíc. Podle údajů z volebního účtu utratil dosud více než 9,7 milionu korun, na vyúčtování čeká podle Horáčkova   dalších několik set tisíc korun z výdajů za druhou polovinu listopadu. Horáček avizoval, že v případě nutnosti je ochoten vyčerpat limit výdajů ve výši 40 milionů korun, který zákon stanoví pro první kolo. Chce ale vést kampaň hospodárně. V případném druhém kole mohou kandidáti přidat dalších deset milionů. Na     už dlouhou dobu chodí především halířové dary a vzkazy od jeho odpůrců. Dosud dostal téměř 470 tisíc korun na drobných darech od svých příznivců. Jediným dosud uvedeným výdajem je zpět přeposlaná chybná platba. Zeman trvá na tom, že volební kampaň nepovede. V ulicích se ale s jeho vědomím objevily mimo jiné billboardy za jeho znovuzvolení zaplacené spolkem Přátelé Miloše Zemana. [ ] Prezident chce náklady na billboardy do kampaně započítat. [ ] Billboardy s prezidentem Milošem Zemanem v Praze FOTO:  Téměř výhradním sponzorem bývalého šéfa Škody Auto   je i nadále miliardář a obnovitel ODA Pavel Sehnal. Kulhánek dosud sehnal asi šest milionů korun a většinu z této částky již do kampaně vložil. Na účtu mu tak zůstává asi půl milionu korun. Jako poslední se do kampaně zapojil bývalý předseda vlády  , nashromáždit se mu dosud podařilo více než čtyři miliony korun. Přispívají mu známí z podnikatelského prostředí i lidé z politiky. Peníze dostal třeba od bývalého ministra vnitra Ivana Langra, od nynější místopředsedkyně ODS Alexandry Udženiji mu přišlo 20 tisíc korun. Ta ČTK řekla, že tím chtěla Topolánkovi vyjádřit podporu. K dispozici nyní má Topolánek na účtu tři miliony. V minulosti nevyloučil, že by si mohl vzít kontokorentní úvěr.  Bývalý velvyslanec ve Francii   vybral téměř čtyři miliony korun, na kampaň vydal asi tři miliony. Bývalý spolupracovník prezidenta Václava Havla dostal mimo jiné 100 tisíc korun od švagrové Havla Dagmar Havlové, příspěvky na kampaň mu chodí i ze zahraničí. Minulý týden na tiskové konferenci řekl, že počítá s výdaji mezi deseti a 15 miliony korun. Věří, že sponzoři se ještě ozvou.  Lékař a aktivista   spoléhá především na drobné příspěvky od občanů. Dostal na kampaň dosud asi 450 tisíc korun, výdaje měl kolem 250 tisíc. Prezident Asociace obranného a bezpečnostního průmyslu   dostal od příznivců kolem 250 tisíc korun, výdaje měl asi o 100 tisíc nižší. Nejméně dosud získal hudebník a šéf strany Rozumní  . Na účet mu přišlo jen 3200 korun.  ", "keywords": ["volby", " prezident", " Drahoš", " Zeman", " Hannig", " horáček", " Hilšer", " hynek", " Fischer", " Topolánek", " Kulhánek", " Domácí"], "server": "novinky_cz"}