{"title": "Pět let od Klausovy amnestie. Nikdy bych ji nepodepsal, prohlásil Babiš", "date": "2018-01-03 00:00:00", "article": "  pondělí 1. ledna 2018, 4:30   Rozhodnutí z 1. ledna 2013 mělo dopad na 111 tisíc lidí, 20 tisícům Klaus odpustil nepodmíněné trestné činy a 6471 lidí opustilo věznice.   ušetřila asi 180 miliónů korun. Klaus byl už před pěti lety kritizován, že kvůli jeho rozhodnutí bylo přerušeno vyšetřování některých korupčních kauz. Většina současných politiků je kritická i po letech - mezi nimi i premiér a šéf hnutí    . Premiér Andrej Babiš (ANO) FOTO:  „Klausovo rozhodnutí bylo jednoznačně špatné a za důsledky nese odpovědnost on a také tehdejší vláda Petra  , která amnestii kontrasignovala,“ řekl Novinkám Babiš. Největší problémem podle něj bylo, že se amnestie dotkla až 13 velkých a vleklých hospodářských kauz. „Dotkla se kauz vytunelování fondu Trend, H-Systému nebo machinacemi kolem státem vlastněné firmy  , kde stát přišel o 2,6 miliardy. Vůbec nechápu, proč se vztahovala na tyto privatizační zločiny. Nikdy bych souhlas s takto širokou amnestií, která se vztahuje i na tak závažnou trestnou činnost, nepodepsal. Přeci není normální amnestovat tuneláře,“ zdůraznil. Podle něj se však u zmíněné kauzy zapomíná na to, že poukázala na pomalost našich soudů a neuvěřitelné prodlevy v jejich rozhodování. „Nechci amnestii vůbec obhajovat, ale je vážně děsivé, když zjistíte, že kauzy z 90. let nebyly v roce 2013 stále dořešeny. Každopádně ani tyto argumenty nikdy neospravedlní to, jak špatné rozhodnutí Klaus učinil,“ uzavřel Babiš. Šéf   Petr Gazdík Novinkám sdělil, že amnestie by ještě dnes stála za ústavní přehodnocení. „Celá   podlomila důvěru občanů v politiku a spravedlnost. Zejména abolici - zastavení trestního stíhání u vyšetřování závažných případů ekonomické kriminality a korupce dodnes považuji za mimořádnou chybu,“ míní Gazdík. Místopředseda     na amnestii reagoval se slovy, že Klaus se zapíše do čítanek jako prezident, který lidem kázal utahovat opasky, tunelářům zhasl, umožnil jim rozkrást státní i soukromý majetek a nakonec je amnestoval. Jakub Michálek (Piráti) FOTO: Jan Handrejch,  „Dodnes Klaus utajuje, jak část amnestie o zastavení trestního stíhání zvlášť závažných ekonomických zločinů vznikla,“ podotkl Michálek. Lídr komunistů   Novinkám řekl, že i po pěti letech považuje amnestii   za velmi chybný krok, a to zejména pro amnestování řady trestných činů souvisejících s privatizací státního majetku. „Zastavení dlouholetých procesů týkajících se závažných činů je problém, takto pojatá amnestie byl špatný signál do společnosti a za sebe mohu říct, že já bych toto nepodepsal,“ konstatoval předseda SPD  . Doplnil, že jinou stránkou věci je trvale špatný stav justice, nekonečně dlouho trvající soudy, přeplněné věznice, nemožnost domoci se spravedlnosti a velká nedůvěra veřejnosti vůči systému soudnictví a spravedlnosti. Šéf poslanců     zdůraznil, že amnestie bagatelních trestných činů by žádný problém neznamenala. Dodal však, že zastavení trestních stíhání, při kterých existovala důvodná podezření z těžkých majetkových úniků a úvěrových podvodů, otřásla důvěrou veřejnosti v rovnost všech před zákonem. „S tak rozsáhlou amnestií jsem nesouhlasil. Vnímám ji jako dárek Václava Klause k ospravedlnění „klondajku“ devadesátých let, na kterém měl svůj podíl. Byl to nestátnický a potměšilý čin. Smutný konec Václava Klause ve funkci,“ komentoval místopředseda    . Šéf KDU-ČSL   pouze podotkl, že se jednalo o ústavní právo prezidenta. Předseda senátorského klubu     Novinkám sdělil, že právo udělit prezidentovi amnestii neupírá a dovede si představit situace, kdy může být vhodné institut použít. Miloš Vystrčil (ODS) FOTO: Pavel Karban,  „I z dnešního pohledu mi však připadá, že amnestování zejména některých, byť dlouhodobě neuzavřených trestních stíhání z oblasti podezření páchání závažné hospodářské kriminality a korupce, bylo za pomyslnou hranicí samotného smyslu práva prezidenta na vyhlašování amnestie,“ napsal v sms zprávě. Václav Klaus v rozhovoru pro Novinky pár dní po vyhlášení amnestie obhajoval své kroky mimo jiné těmito slovy: „Jednak je jistou tradicí, jednak k ní dalo příležitost významné výročí naší země. Ta tradice sahá až k T. G. Masarykovi, který také udělil amnestii před svým odchodem z úřadu v roce 1935. Dvacetiletí existence České republiky pak toto mé odhodlání posílilo.“ Abolice se týkala některých známých kauz, například Progres Invest, H-System, fondů Trend a Mercia nebo údajných stamiliónových podvodů, kterých se podle žalobců dopustil podnikatel a někdejší šéf Českomoravského fotbalového svazu František Chvalovský. Velkou pozornost médií vzbudila také částečná amnestie někdejšího soudce Jiřího Berky viněného ze zmanipulovaných konkurzů. Pět let po vyhlášení nemá žádná z bezpečnostních složek státu informace o tom, kolik z propuštěných vězňů se vrátilo do vězení. „Z 6,5 tisíce propuštěných vězňů se jich vrátila necelá polovina. Další údaje nejsou vzhledem k této amnestii statisticky zaznamenány,“ uvedla pro Novinky mluvčí vězeňské služby Petra Kučerová. Policejní prezidium si nechalo poslední statistiku zpracovat v lednu 2015, kdy ji představil náměstek policejního prezidenta  . „Tato statistika byla zpracována výjimečně kvůli amnestii, kterou udělil bývalý prezident republiky Václav Klaus a na základě které se tento stav zjišťoval. Není to standardní sledovaná událost,“ sdělila mluvčí policejního prezidia Ivana Nguyenová. Od té doby tudíž policie žádná data nesbírala. Z poslední jmenované statistiky vyplynulo, že policie do konce roku 2014 znovu obvinila 3400 amnestovaných lidí, tedy přes 52 procent. V letech 2013 a 2014 osvobození vězni spáchali dohromady 9191 stíhaných skutků. V roce 2013 kvůli amnestii vzrostla kriminalita o sedm procent, v dalším roce naopak klesla o 11 procent.  Barbora Zpěváčková, Ondřej Kořínek  ", "keywords": ["amnestie", " klaus", " zeman", " vězení", " prezident", " babiš", " Domácí"], "server": "novinky_cz"}