{"title": "Zeman jmenoval Babišovu vládu, kabinet s důvěrou vidí až v únoru", "date": "2017-12-15 00:00:00", "article": "  středa 13. prosince 2017, 12:30     Jednotliví ministři nejprve složili slib do rukou prezidenta. Zeman vládu ujistil, že Babiše jmenuje premiérem i v případě, že se tomuto kabinetu nepodaří získat důvěru. Babišova vláda podle něj nebude jen vládou na zimu. „Dodržím svůj slib a i v případě, že nedostane vláda důvěru, jmenuji ho podruhé premiérem a dám mu podstatně více času na sestavení vlády,“ doplnil Zeman. „Přejme si, aby někdy v únoru bylo možné blahopřát Andreji Babišovi k tomu, že jeho vláda získala důvěru Poslanecké sněmovny,“ uvedl Zeman, který připomněl, že Václav Klaus nechal kabinet premiéra Mirka Topolánka vládnout bez důvěry čtyři nebo pět měsíců. „Někdy se máme řídit historickými analogiemi,” řekl prezident. Pan prezident dnes na Hradě jmenoval členy nové vlády premiéra Andreje Babiše:    — Jiří Ovčáček (@PREZIDENTmluvci)  „Ústava nezná termín neplnohodnotná vláda,” uvedl Zeman ke kritikům, kteří poukazují, že bez vyslovené důvěry by neměla vláda podnikat zásadnější opatření. Premiér Andrej Babiš (ANO) s prezidentem Milošem Zemanem FOTO: Milan malíček,  Vláda je podle Zeman plnohodnotná okamžikem, kdy ji jmenuje. „Můžete plně pracovat a nemusíte reagovat na pomluvy z neznalosti nebo ze zlé vůle,“ doplnil Zeman a vyzval ministry k tomu, aby na nic nečekali a začali pracovat. Andrej Babiš slíbil, že od začátku budou „makat a budou táhnout za jeden provaz”. Do neděle prý bude připravené programové prohlášení kabinetu, o němž bude v pondělí jednat vláda a poté hodlá Babiš vyjednávat s dalšími stranami ve Sněmovně. O důvěru ve Sněmovně chce Babiš požádat 10. ledna. „Není možné, abychom nic nedělali a čekali na důvěru,” uvedl Babiš. Vláda prý bude řešit důchodovou reformu, situaci seniorů či elektronizaci státní správy. Kabinet premiéra Andreje Babiše (ANO) s prezidentem Milošem Zemanem FOTO: Milan Malíček,  Zeman také ocenil záměr transformovat ministerstvo pro místní rozvoj na ministerstvo pro veřejné investování. To povede bývalá náměstkyně ministerstva Klára Dostálová „Nenechte se nikým a ničím otrávit,” doporučil ministrům.  byl premiérem jmenován 6. prosince a při té příležitosti řekl, že Česká republika si zaslouží vrátit se na špičku Evropy. „Naše vláda bude naslouchat lidem, uděláme maximum pro to, aby se občané měli líp – to slibuji všem,“ prohlásil Babiš. [ ] Ministři čekající na příchod prezidenta. FOTO: Michal Kamaryt,  Noví ministři se ve středu ráno poklonili u hrobu T. G. Masaryka v Lánech a společně tam položili věnec. K symbolickému gestu je vyzval prezident  . Poté odjeli zpět do  , na Malostranském náměstí si dali svařené víno a poté se sešli v Poslanecké sněmovně. [ ] FOTO: koláž Novinky.cz s použitím Právo, ČTK, psp.cz a Středočeský kraj Babiš se dopoledne také zúčastnil jednání výboru pro evropské záležitosti, kde představil českou pozici pro summit Evropské unie, který se koná ve čtvrtek a v pátek a na němž bude Česko poprvé zastupovat. Nová vláda bude mít ve středu odpoledne první jednání. Vláda představí i novou tiskovou mluvčí Barboru Peterovou, bývalou redaktorku ČT. [ ] Úřad vlády ČR dnes dostane nového premiéra, nového vedoucího úřadu i novou tiskovou mluvčí. První jednání vlády premiéra   začne dnes ve   v 15.30.  — Martin Ayrer (@MartinAyrer)  Večer čeká sedm nových ministrů Babišova kabinetu oficiální uvedení do úřadu. Nejprve to budou ministryně obrany  , která dosud byla ministryní pro místní rozvoj, a poté šéf diplomacie  , jenž dosud řídil obranu. Dalších pět ministrů uvedených do úřadu budou vládní nováčci - ministr vnitra Lubomír Metnar, ministr průmyslu Tomáš Hüner, ministryně práce Jaroslava Němcová, ministr zdravotnictví Adam Vojtěch a ministryně financí Alena Schillerová. Další čtyři ministry Babiš uvede do úřadu v pondělí.  ren, jas  ", "keywords": ["Babiš", " vláda", " Hrad", " jmenování", " zeman", " Domácí"], "server": "novinky_cz"}