{"title": "Zeman jednal s Hünerem hlavně o energetice, u Vojtěcha se zajímal o hospice", "date": "2017-12-12 00:00:00", "article": "  neděle 10. prosince 2017, 12:53     Vedle energetiky označil budoucí ministr za priority odstraňování ekologických škod, nakládání s nerosty a jejich těžbu. K podepsanému memorandu o těžbě lithia v Krušných horách, které rozvířilo politickou scénu před volbami do Sněmovny, budoucí ministr uvedl, že se s ním bude muset nejprve seznámit. Se Zemanem se prý tématu rovněž věnovali. Memorandum podepsal ministr Jiří Havlíček (ČSSD) s australskými těžaři. Kritikům vadilo, že dokument podepsal před volbami bez souhlasu kabinetu. [ ] „Určitě jsme nerozebírali memorandum jako takové a jeho právní důsledky,” uvedl k jednání s prezidentem Hüner. Hüner dále uvedl, že by chtěl odstranit duplicity v agendě agentur, které jsou ministerstvu podřízeny. Za Zemanem do Lán v neděli zamířil i kandidát na ministra zdravotnictví Adam Vojtěch (ANO). Ten po schůzce s prezidentem uvedl, že se na základních bodech se Zemanem shodli. Kandidát na ministra zdravotnictví Adam Vojtěch po jednání s prezidentem Milošem Zemanem v Lánech FOTO: Michal Kamaryt,  Jednali mimo jiné o problematice elektronických receptů, které by měly být spuštěny od ledna příštího roku. Podle ministra by první rok neměly být ukládány lékařům za nepoužívání e-receptů sankce. Pan prezident přijal v Lánech kandidáta na post ministra zdravotnictví Adama Vojtěcha.  Vojtěch prezidentovi prezentoval záměr srovnávat kvalitu poskytované péče v jednotlivých nemocnicích. Hovořili rovněž o péči pro dlouhodobé nemocné. „Pana prezidenta zajímala zejména hospicová péče,” dodal ministr. Hlavním tématem jednání pana prezidenta s kandidátem na post ministra zdravotnictví byla hospicová péče. Budoucí ministr, který není lékařem, chce své budoucí kroky konzultovat se zdravotnickou veřejností. Za svůj cíl označil zavedení centrálních nákupů. Dosud se prezident setkal s celkem pěti kandidáty - ve čtvrtek s kandidátkami na ministryni práce a sociálních věcí Jaroslavou Němcovou a na ministryni pro místní rozvoj Klárou Dostálovou [ ],  v pátek jej v Lánech navštívili kandidáti na ministryni financí Alena Schillerová a ministra vnitra Lubomír Metnar. [ ] FOTO: koláž Novinky.cz s použitím Právo, ČTK, psp.cz a Středočeský kraj  ", "keywords": ["huner", " zeman", " lády", " vláda", " Domácí"], "server": "novinky_cz"}