{"title": "Horáček: Volič Miloše Zemana neexistuje a Drahoš mě kopíruje", "date": "2017-12-25 00:00:00", "article": "  sobota 23. prosince 2017, 13:52 - Praha   Podíval jsem se do všech vrstev společnosti, žil jsem na dně společnosti za komunismu, protože jsem byl vyloučen ze školy, zavřela mě StB do vězení, skončil jsem na mnohá léta v dělnických povoláních, proto jsem se setkal s lidmi opravdu na všech úrovních. Ale řeknu vám, kdybych používal slovník, který znám, tak nevím, zda by mi mohl pan Zeman konkurovat. Možná by se mu z toho srolovaly ponožky. To se samozřejmě držím podle toho, s kým mluvím. Umím to rozeznávat. Ale na rozdíl od pana Zemana, já jsem s těmi lidmi skutečně žil. To oni jsou spoluautory mých textů. Jsou to jejich příběhy, které mi vyprávějí. Co lidem nabízím? Nabízím jim úplnou nezávislost. Jsem úplně nezávislý člověk, proto mohu zastávat názory všech občanů. Spojuje je obava, že nežijeme v právním státě, že ne pro každého platí stejná férová pravidla. Zejména se to ukázalo u Klausovy amnestie, kdy se ukázalo, jak moc se špatně cítí lidé, kteří něco odpracovali, dodrželi pravidla a neuspěli. Zatímco úspěch slavili ti, kteří ta pravidla obešli. Všude, kam přijedu, si lidé stěžují na špatnou infrastrukturu, nejen na silnice, ale také na to, že nemají v některých částech naší země přístup k vysokorychlostnímu internetu. Když mluvím se starosty našich měst, všude mi říkají, jak špatný je systém krajů, který produkuje spoustu úředníků, vzdaluje lidi. Oni by potřebovali rychlejší a dynamičtější sounáležitost s těmi úřady. Kandidát na prezidenta Michal Horáček o tom, co společného má s Milošem Zemanem Prezident má veliké pravomoci, za prvé musí rozumět lidem, jejíchž je prezidentem. Musí být transparentní. Myslím, že je to strašně důležité slovo. Razím tento princip od začátku své kampaně. Samozřejmě, že prezident nemá zákonodárnou iniciativu, o tom nemusíme spekulovat, ale co může dělat, je, ovlivňovat jejich tvorbu tím, že bude chodit na zasedání vlády, ale také na zasedání obou komor parlamentu, komisí a výborů a já mám spoustu podnětů, který bych ohlídal. Podporu ano, ale ne nutně, jak jste řekla politické strany. Jsem člověk, který chce být striktně nadstranický, vyjednával bych podporu pro určité zákony. Jestli jsem přitáhl, poctivě říci nemohu, protože to rozhodnutí udělají občané 12. a 13. ledna. Volič Miloše Zemana neexistuje. Striktně existuje pouze člověk, který v minulé volbě dal svůj hlas panu Zemanovi, ale jak to bude v nadcházející volbě, to musíme nechat na těch lidech. Oni mi často říkají: „Já jsem volil pana prezidenta Zemana, protože jsem nemohl volit pana  .” A vysvětlují mi proč. Často mi říkají: „Ale pan Zeman mě zklamal, protože není důstojným reprezentantem naše státu.” A já si myslím, že těch deset procent to bude nejméně. Pokud by to bylo čtyřicet procent, tak pan Zeman našim příštím prezidentem nebude, protože může dostat čtyřicet procent v prvním kole, ale ve druhém nedostane už ani o procento víc. Každý kandidát, který postoupí do toho druhého kola společně s ním bude reprezentovat hlasy všech těch, kteří s panem prezidentem Zemanem nesouhlasí. Myslím, že máme společnou takovou urputnost, takovou vášeň pro ten úkol, to jsem si jistý. Prezident Zeman je tím proslulý, hodně jezdí za lidmi i když samozřejmě jeho zdravotní stav je mimořádně vratký, přesto jede, aby se s lidmi setkal. A to dělám pouze já a on, nikdo nenavštívil 500 míst. Ne, jsem takový úplně od dětství. Ale zejména, pokud by to mělo být trochu přehnané, souhlasím, že v někom to může vyvolávat takový údiv, daleko horší je ten druhý extrém. Ta věčná mlha. To věčné uhýbání, právě ta ne-radikalita, právě taková ta funkcionářská politikářská řeč hlavně nikoho nenaštvat. Takový nejsem. Každý člověk, který něco zastává, se současně proti něčemu vymezuje. K tomu potřebujete odvahu a k tomu potřebujete přesnější slova a možná i tu urputnost. Především bych chtěl říci, že to nevztahuji přímo na ty osoby. Spíš to vnímám nějaký vzkaz symbolický. Byl jsem aktér 17. listopadu a proti lidem jako byl pan Ondráček, kdy proti zástupcům toho okupačního režimu jsme se povstali. Je možné, že člověk byl mladý, každý z nás udělal chyby, nedomyslel apod. Ale pak je potřeba to jako chybu vidět, pojmenovat a říct, mě to mrzí, promiňte. To by pro mě bylo úplně dostatečné, protože by se odsoudila ta idea. Prezidentský kandidát Michal Horáček o vztahu k StB, KSČM i Andreji Babišovi Ano, on byl někde v cizině. Mně vadí leccos, ale přeci jen u toho pana Babiše nejsou některé věci jako dokončené. Pátrá se po tom Čapím hnízdě, ale nebyl vynesen verdikt, není definitivní verdikt o tom, jestli s StB spolupracoval nebo ne a u toho pana Ondráčka je to úplně zřejmé. Nejen proto. Protože on sám to tak zastává. Mimochodem pan Ondráček je reprezentantem vzrůstající arogance právě komunistické strany, která sice dostala úplně nejmíň hlasů v živé paměti, ale přesto zřejmě se bude podílet na podpoře vlády. Ta drzost ve Sněmovně vzrůstá a tomu se musím postavit. Ne. Ta jeho pozice vychází z toho, že všichni občani přeci věděli, jaké má problémy s Čapím hnízdem. Všichni věděli, že je problematická jeho minulost ve vztahu k StB, a přesto mu dali ve volbách ty hlasy. Neprotestuji proti tomu, aby byl pan Ondráček v Parlamentu. Protestuji proti tomu, aby byl šéfem zrovna komise pro kontrolu GIBS. Ne. To je něco jiného. Celý spis, který na mě StB vedla, jsem dal na internet. To, že vám tam někdo napíše, že jste nějakým kandidátem, není vaše rozhodnutí a vy o tom ani nemusíte vědět. To je něco, co si tam píšou estébáci. Darebná, odporná organizace, která ničila naše životy. Je tam celý můj příběh, spolupráci jsem odmítl, a to byla vlastně má povinnost. Nemohl bych se na sebe podívat do zrcadla. Pro některé to důležité je, pro některé méně, pro některé vůbec ne. Takoví jsme lidé. Klíčové je, že je to důležité pro mě a jestli je to pro mě důležité, tak na to upozorňuji. Ano, přesně, je to zdokumentované. Málokdy to bývá takhle hloupě brutálně převzaté celé. Většinou je to taková věc, že něco napíšu a za několik dní se to objeví v takové destilované podobě podobné stanovisko. Ale jsou konkrétní věci, které bych mohl jmenovat a netýká se to jen těch statusů. Třeba když jezdím někam, tak mám takovou tour, třeba do Pardubického kraje, tak tam jedu a teďka třeba vidím, že pan Drahoš navštívil úplně přesně ta stejná místa. Hodně mě pobavila taková věc, že jsem si našel malou školu pro postižené děti, jmenuje se to Svítání. Přijel jsem tam dva, tři měsíce před panem Drahošem, začal hrát slepý klavírista, jednu z našich písníček. Já jsem si s ním zazpíval, a potom tam ostatní děti měly bubínky. No a teďka tam přijel ten pan Drahoš a viděli jsme video, jak pan Drahoš hraje na bubínky. No tak to zhodnoťte vy. Mám ten pocit.  Renáta Bohuslavová  ", "keywords": ["Horáček", " interview", " Drahoš", " Zeman", " volby", " prezident", " Domácí"], "server": "novinky_cz"}