{"title": "Pomoc dětem, seniorům i potřebným. Manželky prezidentských kandidátů nastínily roli první dámy", "date": "2018-01-07 00:00:00", "article": "  pátek 5. ledna 2018, 20:45   Eva Drahošová řekla, že v kampani navštívila řadu domovů pro seniory a v této oblasti by chtěla jako první dáma pomáhat. „Seniorů, kteří dosáhli určitého věku a nemají sílu se o sebe starat, přibývá. Těch zařízení není dost, není ani dost lidí, kteří se o seniory starají. Proto bych zaměřila svou pozornost tam,” řekla. Na pomoc seniorům a zejména umírajícím by se chtěla zaměřit i Monika Hilšerová. „Téma smrti je u nás pořád hodně tabuizované a rodiny a lidé nevědí, jak se s tím vypořádat. Ráda bych vedla nějakou osvětu,” řekla. Chtěla by se také zasadit o to, aby mladí lidé více dobrovolně pomáhali v zařízeních pro seniory. Klára Fischerová by se chtěla zaměřit na pomoc v dětské paliativní péči, ve které se už nyní angažuje. „Myslet si, že děti neumírají, je naprosto naivní, existuje spousta nevyléčitelných onemocnění. Máme s tím v rodině osobní zkušenost a vím, jak je důležité pro rodinu, aby dítě mohlo ze světa důstojně odejít,” řekla. Michaela Horáčková by jako první dáma chtěla pomáhat dětem, které nemohou vyrůstat v rodinném prostředí. „Je to dlouhodobá záležitost, nezačínám s tím teď,” upozornila, že se takovým aktivitám už věnuje. Chtěla by také inspirovat lidi k tomu, aby se více osobně angažovali na pomoc druhým. „V současné společnosti se vytrácí prostor projevit svou lidskost,” podotkla. Žena Mirka Topolánka Lucie Talmanová by se rovněž zaměřila na pomoc dětem. „Mým tématem by byla bezpečnost dětí ve virtuálním světě,” uvedla. Věří také, že jako první dáma by mohla účinně podpořit některou z už existujících neziskových organizací a pomoci jí v její činnosti. „Já bych pokračovala v tom, co už dělám - podporuji nadaci na transplantaci kostní dřeně nebo Jedličkův ústav. Beru to jako povinnost každého člověka, nejen první dámy,” uvedla partnerka Vratislava Kulhánka Bohumila Bračíková. Je ale přesvědčena, že jako první dáma by měla větší možnosti pomáhat. Eliška Hynková by chtěla pomáhat lidem v záchranných složkách, kteří nasazují životy při pomoci ostatním. Věnovat by se ale chtěla i dalším skupinám. „Určitě bych nezakládala nadace nebo speciální sbírky, těch je mnoho a už tak je těžké se v nich orientovat. Pomáhala bych těm stávajícím a snažila se seznámit lidi s tím, jak mohou pomoci. Aby si uvědomili, že ta pomoc není jen o penězích,” řekla.  Manželka prezidenta Miloše Zemana Ivana se dnešní akce nezúčastnila, podle organizátorů nemá současný prezidentský pár zájem zapojovat se do diskusí. Zbývající kandidát Petr Hannig je vdovec.  ", "keywords": ["manželky", " prezidentských", " kandidátů", " kandidát", " debata", " křižovatka", " horáčková", " fischerová", " hynková", " hilšerová", " Domácí"], "server": "novinky_cz"}