{"title": "Babiš přinesl na Hrad demisi. Nebudu-li zvolen, většinu už mít nemusí, řekl Zeman", "date": "2018-01-26 00:00:00", "article": "  středa 24. ledna 2018, 11:50     Zeman uvedl, že Babišovi poskytne „veškerý nutný čas”, aby si mohl vyjednat většinovou podporu. Už dříve Zeman řekl, že bude od premiéra chtít, aby měl pro svou vládu zajištěných 101 hlasů ve Sněmovně, což však už zase nemusí platit. V případě svého nezvolení prezidentem totiž hodlá Zeman Babiše jmenovat již v průběhu února. „Nebudu na této podmínce trvat,“ dodal s poukazem na „algoritmus podmíněných pokračování“. O vítězi prezidentské volby, v níž proti Zemanovi stojí Jiří Drahoš, se rozhodne tento týden v pátek a v sobotu, Zemanovo stávající funkční období však vyprší až na začátku března. V úterní prezidentské debatě Zeman prohlásil, že Babiše jmenuje v únoru, aniž by zmínil jakékoli jiné podmínky. [ ] Pověření k jednání o sestavení vlády je jen neformální dohodou, nikoli ústavně zakotveným krokem. Andrej Babiš (ANO) podává prezidentovi Miloši Zemanovi demisi svého kabinetu. FOTO: Jan Handrejch,  Babišův jednobarevný kabinet schválil demisi na svém zasedání minulý týden poté, co se ANO nepodařilo vyjednat pro něj podporu ostatních stran a poslanci vládě nevyslovili důvěru. Menšinový kabinet ve Sněmovně podpořili pouze zástupci  . [ ] Hnutí již zahájilo další kolo jednání o případné podpoře budoucího kabinetu. Jeho představitelé zatím dál trvají na tom, že premiérem má být Babiš, jehož Sněmovna spolu s místopředsedou hnutí Jaroslavem Faltýnkem vydala ke stíhání kvůli případu údajného zneužití dotací farmy Čapí hnízdo. Trestně stíhaný premiér je přitom pro většinu z případných koaličních partnerů nepřijatelný. Hrad nejprve avizoval, že Zeman přijme   s demisí ještě v průběhu minulého týdne, nakonec byl však s ohledem na pracovní vytížení hlavy státu stanoven středeční termín krátce po uložení korunovačních klenotů do Korunovační komory ve svatovítské katedrále. Zeman i Babiš jsou ze svých ústavních pozic mezi sedmi držiteli klíčů, kteří musí být u uložení klenotů na   přítomni.  ", "keywords": ["zeman", " babiš", "demise", " vláda", " Domácí"], "server": "novinky_cz"}