{"title": "Babišovi ministři jsou srdcaři, rozplýval se Zeman", "date": "2017-12-17 00:00:00", "article": "  čtvrtek 14. prosince 2017, 21:23   „Pozitivní dojem jsem měl v zásadě ze všech. U některých proto, že jsou to viditelní srdcaři, a to poznáte i za hodinu rozhovoru, a u některých, když jsem si prostudoval jejich životopis, například proto, že vím, že byli poměrně dlouhou dobu náměstky ministra v tom daném rezortu, takže se to nemusí učit,“ poznamenal Zeman. S novou vládou prý navázal přátelský vztah. „Se všemi ministry včetně premiéra si docela dobře rozumím a myslím, že když si je pozvu na Hrad nebo do Lán a řeknu jim nějaký svůj názor, tak o tom budou minimálně přemýšlet,“ uvedl. S Babišem se prý rozchází v názoru na výši investic. Podle Zemana jsou dlouhodobě poddimenzované. „Dohodli jsme se na tom, že se podíl investic zvýší,“ řekla hlava státu. Prezident Zeman při jmenování vlády Andreje Babiše FOTO:  Další spor vedl Zeman s Babišem v otázce, zda přestěhovat českou ambasádu v Izraeli z Tel Avivu do Jeruzaléma i za cenu toho, že to vyvolá odpor Palestiny. Téma nedávno oživila slova amerického prezidenta Donalda Trumpa. „Krátkodobě jsme se rozešli v tom, zda je třeba následovat Trumpova gesta a i naši ambasádu přesunout do Jeruzaléma. Vytkl jsem  , že se v životě nezabýval zahraniční politikou,“ uvedl Zeman. „Doufám, že Česká republika bude jednou z prvních zemí, která se k USA přidá. Už jsem upozornil  , že si s ním chci jako s ministrem zahraničí promluvit,“ dodal prezident. Česko-izraelské vztahy jsou podle současné hlavy státu naprosto výjimečné a byla by škoda je zkazit. Zeman se vyjádřil i ke středečnímu verdiktu Nejvyššího správního soudu. Nelíbí se mu, že nerozhodl jednoznačně, kdo smí a nesmí kandidovat na hlavu státu. Soud totiž sice uvedl, že jeden zákonodárce nesmí podpořit více prezidentských kandidátů, zároveň však nezrušil kandidaturu pěti uchazečů o Hrad, kteří se této duplicity dopustili. [ ] „Komické to nesporně je a nesvědčí to zrovna o kompetenci soudu, který má rozhodnout jednoznačně,“ uvedl Zeman. Stojí si za tím, že by se zákon o volbě prezidenta měl změnit a příště by kandidáty na Hrad měli moci navrhovat svými peticemi s 50 tisíci podpisy pouze občané, nikoliv zákonodárci. „To dělá z poslanců a senátorů nadlidi. Jeden senátor váží stejně jako pět tisíc občanů, jeden poslanec jako 2,5 tisíce,“ připomněl fakt, že prezidentského kandidáta smí navrhnout také 20 poslanců či 10 senátorů. Po případném znovuzvolení nebude Zeman prý činit žádné zvláštní kroky. „Já budu pokračovat v tom, co jsem dělal pět let. Nevidím důvod, proč bych teď udělal tlustou čáru,“ uvedl.  kab  ", "keywords": ["zeman", " babiš", " vláda", " volby", " barrandov", " prezident", " Domácí"], "server": "novinky_cz"}