{"title": "Stop imigrantům a Drahošovi, hlásají plakáty se Zemanem", "date": "2018-01-20 00:00:00", "article": "  čtvrtek 18. ledna 2018, 6:44     „Stop imigrantům a  . Tato země je naše! Volte Zemana!“ vyzývají plakáty s usmívajícím se prezidentem. „Byl jsem informován, že by v nejbližší době měla být spuštěna i billboardová a plakátová kampaň ze strany podporovatelů pana prezidenta, podrobnosti neznám, těmto věcem se opravdu nevěnuji,” sdělil ve středu Novinkám hradní mluvčí Jiří Ovčáček. Stejně jako billboardy s nápisy „Zeman znovu“ nechal reklamu i tentokrát zhotovit spolek Přátelé  . Předsedou jeho představenstva je hradní kancléř  . Kancléř ve středu večer Novinkám řekl, že o textu, který je na billboardech, nic neví. „To jste mě zaskočila, to se musím zeptat lidí, kteří jsou za to zodpovědní,” uvedl. Jako zadavatel inzerátu je uvedená firma Euro - Agency. Pracovníci firmy agentuře ČTK řekli, že inzerát je iniciativou ředitele firmy Miroslava Schöna, který je nyní mimo republiku, a nemůže se vyjádřit. Nikdo jiný z Euro - Agency podle jejích pracovníků danou věc komentovat nemůže. Schön je zároveň místopředsedou představenstva prodejce zahradní techniky Mountfield, ve kterém předloni získala většinový podíl čínská skupina Eurasia Development Group. Prezident Zeman podporoval vstup čínských investorů do českých firem. Prezident dříve sliboval, že se nebude opírat do svých protikandidátů. „Nebudu útočit na žádného z protikandidátů, a pokud on bude útočit na mě, nebudu na tyto útoky reagovat,“ uvedl Zeman loni v březnu, když ohlašoval svoji opětovnou kandidaturu. Zeman také tvrdil, že se nebude účastnit rozhlasových ani televizních debat. Svůj názor však před druhým kolem prezidentských voleb změnil a řekl, že je ochoten jít do čtyř debat. ANKETA: V druhém kole prezidentských voleb se utkají Jiří Drahoš a Miloš Zeman. Komu dáte svůj hlas?  Barbora Zpěváčková  ", "keywords": ["billboardy", " plakáty", " zeman", " mynář", " ovčáček", " drahoš", " prezident", " volby", " Domácí"], "server": "novinky_cz"}