{"title": "Boj ve druhém kole přímé volby bude tvrdý, ale otevřený, soudí politologové", "date": "2018-01-15 00:00:00", "article": "  sobota 13. ledna 2018, 17:58   Postup Zemana a   není podle politologů překvapením. V prvním kole měl Zeman nad Drahošem výrazný náskok, přes deset procentních bodů. Boj v dalším kole ale již bude asi vyrovnanější. „Zeman bude muset mobilizovat své voliče. Lze počítat s negativní kampaní z jeho strany,“ řekl Pavel Šaradín z olomoucké Univerzity Palackého. „Dá se očekávat antikampaň proti Drahošovi, například z dezinformačních nebo konspiračních webů blízkých Rusku,“ uvedl Petr Just z Metropolitní univerzity v  . Výsledek 1. kola volby prezidenta FOTO: David Ryneš,  „Druhé kolo bude velmi otevřené a troufám si tvrdit, že budeme svědky nejtvrdší kampaně, kterou tahle země zažila. Zeman dobře ví, že mu jde o všechno, a Drahoš cítí šanci,“ míní Ladislav Mrklas ze soukromé vysoké školy CEVRO Institut. Současný prezident již podle něj nemá oproti Drahošovi velké rezervy, z nichž by mohl čerpat další hlasy. Drahoš naopak bude mít otevřenou podporu několika nepostupujících kandidátů na prezidenta, jejichž voliče by mohl získat. Otázka ale podle Mrklase je, jestli mají neúspěšní kandidáti autoritu k přesvědčení voličů. Zeman by také mohl jako dobrý řečník podle Lubomíra Kopečka z brněnské Masarykovy univerzity odradit část možných voličů Drahoše od hlasování. „Záleží na tom, jestli se podaří Drahošovi přesvědčit voliče neúspěšných kandidátů, aby přišli,“ řekl. „Drahoš má velkou výhodu, že není kontroverzní, ale nemá zkušenosti v politice a debatách. Pokud by debaty dopadly pro Drahoše špatně, demobilizovalo by to voliče,“ dodal. Zajímavý je podle politologů malý rozestup podle podílu hlasů na dalších místech za Zemanem a Drahošem. „Je to neúspěch pro  , který se zdál být hlavním konkurentem Drahoše, a úspěch pro   a Marka Hilšera,“ řekl Mrklas. „Drahoš, Fischer a Hilšer měli podobné voliče, a podpora voličů se tak mezi nimi přelévala,“ uvedl Just. Roli podle Mrklase mohlo hrát roli také načasování kampaně, kdy Horáček nastoupil velmi brzo, zatímco   pozdě. Drahoš, Fischer a   vstoupili do kampaně v největší vlně kandidátů, a měli tak dost času na vyprofilování, ale málo času na ztráty voličů. Voliče zaujal podle Justa Fischer například klidným vystupováním. „Dokáže zaujmout, ale bez teatrálních gest,“ dodal. Jednačtyřicetiletý Hilšer mohl zase získat jako nejmladší kandidát podle Šaradína hlasy žen a mladých lidí, které spolu s Fischerem ubral Horáčkovi. „Ukazuje to podobný fenomén, jaký jsme viděli třeba u Pirátů. Hilšer je člověk, který není spjatý s politikou, je mladý, dokáže se věcně vyjadřovat, nechová se příliš škrobeně, a tato kombinace mohla hrát velkou roli v jeho podpoře,“ míní.  ", "keywords": ["volby", " prezident", " zeman", " drahos", " politolog", " saradin", " mrklas", " Domácí"], "server": "novinky_cz"}