{"title": "Vadí mi, že neprobíhá občanská neposlušnost, řekl Topolánek v debatě", "date": "2018-01-04 00:00:00", "article": "  středa 3. ledna 2018, 21:33   Debatu organizovalo sdružení TOPAZ napojené na parlamentní TOP 09, Klub na obranu demokracie a Institut pro křesťansko-demokratickou politiku. Diskuze se účastnili kromě Topolánka také ředitel Asociace obranného a bezpečnostního průmyslu Jiří Hynek, ředitel agentury STEM Pavel Fischer a textař Michal Horáček. Podle Topolánka designovaný premiér Andrej Babiš a prezident Miloš Zeman otevírají druhou etapu společenského vývoje. „První polistopadová republika se nám sama skládá před očima. Navzdory tomu, že žijeme v nejšťastnější době, dějí se věci, které jsou absolutně nemyslitelné,“ řekl Topolánek. „Premiér nepotřebuje lustrák a může být trestně stíhaný za podvod. Předsedou bezpečnostního výboru může být šiřitel konspiračních teorií. SPD a KSČM mají podporu Hradu a vítěze voleb. Ryba smrdí od hlavy, Zeman a Babiš otevírají cestu nástupu druhé polistopadové republiky,“ hřímal Topolánek. Prezidentská volba by podle něj mohla být bodem zvratu. „Miloš Zeman přinesl na Hrad ruské dumky. Chci tam vrátit srdce, jazz a standartu,“ řekl. Kandidát Realistů Jiří Hynek za největší ohrožení demokracie považuje nálepkování a nedostatek respektu k odlišným názorům. „Škatulkování a nálepkování je nejhorší věc, která se dnes odehrává. Tady končí svoboda i demokracie,“ uvedl. Lidé se podle něj znovu bojí říkat své názory, například v zaměstnání. „Dostáváme se do předklonu a v předklonu si ještě nikdo nikdy respekt nezískal,“ řekl Hynek. Michal Horáček řekl, že sám podal podle zákona o svobodném přístupu k informacím žádost, aby se se zprávou OLAF mohl seznámit. Odsoudil rovněž, že na zasedání nové vlády nebyl vpuštěn zástupce NKÚ. „Je potřeba, aby si nikdo neuzurpoval příliš velký díl moci,“ řekl Horáček. Pražský hrad by měl být podle Horáčka výkladní skříní, do které je dobře vidět. „Prezident musí být nezávislý, nevázaný na politické či obchodní skupiny,“ řekl. Také bývalý diplomat Pavel Fischer řekl, že by chtěl „otevřít a vyvětrat“ Pražský hrad. „Zdá se mi, že se tam dnes nesmí zpívat ani státní hymna. Rád bych, aby se na Hradě zpívalo,“ řekl. Podle Fischera společnost hodně polarizují sociální sítě. „Život off-line je nesmírně důležitý,“ zdůraznil. Řekl také, že má obavy o svobodu médií. „Veřejnoprávní média jsou pod velkým tlakem, funguje v nich cenzura,“ varoval. Topolánek jej doplnil, že „pokud nebudeme mít svobodná média, můžeme zapomenout na demokratický vývoj v této zemi“. Bývalý premiér také varoval před postfaktickou dobou a fake news.  Jan Martinek  ", "keywords": ["topolánek", " olaf", " debata", " kandidátů", " neposlušnost", " občanská", " čapí", " hnízdo", " Domácí"], "server": "novinky_cz"}