{"title": "Rozdrtil Zeman Drahoše? Byl věcný a slušný? Politici se neshodnou", "date": "2018-01-24 00:00:00", "article": "  úterý 23. ledna 2018, 22:52   Podle statutárního místopředsedy     měli oba aktéři v debatě stejné podmínky včetně podpory publika. „Miloš Zeman byl pro mě v této debatě lepší a přesvědčivější,” napsal Novinkám Chovanec. Přesně naopak to vidí předseda hnutí STAN Petr Gazdík. „Jiří   byl skvělý. Reagoval věcně, slušně, nelhal, nepletl se. Zjevně šlo o show a sledovanost, ne o věcné řešení problémů,” sdělil své pocity krátce po konci debaty Gazdík. ANKETA: V druhém kole prezidentských voleb se utkají Jiří Drahoš a Miloš Zeman. Komu dáte svůj hlas? Podobně Novinkám své dojmy popsal i předseda   Jiří Pospíšil. „Profesor Drahoš působil více uvolněně, byl v lepší kondici a jeho argumentace byla serióznější, pan prezident na mě působil unaveně,” řekl Pospíšil. Zároveň upozornil na to, že Zeman nepravdivě argumentoval k tématu legálního držení zbraní. Česká republika dlouhodobě kritizuje evropskou směrnici, která má zpřísnit podmínky pro legální držitele zbraní. Poslanci proto chtěli prosadit ústavní novelu, která by směrnici upravovala, ale Senátem neprošla. „Ústavní zákon byl zapotřebí jen proto, že to byla jediná cesta, jak obejít onu směrnici Evrospké unie, neboť ústavní zákon je nadřazený této směrnici,” uvedl v debatě Zeman. Prezidentská debata (Zdroj: FTV Prima) Podle Pospíšila to ale není pravda. „Neplatí to, co říkal prezident Zeman, že by ústavní zákon České republiky měl přednost před evropskou směrnicí. Evropská směrnice má přednost před veškerou národní legislativou. Ten ústavní zákon neřešil problematiku evropské směrnice. Zeman uváděl nepravdu,” řekl Novinkám Pospíšil. Zemanovo vystoupení v debatě naopak kladně zhodnotil předseda    . „Pan prezident ve všech tématech pana Drahoše doslova rozdrtil fakty a argumenty a ukázal smutný fakt, že jedinou kvalifikací pana Drahoše je být Antizeman,” shrnul své pocity z úterní debaty předseda SPD Tomio Okamura, který byl přímo v publiku. Bývalý statutární místopředseda ČSSD a účastník tzv. lánského puče z roku 2013  , který před letošními volbami veřejně podpořil Miloše Zemana, se již na začátku debaty s nadsázkou ptal, jestli už se kandidáti perou. „Už se perou? Už se perou? Nebojte, nemyslím žádný fyzický kontakt, ale myšlenkový souboj obou prezidentských kandidátů,” napsal si na Facebook Hašek. Předseda     i     Novinkám napsali, že debatu nesledovali. „Já už jsem rozhodnutý,” uvedl Pavel Bělobrádek s odkazem na svá dřívější vyjádření o tom, že podporuje Jiřího Drahoše.  Renáta Bohuslavová  ", "keywords": ["debata", " Zeman", " Drahoš", " Prima", " Domácí"], "server": "novinky_cz"}