{"title": "Zemanův výrok o Dubčekovi je na Slovensku terčem kritiky", "date": "2018-01-12 00:00:00", "article": "  středa 10. ledna 2018, 12:46 - Bratislava   „Osobně se ohrazuji vůči expresivnímu, dehonestujícímu vyjádření prezidenta České republiky   na adresu Alexandra Dubčeka, které vyslovil v oficiálním projevu na začátku oslav 100. výročí vzniku Československa na  ,“ uvedl v prohlášení Maďarič. Ten byl do loňského prosince také místopředsedou nejsilnější vládní strany Směr-sociální demokracie (Směr-SD) premiéra  . Někdejšího prvního tajemníka ÚV KSČ Alexandera Dubčeka, rodáka ze  , si lidé podle Maďariče váží zejména za to, že začátkem 60. let umožnil v komunistickém Československu demokratizační proces, který vyvrcholil takzvaným pražským jarem. „O žádném politikovi si nedělejme iluze, i ta největší osobnost měla své slabiny a slabé chvíle. Ale považuji za mimořádně nevhodné a nezdvořilé právě takovéto momenty zdůraznit ve slavnostní chvíli, a to dokonce i expresivním způsobem,“ uvedl Maďarič. Zeman v projevu kromě jiného řekl, že by bylo vhodné se zamyslet, proč se po okupaci Československa v roce 1968 vojsky Varšavské smlouvy našel mezi tehdejší politickou elitou pouze jeden statečný člověk, a to František Kriegel, a „proč se všichni ostatní podělali hrůzou“. Dodal, že tehdejším představitelům souhlas s okupací nepomohl. „Nejdřív dostaly tyto idoly funkci předsedy Federálního shromáždění, pak už jenom klesly na velvyslance v Turecku a pak už ani to ne,“ řekl Zeman ve zjevné narážce na Dubčeka. Proslov prezidenta Miloše Zemana ve Španělském sále Na akci na Pražském hradě byl přitom přítomen i slovenský premiér Fico, který se na rozdíl od svého stranického kolegy Maďariče vůči Zemanovu vyjádření neohradil. „Od prezidenta republiky bych při této příležitosti očekával více. Projev mi připadal spíše jako vystoupení sebestředného amatérského historika,“ uvedl Zemanův protikandidát  . Poznamenal, že hodnocené události stály stovky životů a perzekuci tisíců lidí. Od prezidenta by proto čekal méně povrchní hodnocení. „Byť bychom si jistě všichni přáli, aby se události v roce 48 a 68 vyvinuly jinak. Kdo nemá odvahu postavit se v diskusi tváří v tvář živým politikům, neměl by urážet mrtvé,“ dodal s odkazem na neúčast Zemana v předvolebních debatách. Ostře se proti projevu ohradil i  . „Je to skandální a v Evropě naprosto bezprecedentní vystoupení hlavy státu,“ poznamenal. „Prezident, který plive špínu na zlomové momenty v historii naší země, na Pražský hrad už nepatří. Stydím se,“ zdůraznil. „Nechci, aby prezident české země takhle mluvil a používal výrazy, které by státník neměl mít vůbec ve slovníku,“ podotkl  . Poznamenal, že 100. výroční vzniku státu by nemělo být součástí jakékoliv kampaně. „Protože je to nadčasová záležitost týkající se nejenom minulých, ale i budoucích generací, které si již nevzpomenou, s kým a proč prezident v roce 2018 vedl svoji soukromou válku,“ uvedl. Další z kandidátů   ironicky poznamenal, že projev Zemana je dalším důkazem, že nevede předvolební kampaň. ,   ", "keywords": ["slovensko", " zeman", " dubček", " maďarič", " Domácí"], "server": "novinky_cz"}