{"title": "Postup policie na Zemanově mítinku v Lipníku prověří ombudsmanka", "date": "2017-12-04 00:00:00", "article": "  čtvrtek 30. listopadu 2017, 15:31   Šabatová bude chtít podrobněji vědět, co se v místě stalo. „Takže budeme muset vyzvat různé aktéry, včetně policie, aby nám podali vysvětlení, co se vlastně odehrálo,” uvedla. Incident na náměstí v Lipníku nad Bečvou se stal 8. listopadu. Několik desítek lidí vyjadřovalo nevoli vůči prezidentovi s červenými kartami nad hlavou. Zvukař Jaroslav Hensl skladbu pouštěl z okna v prvním patře domu. Zakročili proti němu policisté, kteří jej donutili hudbu vypnout a odvedli ho na policejní služebnu. Postup policie vyvolal velké emoce i kritiku politiků. Podle Policejního prezidia byl zákrok policistů oprávněný a v souladu s platnými právními předpisy. Policie už dříve uvedla, že se Hensl hlasitým pouštěním písně dopustil přestupku proti právu shromažďovacímu, za což mu hrozí pokuta až 15 tisíc korun. Hensl platit případnou pokutu od přestupkové komise nehodlá. „Pokud bych dostal pokutu za to, že jsem rušil nebo zabraňoval shromáždění, budu se proti tomu bránit. Nechci platit pokutu za něco, co jsem neudělal. Ten způsob vyjádření byl mírumilovný a poměrně klidný, nemyslím, že bych nějak mítink narušoval,” řekl Hensl. Dodal, že zaplacením pokuty by vlastně svou vinu přiznal. Bránit se pak hodlá odvoláním či jinou právní cestou. Podnětů na policii řeší úřad Šabatové ročně desítky. Některé uzavře jako nedůvodné, u některých sezná pochybení policie a poté policii nejčastěji vyzývá, aby chybu uznala a omluvila se. To se ale někdy nestane a Šabatová udělí policii sankci zveřejněním. Naposledy takto v polovině listopadu zveřejnila případ, kdy policie pokutovala dvaasedmdesátiletou ženu, která spadla z kola a zranila se. Policista jí šel dát blokovou pokutu do nemocnice. Podle Šabatové byl ale postup policie nezákonný, nemravný a nedůstojný. Policie pochybení odmítla. [ ] ,   ", "keywords": ["hensl", " lipník", " zeman", " protest", " motlitba", " Domácí"], "server": "novinky_cz"}