{"title": "Politico: Český chemik hledá vzorec pro prezidentský úřad", "date": "2018-01-16 00:00:00", "article": "  sobota 13. ledna 2018, 19:00    podle BBC ví, že nyní má dobrou šanci Zemana sesadit. Mnozí z voličů, kteří v prvním kole hlasovali pro některého z ostatních sedmi protikandidátů Zemana, pravděpodobně svou přízeň na Drahoše přenesou. Výsledek 1. kola volby prezidenta FOTO: David Ryneš,  Obsáhle se BBC dnešním českým volbám věnovala ve svém ruském vysílání. „Ještě nedávno se zdálo, že politická budoucnost českého prezidenta   je zaručena a druhý mandát snadno získá. Ukázalo se ale, že Zeman může prohrát ve druhém kole s liberálem a eurooptimistou Jiřím Drahošem,“ uvedla BBC. Šance jsou zhruba vyrovnané, dodala. Britská stanice soudí, že ve druhém kole mohou přijít k urnám i „dosud skrytí Zemanovi příznivci“. S odvoláním na názor politologa Univerzity Karlovy v   Emila Sulejmanova ale zároveň poznamenává, že ve druhém kole se naopak mohou zmobilizovat odpůrci dosavadního prezidenta, jehož pročínské a proruské názory jsou pro ně absolutně nepřijatelné. List The Financial Times nadepsal svůj článek o českých volbách titulkem „Učiňte Miloše Zemana znovu velikým“ s narážkou na slogan   Donalda Trumpa podobného znění. Uvádí, že šance dosavadního prezidenta na znovuzvolení jsou dobré. „V kontroverzích není žádným nováčkem,“ konstatuje list. Prezidentské volby v České republice sledují i v  . „Zemanova rétorika si notuje s populistickými vůdci v   a  , ale je v rozporu s Bruselem kvůli přistěhovaleckým kvótám a údajnému omezování národní svrchovanosti,“ komentuje dnes české prezidentské volby list The New Indian Express. „Drahoš se od Zemana nemůže víc odlišovat. Liberální centrista uhlazených mravů chce zvýšit roli Prahy v   a podporuje přijetí eura,“ uvedl deník. „Český chemik hledá vzorec pro prezidentský úřad,“ nazval svůj komentář americký zpravodajský server Politico. Osmašedesátiletý kandidát Drahoš podle autora vypadá „profesorsky a je v dobré formě“, diskutuje klidně, vážně a nestranně. Zeman naopak „vypadá na více než 73 let, chodí o holi kvůli cukrovce a je nechvalně známý mnohaletým alkoholismem a buřičskými projevy, zejména o migraci a islámu,“ uvádí server.  ", "keywords": ["volby", " prezident", " drahos", " zeman", " Domácí"], "server": "novinky_cz"}