{"title": "Zeman v první debatě s Drahošem: V únoru jmenuji Babiše premiérem", "date": "2018-01-26 00:00:00", "article": "  úterý 23. ledna 2018, 20:21   Duel nazvaný Česko hledá prezidenta se odehrával na scéně pražského Hudebního divadla Karlín a moderoval ho Karel Voříšek. Zeman v diskusi zopakoval, že jmenuje i napodruhé premiérem šéfa ANO Babiše navzdory tomu, že je trestně stíhán. Oznámil, že Babiše jmenuje premiérem během února a už ve středu ho pověří jednáním o sestavení nové vlády. Babišův současný kabinet nedostal důvěru Sněmovny. Zeman neuvedl, zda bude požadovat záruku 101 hlasů, jak avizoval dříve, ani na to nebyl dotázán. Byla by to tak další změna Zemanova přístupu k sestavování vlády. V předchozím televizním vystoupení řekl, že pokud boj o Hrad prohraje, jmenuje Babiše ve zbytku mandátu bez většiny tak, aby Drahoš v roli prezidenta neměl šanci nikoho jednáním o vládě pověřit. Pokud by Zeman prezidentem zůstal, řekl, že by většinu požadoval, ale dal by na její získání Babišovi více času. [ ] ANKETA: V druhém kole prezidentských voleb se utkají Jiří Drahoš a Miloš Zeman. Komu dáte svůj hlas? Zeman zopakoval, že Babiš je - řečeno s Cimrmany - sprostý podezřelý a že platí presumpce neviny a že šéf ANO je vítězem voleb. Drahoš opáčil, že by v pozici prezidenta nedal žádné \"bianco pokusy\" a možnost sestavit vládu by dal vítězi voleb. Připomněl také, že premiér není funkce volená, nýbrž jmenovaná. „Vítěz voleb nemá automaticky nárok na premiéra, nedovedu si představit, že by premiérem byl trestně stíhaný člověk,” řekl Drahoš. Prezidentští kandidáti Miloš Zeman a Jiří Drahoš se setkali 23. ledna v Praze k první televzní debatě před druhým kolem prezidentských voleb. FOTO: Michal Kamaryt,  Drahoš se zeptal Zemana, zda byl opravdu jeho nejhorším zážitkem pád ČSSD, prezident ho za to vypeskoval, že se nedrží tématu zadaného televizí Prima. „Člověk, který neumí dodržovat ani elementární pravidla je poněkud nebezpečný sobě i svému okolí,” zaútočil Zeman. Drahoš mu připomněl, že v tématických okruzích byla i otázka domácí politické situace, což s tím souvisí. Moderátor Voříšek to potvrdil. Miloš Zeman v prezidentské debatě s Jiřím Drahošem na TV Prima. FOTO: Michal Kamaryt,  Další téma se týkalo držení zbraní. Drahoš prohlásil, že nemá problém se současným zněním legislativy. Zeman je pro ústavní zákon, který by zaručil právo na nošení zbraní. Argumentoval prodavačkou, která zastřelila lupiče. „V každém obchodě nemůže být prodavačka s pistolí a každý, kdo do něj vejde, nemůže být zastřelen,\" reagoval Drahoš na Zemanův argument, že legálně ozbrojení lidé by mohli suplovat policisty. Zeman připomněl masakr v pařížském klubu Bataclan, který by ozbrojený občan podle něj mohl zmírnit. Oba kandidáti se následně střetli na tématu údajného ovlivnění voleb tajnými službami jiných států, zejména Ruska, o kterém v kampani mluvil Drahoš. Podle Zemana je to nesmysl, protože by pak volby dopadly jinak, a jeho soupeř navíc pro takové tvrzení nemá důkazy. Drahoš tím podle Zemana urazil voliče. Drahoš odkázal na výroční zprávy BIS. Vytkl Zemanovi, že kdyby zprávy četl, o ovlivňování by věděl. Podle Zemana ve zprávách BIS ale nic takového není. Prezidentská debata - kandidáti na téma BIS a údajného zasahování Ruska do voleb (Zdroj: Prima FTV) Drahošovi Zeman vyčetl, že podceňuje občany, na což Drahoš zareagoval připomínkou Zemanova vyjádření o třetině národa chudé duchem. Zeman se bránil jen tím, že citát připsal psychiatrovi Cyrilu Höschlovi, že ho citoval on sám, ale nepopřel. Posledním tématem byla migrace, kterou Hrad používá jako hlavní zbraň v boji o Zemanovo znovuzvolení. Zeman podle očekávání připomněl, že Drahoš v létě uvedl, že pro Česko by neměl být problém přijmout 2600 migrantů, a také, že podepsal výzvu českých vědců, která byla vůči uprchlíkům vstřícná. „Vy jste podepsal petici, o které tvrdíte, že není výzvou pro přijímání migrantů. Dovolte mi tedy, abych z této petice ocitoval jednu jedinou větu. Do Evropy mají přijít lidé tak, aby jim byla zajištěna svoboda a důstojnost. Není toto výzva?“ dotázal se Zeman. Prezidentská debata - kandidáti na téma migrace (Zdroj: FTV Prima) Přesná citace z   proti strachu zní: „Všem, kdo v Evropě hledají útočiště, by mělo být zajištěno bezpečí a důstojné zacházení.“ Následuje věta, že ti skutečně potřební musí být přijímáni na základě individuálního a spravedlivého výběrového procesu. Drahoš na to reagoval, že jejich názory na migraci jsou podobné, protože on je také proti kvótám a pro zesílení ostrahy hranic. Zemana, který se na billboardech staví do role ochránce Česka proti migrantům, se zeptal, co jako prezident udělal pro vyřešení migračního problému a na jakých jednáních, kde se otázka migrace řešila, byl. „Problém migrantů se neřeší ani v Číně, ani v Rusku,“ vmetl mu Drahoš. Zemanovi připomněl, že když byl premiérem, sám řekl, že Česko dokáže přijmout pět tisíc utečenců z Balkánu. „Já bych aktivně jednal s evropskými politiky, aby taková dohoda o přerozdělování migrantů nebyla. Proč jste něco takového aktivně nevyjednával vy? Prezident to může dělat,“ řekl Drahoš. Zeman oponoval, že se jednání o kvótách účastnil, a uštěpačně dodal, že do Pekingu a Moskvy jezdí jednat o obchodu, a ne o uprchlických kvótách. Připomněl i svou oblíbenou větu, kterou prý řekl německé kancléřce Angele Merkelové: „Když si pozvete nějakého hosta domů, tak ho neposílejte na oběd ke svým sousedům.“ Drahoš to tak nenechal a dosáhl i toho mít poslední slovo, když na to konto poznamenal, že to je bonmot, nikoli jednání. Zeman se ještě snažil vzít si poslední slovo zpět a dodal, že v diplomacii jsou bonmoty nezanedbatelné, ale v loučení moderátora a hluku obecenstva už jeho věta zanikla. Zeman měl sice viditelné potíže s pohybem, na jeviště přišel ztěžka a s pomocí hole, ale jinak působil mnohem uvolněnějším a suverénnějším dojmem. Drahošovi často skákal do řeči. Na začátku prohlásil, že se na setkání těšil. „Já jsem o panu Drahošovi prakticky nikdy nemluvil,“ uvedl Zeman s tím, že Drahoš o něm hovořil na setkáních s lidmi, takže nabyl dojmu, že se do něj zamiloval, a nabídl mu, aby mu dal svůj hlas. Drahoš hovořil nervóznější dikcí, opáčil, že se na Zemana také těšil v narážce na to, že prezident „nedělal kampaň“. Připomněl Zemanova slova, že debaty měly být dvě, neboť třetí a čtvrtá by byla nudná. Oba kandidáti se při představení na úvod místo potlesku od svých příznivců dočkali spíše pískotu a hučení od svých odpůrců. Při představování jejich manželek se Ivana Zemanová dočkala potlesku, zatímco Evu Drahošovou Zemanovi příznivci „vybučeli“. Obecenstvo po celou dobu oba hovořící kandidáty často přerušovalo a nenechalo domluvit. Debata se konala za velmi přísných bezpečnostních opatření. Veřejnost byla dvakrát prohledávána, zavazadla přítomných novinářů dokonce očenichal policejní pes. Televize Prima stanovila pro debatu čtyři tématické okruhy. Prvním byly možnosti změn v   ČR, například referendum, rodinná práva u párů stejného pohlaví, prezidentské veto či zrušení  . Druhým okruhem je vyrovnání se s minulostí,   či postoj ke komunismu. Třetí okruh zahrnoval témata domácí politiky, například  , protikuřácký zákon či ústavní právo nosit zbraně. Prima ale mezi tématy neavizovala postup prezidenta při současných jednáních o vládě. Zahraničním tématům pak dominovala migrace. Zeman už v minulých dnech absolvoval diskuse na TV Nova a TV Barrandov. Nepotkal se v nich ale se svým protikandidátem, takže šlo spíš o nekonfliktní povídání se vstřícnými moderátory. Lidé před Hudebním divadlem v Karlíně před zahájením debaty uchazečů o Hrad FOTO: Michal Kamaryt,   slíbil, že nepovede žádnou osobní kampaň, a s tímto argumentem se také před prvním kolem prezidentské volby odmítal účastnit televizních debat kandidátů. Po vyhlášení výsledků prvního kola ale razantně změnil názor a prohlásil, že půjde do dvou debat, protože tři a více by diváky nudily. Pár dní na to ale znovu otočil a oznámil, že přijal nabídku čtyř televizí.   trval na původně oznámených dvou debatách, protože nechtěl narušovat svou naplánovanou kontaktní kampaň v regionech. Hrad ho kvůli tomu vykresloval jako člověka, který se debat se Zemanem obává. Další debatu obou kandidátů odvysílá ve čtvrtek Česká televize. ,   ", "keywords": ["zeman", " drahoš", " prima", " diskuse", " debata", " volby", " duel", " Domácí"], "server": "novinky_cz"}