{"title": "Okamurovci podpořili Zemana na Hrad", "date": "2017-12-11 00:00:00", "article": "  sobota 9. prosince 2017, 8:27     Hnutí ocenilo dosavadní práci Miloše Zemana v nejvyšší funkci, a proto by podle SPD měl pokračovat i v druhém období. „Přestože máme v některých otázkách rozdílné názory, tak z celkového pohledu považujeme  výsledky práce prezidenta Miloše Zemana za potvrzení správnosti principu přímé volby prezidenta České republiky. V nadcházejících prezidentských volbách je třeba opět podpořit kandidáta podporujícího principy přímé demokracie,” uvedlo SPD v tiskové zprávě. Konferenci zahájil projev šéfa hnutí Tomia  . Ten konstatoval, že nebýt údajné ignorace ze strany médií, byl by volební výsledek hnutí minimálně dvojnásobný. SPD ve volbách získala necelých 11 procent hlasů. „Nejsme extremisté, prosazujeme to, co si přeje většina,” vzkázal Okamura kritikům. Prezident Zeman k mikrofonu přistoupil jako druhý. Ocenil program SPD, ale současně poukázal na rozpory v něm. Konkrétně se prezidentovi nelíbí, že SPD nepodporuje zahraniční mise armády. [ ] Úvodní projevy byly jedinou částí sjezdu, na které hnutí novináře připustilo. Zbylá část bude neveřejná z bezpečnostních důvodů, avizovala partaj. Následovat má například vyhodnocení voleb a aktuální situace. Celostátní konference SPD 9. prosince 2017. Na snímku předseda hnutí Tomio Okamura. FOTO: Jan Handrejch,  Delegáti se měli bavit i o strategii SPD při obecních a senátních volbách, které se budou konat příští rok. Dalším tématem měla být konference, na kterou v polovině prosince do Prahy přijedou zástupci spřízněných evropských politických stran z osmi zemí včetně předsedkyně francouzské Národní fronty  . [ ] V Praze se 9. prosince konala celostátní konference hnutí Svoboda a přímá demokracie (SPD). FOTO: Ondřej Deml,  Nejdůležitější částí sjezdu bylo ovšem rozhodování o podpoře do prezidentských voleb. Okamura prosazoval, aby podporu získal kandidát, který se staví proti islámu, neřízené migraci, je pro   a na první místo klade národní zájem. Zároveň by měl mít reálnou šanci na zvolení. Těmto kritériím ze zaregistrovaných kandidátů odpovídal nejvíce právě Zeman. ,   ", "keywords": ["okamura", " spd", " sjezd", " okamurovci", " zeman", " projev", " delegáti", " hrad", " kandidáta", " podpoří", " Domácí"], "server": "novinky_cz"}