{"title": "Drábová, Bárta, Kolář nebo Kovanda. Drahoš představil poradní tým na Hrad", "date": "2018-01-10 00:00:00", "article": "  pondělí 8. ledna 2018, 15:21 - Praha     V případě, že bude   zvolen  , právě tito lidé by měli být jeho poradními hlasy. „Slušnost není jediná novinka, kterou bych rád na Hradě zavedl. Stejně důležitá je i odbornost. Tito lidé budou základem mého odborného zázemí,” řekl na úvod tiskové konference Jiří Drahoš. Jsou mezi nimi například „jaderná baba” Dana Drábová, bývalý diplomat Petr Kolář, egyptolog Miroslav Bárta, ekonom Petr Teplý, nakladatel Jiří Padevět, propagátor vědy a astronom Jiří Grygar, historik Jaroslav Šebek, poradce pro oblast lidí s postižením a moderátor ve skupině The Tap Tap Ladislav Angelovič nebo ekonom Lukáš Kovanda. Každý z nich má podle Drahoše ke své odbornosti navíc ještě nadhled. „Nepovažují svůj obor za pupek světa, ale dobře vědí, že je důležité i to, jak funguje naše společnost obecně,” doplnil Drahoš. Dodal, že když to dobře dopadne, tak tito lidé nahradí na Hradě Martina Nejedlého. „Velice si cením, že i když máme na některé věci odlišný názor, tak pan Drahoš velice pozorně poslouchá mé argumenty. Prezident by se měl obklopovat i lidmi, kteří nejen přikyvují, ale dokážou říct i protiargument. Dokáže naslouchat i té části veřejnosti, která ho třeba nevolila,” uvedl Kovanda na dotaz Novinek, proč se rozhodl Jiřího Drahoše podpořit. Jiří Grygar či Jiří Padevět se shodují, že to byl právě Jiří Drahoš jako bývalý předseda  , který pomohl vytáhnout instituci z problémů a posunout ji vpřed. „Vnímám ho jako lídra a schopného vyjednavače,” doplnil slova obou vědců historik Jiří Šebek. Právě lídrovství a schopnost vyjednávat je podle nich devízou i pro prezidentský post. Drahoš odborníků z rozmanitých odvětví představil celkem třináct. Dalšími jsou například ekonom Pavel Kubal nebo nově zvolený rektor Zemědělské univerzity v Praze Petr Sklenička. První kolo prezidentské volby se uskuteční 12. a 13. ledna, a pokud žádný z kandidátů nezíská nadpoloviční většinu hlasů, bude 26. a 27. ledna následovat druhé kolo volby. Podle nejnovějších průzkumů zveřejněných od října 2017 má Jiří Drahoš největší šanci porazit současného prezidenta  . Na třetím místě se pravidelně umísťuje  . Ostatní kandidáti mají méně než deset procent.[ ]  Renáta Bohuslavová  ", "keywords": ["Drahoš", " prezident", " Domácí"], "server": "novinky_cz"}