{"title": "Zeman versus Drahoš: šance jsou vyrovnané", "date": "2018-01-22 00:00:00", "article": "  sobota 20. ledna 2018, 5:00   Známe jen situaci před prvním kolem z výzkumu TNS Kantar a Medianu pro ČT. U   lidé často říkali, že stojí na jejich straně. Věří, že volí do velké politiky reprezentanta své sociální a kulturní skupiny, který bude oponentem elitám apod. Pozitivní atribut byla i vzdělanost a kompetence.   byl ve většině bodů hodnocen lépe. Motivace ho volit je spojena spíš s důstojným vykonáváním úřadu. To je zajímavé i z hlediska negativních kampaní.   Voličů Zemana se dotýkají osobní útoky na prezidenta, protože je vnímají jako útok na jejich sociální skupinu. Voliče Drahoše může mobilizovat případné nedůstojné a příliš negativní chování prezidenta. Byl hodnocen hůř v prosazování nějakých silnějších idejí. Je to asi i důsledek neutrální kampaně před prvním kolem. Teď už je vidět, že se snaží svou rétoriku zjasnit. Druhá slabina je, že v některých regionech nemusí působit jako člověk z lidu. Ale ani tak v tomto ohledu není tak slabý kandidát jako třeba Topolánek. To vše ale platilo před prvním kolem. Drahošův obraz se může trochu měnit. Vytvoření protiváhy neoblíbené pravicové vládě bylo velkou motivací v druhém kole 2013.   nepoškodil jen postoj k dekretům prezidenta Beneše. Takto silné téma tady asi dnes není. Zeman vždy těžil podporu z opozice proti určité politické sféře. Je-li vnímán jako reprezentant běžných lidí proti elitám a politickému establishmentu, tak to má při obhajobě a vládě, která je mu spřízněná, spíš těžší. V Česku a na Slovensku podle dat Eurobarometru obavy z uprchlíků hodně vzrostly v roce 2015. I v roce 2016 byly obavy vysoké, ale tou dobou už na Slovensku téma hodně upadalo. U nás se udrželo silněji, protože politikům, kteří z tématu těží, se ho podařilo převést na obecné téma, na boj proti elitám, Evropské unii, liberálním lidem z měst, kteří z globalizace těží, na rozdíl od ostatních, kteří rizika odskáčou. Krize odezněla, ale získala symbolickou rovinu. S volbou Zemana podle dřívějších výzkumů souvisí, zda je člověk proti přijímání válečných uprchlíků. Ale myslím, že společnost je v tomto i dalších ohledech polarizovaná méně, než se zdá ze sociálních sítí. Ve výzkumu ČT před prvním kolem lidé většinou říkali, že debaty na ně měly malý vliv. Ale bylo tam hodně srovnatelných kandidátů. Teď mohou mít debaty větší vliv, ale třeba v USA jsou podebatní posuny v řádu malých jednotek procent. A spíš reagují na komentáře, že někdo v debatě jasně prohrál. Důležitá věc by to asi byla, kdyby některý z kandidátů zcela selhal. ANKETA: V druhém kole prezidentských voleb se utkají Jiří Drahoš a Miloš Zeman. Komu dáte svůj hlas?Zveřejnil(a)   dne  Už od listopadu byl Zeman nepřijatelný pro 47 procent obyvatel, v posledním průzkumu ČT dokonce pro 49 procent lidí, kteří obecně nevylučují účast ve volbách. Pro ostatní je vážně zvažovaný nebo přijatelný. Drahoš byl přijatelný pro 59 procent a jen pro čtvrtinu nepřijatelný. Ještě týden před volbami ho ale 17 procent neznalo. Obecně Zeman může volby vyhrát, pokud se během 14 dnů nějak změní postoje k Drahošovi nebo pokud se změní struktura volební účasti. Pokud bude vysoká účast a zúčastní se všichni voliči z prvního kola, tak je favorit spíš Drahoš. V posledním průzkumu před prvním kolem byl patrný menší přesun k Drahošovi. Ale pokud dojde k výpadku účasti nebo by Zeman získal ty nerozhodnuté a dost mobilizoval, tak může vyhrát. Určitě to není jasný souboj. V roce 2013 dva výzkumy ukázaly, že zhruba 25 procent voličů třetích kandidátů nepřišlo k volbám. V pohraničních regionech, kde byl Zeman silný, byla letos nízká účast. Otázka je, jestli tamní nevoliči jsou spíš ti, kteří nemají exekucemi, laděni autoritářsky. Ti by volili zřejmě Zemana. Anebo to jsou lidé, kteří nemají jasno mezi oběma a díky tomu by mohli vyrovnat pozici Zeman – Drahoš. Podle dat ČT polovina volila Zemana, 30 procent Drahoše a 20 procent ostatní. O voliče   se Zeman ještě musí prát. ANO volilo hodně seniorů, ale také bodovalo v podobných obcích jako Zeman. Nejsou moc bohaté, spíše na periferiích. Takže nejde jen o Babišovo doporučení. Spíše o stejný životní prostor, sociodemografii a sdílení hodnot a postojů. Od voličů   dostal dvě třetiny hlasů a od voličů   přes 85 procent. To jsou tábory, na které se prezident může spolehnout, ale ne zcela. Části levicového elektorátu mohou vadit ústupky z levicové politiky – podpora stokorunového poplatku za pobyt v nemocnici a to, že prezident příliš netematizuje věci jako exekuce. Ale to nedělá ani Drahoš. Poslední výzkum TNS Kantar a Medianu pro ČT, který byl publikovaný ve volebním studiu, už ukázal na propad Miloše Zemana, což připisuji tomu, že nerozhodnutí voliči upřednostnili jiného kandidáta než jej. Teoreticky mohl mít podporu až 40 procent. Zajímavý byl nástup Hilšera, který za týden narostl z 2,5 na šest procent. Devět jsem ale nečekal. Sociolog Daniel Prokop FOTO: Petr Horník,  Topolánek v průzkumech pro ČT nikdy neměl víc než sedm procent, a pak klesal. Podpora kolem pěti procent byla dost očekávatelná. Pavel Fischer měl hodně lidí, kteří o něm uvažovali. Dostal se trochu nad očekávání, ale mohl získat až kolem dvaceti. Pak tam byl vidět mírný propad Jiřího Drahoše. Část lidí se rozhodla srdcem pro ty další kandidáty. Připadly mu hlasy lidí, o kterých toho moc nevíme. Na rozdíl od Drahoše, jehož podpora se koncentruje spíše v metropolích,   měl podporu dost rovnoměrnou jak na venkově, tak ve městech. Měl docela velkou podporu pirátů. V pirátech je sekce, která je liberální, ale ti v těch obcích nejsou jasní. Jsou proti establishmentu, což může klidně zvyšovat sympatie pro Miloše Zemana jako kritika elit. Když se ptáme na postoje k prezidentství, tak Drahoš, Fischer, Hilšer si jsou blízko. Horáček je v těch postojích trochu dál. Ale celkově jsou tito kandidáti blíž skupině okolo Drahoše. Drahoš potřebuje vyhrát o víc než o 50 procentních bodů mezi voliči třetích kandidátů a zároveň musí zabránit tomu, aby Zeman mobilizoval hodně nevoličů z prvního kola. Podle posledního výzkumu pro ČT ze Zemanových voličů z roku 2013, kteří se letos zúčastnili voleb, ho volilo znovu 68 procent. Ale 14 procent volilo Drahoše a 18 ostatní kandidáty. Mezi nimi nejvíc  . Zeman však oslovil i malou část voličů Karla Schwarzenberga. Celkově jsou však ty přelivy spíš proti Zemanovi.    Jiří Mach  ", "keywords": ["volby", " druhé kolo", " prezidentská volba", " Jiří Drahoš", " Miloš Zeman", " prezident volby daniel prokop median rozhovor", " Domácí"], "server": "novinky_cz"}