{"title": "Zeman bude příště chtít po Babišovi 101 hlasů. Předvolební hra, myslí si politici ", "date": "2018-01-12 00:00:00", "article": "  středa 10. ledna 2018, 12:19 - Praha     „Předpokládám, že mě pan   bude pravidelně informovat o výsledcích svých jednání. V okamžiku, kdy přijde a řekne, že má minimálně 101 zaručených hlasů, tak ho podruhé jmenuji premiérem,“ prohlásil prezident, který se dříve o takové podmínce pro Babiše nezmiňoval. Babiš o tom nevěděl. Na dotaz, zda mu to prezident řekl již dříve, odpověděl, že ne. „Beru to na vědomí,” napsal Novinkám Babiš. Později premiér upřesnil: „Pan prezident neřekl výslovně, že bude požadovat 101 podpisů, ale bude chtít garanci toho, že druhý kabinet získá alespoň 101 hlasů při hlasování o důvěře. Nepřipadá mi to jako podraz, ale jako standardní a logický požadavek prezidenta před druhým pokusem.“ Zeman v minulosti vždy po vítězi voleb požadoval, aby mu přinesl 101 podpisů. Při prvním Babišově pokusu to však nechtěl, za což sklidil vlnu kritiky především od opozičních stran. Zeman vyžadoval 101 podpisů i po   (ČSSD), který sestavoval vládu před čtyřmi lety. Chtěl je i v roce 2013 po koalici  ,   a LIDEM, podpisy tehdy musely být i notářsky ověřené. Politiky prezidentův obrat překvapil a podivují se, proč Zeman nepožadoval 101 podpisů i nyní, a pokládají si otázky, jak vše souvisí s nadcházejícími prezidentskými volbami. „Proč prezident Zeman nechtěl těch 101 podpisů již nyní pro první pokus? Nehodilo se to do časového konceptu jeho nekampaně k prezidentské volbě?” dotázal se místopředseda    . Proč prezident Zeman nechtěl těch 101 podpisů již nyní pro první pokus? Nehodilo se to do časového konceptu jeho nekampaně k prezidentské volbě? Podobně reagoval i šéf poslanců TOP 09  , podle něhož jde ze strany prezidenta o „odpudivou”, ale „chytrou mocenskou hru”. „Zeman myslí jen na sebe a na své zájmy. Kdyby mu záleželo i na naší zemi, chtěl těch 101 podpisů už pro první pokus,” připomněl. Podle místopředsedy ČSSD Jana Birkeho je zřejmé, že nyní vláda důvěru nezíská. Prezidentova slova o tom, že při druhém pokusu bude po Babišovi chtít 101 podpisů poslanců, vnímá jako příležitost k tomu s chladnou hlavou opět zasednout k jednacímu stolu. „Je to standardní, ale měl to po něm chtít už v tom prvním pokusu,“ řekl  .   Zopakoval, že ČSSD je ochotna o vládě s Babišem jednat, ale pouze pokud splní jejich podmínky. Tou nejzásadnější je, že premiérem nesmí být člověk, který čelí trestnímu stíhání.  zpe, jas, ren  ", "keywords": ["zeman", " babiš", " vláda", " sněmovna", " prezident", " 101", " ano", " prezident", " důvěra", " Domácí"], "server": "novinky_cz"}