{"title": "Kulhánek: Vidím šanci až na 12 procent, na druhé kolo by to mohlo stačit", "date": "2018-01-12 00:00:00", "article": "  středa 10. ledna 2018, 15:46   Moc to nesleduju, abych pravdu řekl. Ale mám dojem, že se to trošičku začíná dít, ale ono to bude gradovat. Je tam několik kolegů, kteří jsou připraveni jeden na druhého. Pevně věřím, že není nikdo připraven na mě. Ani já nejsem připraven.  Protože vycházím z toho, že lidé by měli volit ne proto, že ten druhý je horší, ale proto, že třeba já jsem nějaký. Ono je to asi naivní, ale jsem politikou nepolíbený. Prezidentský kandidát Vratislav Kulhánek o závěrečné fázi kampaně  Jsem vcelku od začátku kampaně poměrně dost zaměřený. Jednak mě zajímají lidé, jednak mě zajímají jejich platy, jednak mě zajímá, aby tato země nebyla odvislá jenom od ukrajinských odborníků. Plus příslušné světové evropské zaměření a já jsem přitom pořád stejný. Říkám pořád stejné věci, a když mám mluvit před věřícími, tak se jaksi nepřevlékám za věřícího.  Téma vymezování se vůči   nevidím jako téma. To je špatně, ale zavinil si to sám do značné míry, svým chováním. Kdyby u těch debat byl, tak by mohl kontrovat a třeba by to mohlo vypadat všechno jinak. Že je prezidentská kampaň nudná, mi přijde naprosto přirozené, protože prezident není nějaký klaun nebo nějaká celebrita v českém pojetí nebo evropském pojetí nebo i ve světovém pojetí slova smyslu, ale je to seriózní funkce. Takže když se baví seriózní lidé o seriózní funkci, tak to musí být naprosto nudné.  Podle mě se všichni tváří, že téma kampaně je boj za demokracii, což mě zase trošku vyvádí z míry, protože já jsem přesvědčený, že v demokratické společnosti žijeme a že v zásadě není za co bojovat. Řada kandidátů chce bojovat proto, že vyhrál volby někdo jiný, než chtěli.  Tím, že je stále větší a větší ingerence státu, že se víc a víc do lecčeho plete  . Tam je prostě zásada, že když jste zdravý, tak já vás uléčím k smrti, to tady funguje, ale to není principiální ohrožení demokracie. Alespoň podle mého názoru. Tam je poměrně dost možností se bránit, takže my na všechno kýváme nebo k tomu přistupujeme hloupě, to je druhá věc, ale že by byla přímo ohrožena demokracie v této zemi, já to nevidím.  Samo o sobě to samozřejmě nestačí. Mohu být slušný a úplně blbý, když to přeženu. Takže měly by tam být dosaženy ještě některé další parametry. Ale tím, že prezident, tak jako si myslím, že třeba ředitel velké fabriky musí být příkladem pro zaměstnance, tak zrovna tak prezident by měl být příkladem pro celý národ svým chováním.  S tím mám bohaté zkušenosti. Myslím, že toto je jedna z věcí, které mi nikdo nemůže vytknout.  Proč myslíte?  Co vám říkají ta jedno až dvě procenta?  Nedělám si žádné průzkumy, ale vím, že když bych si průzkum zaplatil, že bych se v něm umístil na jednom z čelních míst. O to nejde. Znám konkrétní příklady, kdy se příslušná agentura obrátila na jednoho člověka, který mi to sdělil, kterého náhodou znám, a říkal mi: oni se mě ptali na ty první čtyři, na tebe se už vůbec neptali.  Svoji šanci bych viděl někde kolem 10 až 12 procent, protože když se poptáte po pár fabrikách, jestli se jich někdy někdo ptal v nějakém průzkumu, tak na vás koukají: ne, nikdy nikdo.  Ne, 10 až 12 procent by mohlo stačit na druhé kolo. Teď je otázka, ale to je pesimistický odhad, který se může lišit minus pět, plus pět, když to vezmeme teoreticky. Ale jak dopadnou volby, to nikdo neví.  Kdybych nechtěl uspět, tak už jsem to dávno zabalil, protože jako že bych se s rozkoší bahnil v tom, co musím absolvovat v rámci této kampaně, to rozhodně ne. Samozřejmě jsem byl přemlouvaný, samozřejmě že jsem ze začátku na to koukal nějak divně, ale pak když jsem si to všechno sečetl dohromady, že mám nějaké životní zkušenosti, že vcelku se nedá říct, že bych v tom, co jsem dělal, většinou neuspěl, tak jsem si řekl, že je to fakt dobrá výzva, zajímavá výzva a že do toho půjdu.  Ne. To až zase tak snadno nejsem na prodej.  To je těžké. Když budete přesně toto akcentovat, tak neakcentujete lidskou podobu, ale akcentujete nějakou funkci, a to bych našel ještě jiné funkce na evropské úrovni, vlastně na světové úrovni, které by se daly prodávat, ale já se snažím spíš předvádět své názory. Spíš to beru jako kvalifikační předpoklad, než bych se s tím někde nějak vytahoval nebo jsem to používal jako hlavní argument.  Prezident jim přímo samozřejmě pomoci nemůže, ale jedna záležitost jsou platy, druhá záležitost je pracovní prostředí, ale hlavně hodně lidí má poměrně velké obavy o jednak udržení pracovního místa a potom o to, co bude dál, až skončí, anebo co bude, až ztratí pracovní výkonnost, kterou teď mají. Takže to jsou taková témata, která lidi trápí, které lidi bolí, na druhou stranu, když vezmu ty rozhovory, tak 90 procent lidí je velmi optimistických a pozitivních, takže já jsem byl až překvapený a říkal jsem si, že mě snad někdo pošle do háje, a nestalo se. Naopak. Když si povídám s dámami, tak ano, je to fajn, a pak, když jsem se začal bavit s frézaři, nástrojaři, které znám z fabriky, že jsou hodně „držkatí“ a že by mě poslali do háje z fleku, a i když s těmito chlapy to dobře fungovalo.  Určitě. Kandidát na prezidenta Vratislav Kulhánek o vládě Andreje Babiše  V zásadě bych s tím nenadělal nic jiného než to, že bych ho pověřil pro první kolo, protože sice je tady trestní stíhání, ale není nějakým způsobem uzavřené. V případě, že by dostal imunitu, tak je třeba na něj hledět jako na nestíhaného, a co se teď vylíhlo kolem OLAFu a co bude dál, je druhá věc, ale rozhodně bych mu nedal další šanci, když by neuspěl.  To v žádném případě. To nejde.  Tato otázka je trochu mimo mísu, protože vládní program víceméně opisuje požadavky všech opozičních stran, takže oni se vyhraňují ne vůči vládě nebo vládnímu programu, ale vůči jedné osobě, a teď je otázka, jestli je to právě pro tuto zemi dobré, protože pokud by to všechno bylo plněno, pak by bylo líp, ale jiná věc je, jestli je to splnitelné. Jsou to samozřejmě sliby.    Renáta Bohuslavová  ", "keywords": ["prezident", " Kulhánek", " kampaň", "", " Domácí"], "server": "novinky_cz"}