{"title": "Pokud poslechnou voliči poražené kandidáty, může Drahoš vyhrát", "date": "2018-01-15 00:00:00", "article": "  sobota 13. ledna 2018, 17:30      Drahošovi nabídl i prostor na svých billboardech. Podle   je Drahoš dobrou volbou pro ČR. [ ] Výsledek 1. kola volby prezidenta FOTO: David Ryneš,  „Budu volit Jiřího Drahoše a vyzvu také ty, kteří mě podporovali, aby zvážili udělat stejný krok,” sdělil Fischer. Marek Hilšer, kterého volilo 454 tisíc lidí, bude podle svého vyjádření ve druhém kole volit Drahoše. Svým voličům radit nechce. Jednoduchou matematikou by se tak mohlo zdát, že pokud je voliči poslechnou, má   ve druhém kole reálnou šanci Zemana porazit. Protože podle výsledku prvního kola mu na vyrovnání výsledku Zemana chybí něco přes 600 tisíc hlasů. Prezident Miloš Zeman při tiskové konferenci k průběžným výsledkům prvního kola volby hlavy státu v sídle Strany práv občanů v Praze FOTO: Michal Kamaryt,  To však neznamená, že prezident   nemůže ve druhém kole získat více voličů. Při první prezidentské volbě v roce 2013 získal v prvním kole 1,24 miliónu hlasů, ve druhém pak 2,7 miliónu. A to volební účast ve druhém kole klesla z 61 na 59 procent.   získal ve druhém kole jen o milión hlasů navíc. (Z 1,2 miliónu na 2,2 miliónu hlasů). Podle šetření agentury STEM/MARK z počátku ledna by prezident Zeman mohl ve druhém kole prohrát. Jeho protikandidáta je připraveno volit 44 procent lidí, zatímco Zeman by oslovil pouze 39 procent dotázaných. Záviset to bude zejména na nerozhodnutých voličích, kterých je 17 procent. [ ] Zeman by v souboji s   mohl získat 42 procent hlasů, zatímco bývalý předseda   by oslovil 48 procent lidí. Zbytek neví. Agentura mezi respondenty, kteří nevyloučili svou účast u voleb, zjišťovala, kterého z kandidátů by ve druhém kole podpořili. Vycházela přitom z předpokladu, že Zeman bude jedním z postupujících. Otázkou však je, jak bude vypadat kampaň pro druhé kolo, zda se Miloši Zemanovi podaří výrazně navýšit počet voličů a zda voliči poražených kandidátů skutečně poslechnou jejich doporučení. Rozhodnout může i televizní debata. Prezident Zeman totiž přijal výzvu Jiřího Drahoše, aby se s ním v takovém souboji utkal. [ ]  ", "keywords": ["volby prezident 2018 drahoš podpora zeman", " Domácí"], "server": "novinky_cz"}