{"title": "Každý hlas může rozhodnout, burcoval Drahoš na konci kampaně v Lucerně", "date": "2018-01-24 00:00:00", "article": "  pondělí 22. ledna 2018, 19:09     „Přestaňte se bát, nenechte se strašit politiky a panem  ,“ vyzval   a za svá slova sklidil potlesk. „Opakovaná lež se stane pravdou, to věděl už pan Goebbels. Lidi jsou opravdu hodně vystrašení, je třeba, abychom kolem sebe šířili, že to zvládneme. Prezident by měl tento názor říkat velmi nahlas, Zeman to nedělá,“ řekl.   Vyjádřil se i k tomu, jak vidí finiš volební kampaně. „Situace je podle mě velmi vyrovnaná a může rozhodnou každý hlas,” odpověděl Drahoš na dotaz z publika a vyzval, aby se každý jeho podporovatel snažil přesvědčit nejméně jednoho voliče Miloše Zemana. Vystoupením v Lucerně ukončil Jiří Drahoš kontaktní volební kampaň a nyní se podle jeho slov bude připravovat na dvě televizní debaty na Primě a v České televizi. Podporu mu opět veřejně vyjádřili i neúspěšní kandidáti z prvního kola  ,   a  . „Utkávali jsem se rytířsky, docela jsem se spřátelili,“ řekl Drahoš a přivítal na pódiu své protikandidáty. Doplnil, že každého z nich by i on podpořil a sdílejí společně nejméně 80 procent společných hodnot. Kandidát na prezidenta Jiří Drahoš s podporovateli Markem Hilšerem, Michalem Horáčkem a Pavlem Fischerem. FOTO:  „Motto mojí kampaně bylo Srdce na   a ani minutu jsem neváhal, komu tuto štafetu předám,“ řekl Hilšer. „Srdce symbolizuje pravý opak nenávisti, urážení, závisti a pomsty a naopak reprezentuje úctu a respekt k druhým lidem. Naše politika potřebuje změnu,“ sdělil Hilšer a vyzval své voliče, aby volili Jiřího Drahoše. ANKETA: V druhém kole prezidentských voleb se utkají Jiří Drahoš a Miloš Zeman. Komu dáte svůj hlas?Zveřejnil(a)   dne  Michal Horáček uvedl, že si představuje, že v případě zvolení Jiřího Drahoše budou rektoři vysokých škol opět chodit na Hrad s respektem a lidé, kteří obdrží státní vyznamenání 28. října budou vyznamenaní právem, a ne proto, že se s někým znají. „Pro mě to je, jako bychom hráli v hokeji o zlatou medaili proti Rusům. A my proti nim hrajem,“ řekl Horáček. V rámci programu si jeho podporovatelé mohli zazpívat i lidovou píseň Ach synku, synku, která je historicky spjata s prvním československým prezidentem Tomášem Garriguem Masarykem. Z pražské Lucerny se Jiří Drahoš telemostem propojil i se svou ženou, které v té době podporovala jeho kampaň ve Zlíně, kde vystoupili i herci z kabaretu Ovčáček, čtveráček a přenášeli to živě do Lucerny. Do Prahy Drahoše přišli podpořit i Zdeněk Svěrák a Jaroslav Uhlíř, s nimiž si Jiří Drahoš zazpíval například jejich píseň Dělání.    ren, tin  ", "keywords": ["Drahoš", " Zeman", " volby", " Lucerna", " Domácí"], "server": "novinky_cz"}