{"title": "ANO podpořilo Zemana na prezidenta a Babiše na premiéra", "date": "2018-01-24 00:00:00", "article": "  pondělí 22. ledna 2018, 20:52     „Považujeme prezidenta Zemana za velmi zkušeného politika, který stál u mnoha historických momentů naší země, dlouhodobě prosazuje české národní zájmy a bojuje proti ilegální migraci a v těchto názorech se se stávajícím prezidentem stoprocentně ztotožňujeme,” řekl první místopředseda hnutí    .   „Proto prosíme naše voliče a sympatizanty, aby dali   svůj hlas,” dodal Faltýnek. Před prvním kolem prezidentských voleb premiér Babiš oznámil, že bude volit prezidenta Miloše Zemana. Řekl, že Zemana považuje za jednu z nejsilnějších osobností po revoluci a člověka, který žije pro politiku. Dodal, že se jedná o jeho osobní názor, a ne názor hnutí ANO. [ ] ANKETA: V druhém kole prezidentských voleb se utkají Jiří Drahoš a Miloš Zeman. Komu dáte svůj hlas?Zveřejnil(a)   dne  Babiš také minulý týden uvedl, že nikde není zákon, že zrovna on musí být předsedou vlády. Novinkám řekl, že to pro něj nikdy nebyl jeho celoživotní sen. Poprvé tak připustil, že by se mohl vzdát křesla ve vládě a umožnit sestavení funkční vlády bez jeho osoby. [ ] „Výbor jednomyslně potvrdil Andreje Babiše jako jediného kandidáta na premiéra,” sdělila včera středočeská hejtmanka  . Zároveň prý Babiše poprosili, aby vyjádření, že nemusí být premiérem do médií nedával. „Byl to jeho osobní pocit a my jsme potom stavěni do pozice, že nevíme, co si máme myslet,” dodala Jermanová. Právě podmínku toho, že nechtějí případně trestně stíhaného premiéra, si kladou parlamentní strany při jednání s hnutím   o vládě.   totiž společně s   v souvislosti s kauzou Čapí hnízdo čelí trestnímu stíhání. Podle pondělního vyjádření Faltýnka čeká hnutí ANO v nejbližší době jednání o nové vládě s   a  . Hnutí oslovilo i  . „(Předseda STAN)   nás poprosil, abychom počkali na jejich celostátní výbor, který k tomu dá nějaké stanovisko,” řekl Faltýnek.    ", "keywords": ["ano babiš premiér zeman prezident podpora", " Domácí"], "server": "novinky_cz"}