{"title": "Drahoš se bojí ovlivnění voleb", "date": "2017-12-03 00:00:00", "article": "  pátek 1. prosince 2017, 10:16     „Požádal jsem pana premiéra, aby mi řekl, jaká je z jeho pohledu situace. Jde tady o nebezpečí ovlivnění demokracie v našem státě. Jsem přesvědčen, že demokratičnost voleb může být výrazně ovlivněna zahraničními vlivovými skupinami,” řekl Drahoš. Je si zároveň jistý, že k ovlivňování voleb došlo již v průběhu voleb parlamentních. „I v případě našich parlamentních voleb docházelo k ovlivňování veřejnosti ze strany médií a serverů, které jsou propojeny s ruskou tajnou službou. Nemám o tom pochyb,” dodal Drahoš. Konkrétní weby, ze kterých se dezinformace měly šířit, zveřejní   na svých webových stránkách. Svá tvrzení opírá i o zprávu Bezpečnostní informační služby za rok 2016 z letošního října. Podle té v Česku vzrostla role a intenzita aktivit ruských tajných služeb, které získávaly hlavně citlivé informace z politické oblasti. Země také byla zasažena operacemi, které byly součástí kampaně proti cílům, jako jsou Ukrajina, EU či NATO. Při sbírání zpravodajských informací dominovala ruským zájmům politická rozvědka. Ruské tajné služby v zemi mají kvalitní síť kontaktů, které dál rozvíjejí, uvedla BIS. O ovlivňování ze strany dezinformačních webů mluvil nedávno v České televizi také ministr obrany Martin Stropnický z ANO. „Těch dezinformačních serverů jsou desítky,“ uvedl. „Ten vliv na vývoj veřejného mínění směrem od Unie je naprosto evidentní, myslím, že se to podceňuje,“ dodal. Poznamenal k tomu také, že je na politicích, aby s informacemi od tajných služeb patřičně naložili. „Pokud ten politik nekoná podle toho, tak by mu to měl kdyžtak potom sečíst ten volič,“ řekl. Bezpečnostní informační služba se podle jejího ředitele Michala Koudelky zabývá každým potenciálním ohrožením demokracie. „V tuto chvíli nemáme k dispozici žádné relevantní informace o tom, že by došlo k nezákonnému ovlivňování parlamentních voleb ze strany cizích zpravodajských služeb. To samé platí pro volby prezidentské,“ uvedl Koudelka. Drahoš v pátek upřesnil, že jeho schůzka se   (ČSSD) byla jen preventivní, a dodal, že by si nepřál, aby po volbách vyšel konkrétní seznam webů a skupin, které volby ovlivňovaly. Je podle něj třeba bojovat proti ovlivňování předem. „Pan premiér mě ujistil, že je si této situace vědom, že situaci berou vážně a že příslušné orgány konají,” doplnil Drahoš. Dále dodal, že o tomtéž bude chtít brzy jednat i s novým premiérem   (ANO). Více o volbě prezidenta ČR najdete  .  Renáta Bohuslavová ,   ", "keywords": ["drahoš", " sobotka", " volby", " ovlivňování", " Rusko", " Domácí"], "server": "novinky_cz"}