{"title": "Babiš: Jednobarevná vláda je nejlepší. I napodruhé", "date": "2018-01-08 00:00:00", "article": "  sobota 6. ledna 2018, 9:50   Záleželo by na částce, ale asi moc ne. Už to tak vypadá, že napoprvé vláda důvěru nedostane. Ale prostor ve Sněmovně využiji naplno a požádám poslance, aby naši vládu podpořili. A co jsem podle vás měl dělat? Nechávat Sobotkův kabinet dál vládnout v demisi, zatímco bychom se neproduktivně dohadovali s ostatními stranami, které by nám stále dokola opakovaly: ne ne ne? Nebyla, byl špatný premiér. V Evropě těžko můžete být aktivní, když se nedomluvíte a věci řešíte přes tlumočníka. Já jsem za měsíc vyřídil víc telefonátů než pan Sobotka za čtyři roky. Ale především jsme chtěli začít pracovat, protože lidé nejsou zvědaví na nějaké posedávání v koutě. Jsem rád, že funguje evropská agenda. Mám jasný plán, jak bojovat proti uprchlickým kvótám a hledám na to spojence. Pojedu za bulharským premiérem, který teď EU předsedá, na setkání  , na konci ledna za předsedou Evropské komise Junckerem, zřejmě i na fórum do Davosu, plánovaná je i schůzka s rakouským premiérem  . Musíme získávat další a další spojence, a přesvědčit Brusel, že kvóty jsou naprostý nesmysl, stejně jako nějaká dvourychlostní Evropa.   se musí spojit, a ne si stále něco vyčítat. Bezpečnost ČR a EU je strašně důležitá a musíme ji řešit. To není otázka na mě, ale na pana prezidenta, kdy jmenuje další vládu, která pak bude mít 30 dní na to, aby požádala o důvěru. Nevím, co je dostatečně dlouhý prostor. Topolánek vládl v demisi skoro půl roku. Třeba ale Sněmovnu přesvědčíme hned napoprvé. Ještě v neděli budu makat na programovém prohlášení vlády, protože do něho chceme zahrnout připomínky, které jsme dostali. Kdo ví, možná poslanci budou chtít plnit program, kvůli kterému je lidé volili. Předčasné volby nebudou. Pan prezident řekl, že je nedovolí, a ani   na nich nemá zájem. Určitě preferuji menšinovou vládu, nebudu to zastírat. Je to ta nejlepší varianta. Byl jsem v té koaliční, a to byl horor. Jednobarevná vláda je určitě praktičtější než koaliční už kvůli všemožným koaličním radám. Koaliční vláda nebo tolerance za nějaké programové shody je také možná, ale dobře víte, že jsem příznivcem většinového systému. Menšinová vláda je jeden tým, který se normálně baví, nedělá si naschvály, neintrikuje proti sobě, a když už se hádá, tak za zavřenými dveřmi. Ministři netweetují během vlády a neběhají za novináři pomlouvat koaliční partnery. Chápu ale, že média jsou teď zoufalá, že nejsou konflikty, které mohou rozmazávat. Jistě, že ano. On slovo drží. Už jsem řekl, že se k tomu vyjádřím až 11. ledna. Myslím, že se pan prezident poslední dobou velmi snaží, jeho vánoční projev byl velice pozitivní a spojující, apeloval na hrdost a svornost našeho národa. Při novoročním obědě měl dobrou náladu, byl odpočinutý, chutnalo mu a kouřil jednu cigaretu za druhou s mojí ženou. Pane redaktore, vyjádřím se až v ten čtvrtek. Jen se nechte překvapit. A oznámím to proto, že jsem to slíbil a budu mluvit za sebe, ne za hnutí ANO. Lidé ale mají stejně svoji hlavu, rozhodnou se, jak sami uznají za vhodné. Neumím to teď říci, uvidíme, co se stane. Komunisté byli dosud jediní, kteří jasně řekli, že za určité programové priority jsou ochotni umožnit trvalejší existenci vlády. Volební sjezdy čekají jak  , tak soc. dem. A je otázka, jestli nás potom třeba nepodpoří za nějaké programové body. ODS stále odmítá debatu o vládě, lidovci, STAN a TOP 09 nás jen obviňují a nadávají nám, mluvit s námi nechtějí. O zákonech chtějí jednat zatím jen SPD a piráti. Klidně se můžeme bavit o rozklikávacím rozpočtu, o zákonu o liniových stavbách, o zákonu o státní službě, která je zakonzervovaná a přebujelá, i o zákonu o obecném referendu. Znovu opakuji, vládnutí je především o lidech, o vzájemné chemii a schopnosti spolupracovat. My k tomu přistupujeme velice pragmaticky. Například   (ČSSD) bude pracovat pro ministra spravedlnosti  ,   (KDU-ČSL) se dohaduje se mnou. Tuto zprávu neznám, ale za prvé nemám proč se očišťovat, protože jsem nic špatného neudělal. A za druhé vyštípat mě z politiky je přesně to, o co tomuto systému jde. Celá kauza je vykonstruovaná, je to politická objednávka a komplot organizovaný z ČR a účelově přenesený i do Bruselu. Tato kauza mě má poškozovat politicky, znemožňovat vytvořit vládu, ale s mojí politickou kariérou to nemá vůbec nic společného. V politice mi totiž nikdo nemůže nic vyčíst, tak se vymyslel deset let starý případ, o kterém by nikdo nikdy neslyšel, kdybych nebyl v politice. Je zajímavé se podívat na to, co je OLAF zač a jakou má historii. Bývalý šéf OLAFu Giovanni Kessler čelí obvinění z nelegálního odposlouchávání, francouzský europoslanec Bové jej viní z překračování pravomocí, Marine Le Pennová podala žalobu na OLAF s tím, že úřad pracuje na politickou objednávku, a německá europoslankyně Grässleová, která jinak spolupracuje na mém poškozování, OLAF trvale kritizuje za amatérismus. Co si myslet o OLAFu, který dva roky úporně prošetřuje Čapí hnízdo na základě anonymu, ale když se na Kesslera v roce 2009 osobně obrátila senátorka Dernerová kvůli prodraženým přístrojům o 200 miliónů pro Krajskou zdravotní v Ústeckém kraji, tak úřad 3,5 roku vůbec nereagoval, paní Dernerová mu musela v září 2012 psát znovu a stále se nic neděje? Vidíte ten rozdíl? Tady někdo ukradl 200 miliónů, ty peníze zmizely a nic z toho, a na druhé straně je 50 miliónů, které nikdo neukradl, jsou vidět ve farmě, kterou využívá veřejnost, která normálně funguje, zaměstnává 68 lidí, bylo do ní ke konci roku 2017 nainvestováno 960 miliónů a do veřejných rozpočtů odvedla na daních 72 miliónů. Není to alarmující? Proto říkám, že to je politická kauza. Jen kladu logické otázky. Kdyby něco bylo v nepořádku, tak proč ROP Střední Čechy dotaci vůbec přidělil? ROP přidělil dotace pro 123 projektů s anonymním vlastnictvím za 3,6 miliardy korun, Čapí hnízdo byl jeden projekt za 50 miliónů. Neměl by OLAF prověřit, kdo tedy pochybil? Není pravda, že někdo něco vyvedl z mé bývalé společnosti. Skupina   prodala nepotřebnou firmu rodině Babiše. Agrofert byl strategický partner farmy, to ROP Střední Čechy věděl, stejně jako to, že Agrofert ručil za úvěr. A stejně není pravda, že ČR bude muset vracet peníze a že to zaplatí daňoví poplatníci. Brusel dotace vrátit chtít nebude, protože nemá důvod. Farma byla kontrolovaná devětkrát, českými i evropskými úřady. Po mém vstupu do politiky nařídil pan Kalousek v roce 2012 jako ministr financí audit, aby konečně něco na té farmě našli. Nenašli nic, protože tam nic není. Dokonce se ROP farmou veřejně chlubil. Kolem Čapího hnízda nebyla žádná korupce, nikdo nic neukradl, na rozdíl od leváren v Krajské zdravotní za milióny a zásadních zlodějen v ROP Severozápad za miliardy. Takže stačí se trochu zamyslet, jak OLAF funguje v jednom a ve druhém případě.  Jan Rovenský  ", "keywords": ["Andrej Babiš", " vláda", " sněmovna", " Čapí hnízdo", " prezident", " Miloš zeman", " menšinový kabinet", " Domácí"], "server": "novinky_cz"}