{"title": "Drahoš v kampani vyčerpal limit 50 miliónů, Zeman o půlku méně", "date": "2018-01-25 00:00:00", "article": "  úterý 23. ledna 2018, 8:02   Zatímco současná hlava státu využívala peníze od svých podporovatelů, které se vykazují jako bezúplatná plnění, a v prvním kole tak podle dostupných informací Zeman utratil kolem   a ve druhém něco přes  , tak   sázel především na dary od velkých podnikatelů i drobných dárců. [ ]   Ti mu na účet před prvním kolem poslali kolem 34 miliónů korun a během uplynulého týdne mu tam přibylo dalších 12 miliónů. [ ]  na   vybral kolem 4,5 miliónů korun, nejedená se však z velké části o příspěvky od podporovatelů, ale naopak o setinové částky doprovozené komentáři Zemanových odpůrců s tím, že už ho za prezidenta nechtějí. [ ] Společně s podporou dobrovolníků utratil Jiří Drahoš v prvním kole zhruba   a ve druhém kole téměř na korunu přesně 14 miliónů, a vyčerpal tak maximální možnou částku 50 miliónů. Zatímco tým Miloše Zemana vložil peníze především do billboardů a inzerce, Drahoš naopak do kontaktní kampaně po republice. [ ] „Určitě maximum nepřekročíme, ale jestli tam budeme schopni vložit celou částku, to nevím,” řekl ještě v průběhu minulého týdne Novinkám Jiří Drahoš. Kvůli podpoře vlivných podnikatelů se stává Jiří Drahoše terčem kritiky a spekulací o tom, že jim bude po volbách zavázán. „Každý si může přečíst prohlášení těch velkých podporovatelů, kde oni sami důrazně odmítají, že by po mně cokoliv chtěli. Nikdy jsem jim nic neslíbil a oni dobře vědí, že by ode mě žádný takový slib nedostali, řekl Novinkám Drahoš a dodal, že má přehled v tom, od koho peníze přicházejí. Za poslední týden mu částkami vyššími než 50 tisíc korun přispělo více než 43 přispěvatelů. Mezi nimi například půl miliónem přispěla brněnská společnost Aveko Servomotory, firma Y Soft Corporation nebo Lázně Luhačovice a Jáchymov, které vlastní miliardář Martin Burda. Rovný milión korun Drahošovi na kampaň poslal podnikatel a mecenáš Václav Dejčmar, dále také nadace Blížksobě i manželé Horákovi, kteří vlastní nakladatelství Albatros Media. ANKETA: V druhém kole prezidentských voleb se utkají Jiří Drahoš a Miloš Zeman. Komu dáte svůj hlas?Zveřejnil(a)   dne  Peníze se schází i od jeho veřejných podporovatelů. 100 tisíc poslala bývalá předsedkyně Akademie věd ČR Helena Illnerová, přispěla i europoslankyně za   Michaela Šojdrová. Vedení lidovců také Jiřího Drahoše již v listopadu oficiálně podpořilo, strana jako taková však žádné peníze neposlala a Jiří Drahoš sám několikrát řekl, že by ani peníze od žádného politického uskupení nepřijal. Největšími přispěvateli Miloše Zemana byla společnost Euro - Agency,   a spolek Přátel Miloše Zemana, který celkově do kampaně vložil přes 12 miliónů korun a jehož jednatel je hradní kancléř bez prověrky  . Miloš Zeman totiž několikrát řekl, že kampaň nepovede, ale svým podporovatelům v tom bránit nebude. Nicméně jen v posledním týdnu v rámci své oficiální „nekampaně” republiku zaplavily billboardy s jeho fotkou z minulé kampaně, rozhodl se zúčastnit čtyř televizních debat a objevil se i jeho předvolební spot. [ ] Podrobnosti o financování musí oba do 90 dní od zveřejnění výsledků voleb doložit a bude je zkoumat Úřad pro dohled nad financováním politických stran a hnutí. Dary a nevyčerpané prostředky, které na transparentních účtech zbydou, musí oba věnovat na dobročinné účely.    Renáta Bohuslavová  ", "keywords": ["Drahoš", " kampaň", " financování", " Zeman", " Mynář", " volby prezident", " Domácí"], "server": "novinky_cz"}