{"title": "Zeman jmenoval Babiše premiérem", "date": "2017-12-08 00:00:00", "article": "  středa 6. prosince 2017, 12:50     Zeman Babišovi popřál ke jmenování. „Do vysokých stromů bije blesk – a vy byste si měl obstarat nějaké nové uzemnění,“ řekl prezident. Novému premiérovi radil, aby ignoroval kritické komentáře v médiích. Prezident řekl, že Babiš by se měl řídit podle dvou věcí. „S domovnicí se nediskutuje,“ zní první rada. „Nezlobte se na trpaslíky, že vám okopávají kotníky, oni výš nedosáhnou,“ zní druhá. Šéf ANO Zemanovi poděkoval a uvedl, že se těší na spolupráci. „Česká republika si zaslouží vrátit se na špičku Evropy. Naše vláda bude naslouchat lidem, uděláme maximum pro to, aby se občané měli líp – to slibuji všem,“ prohlásil Babiš. Premiér Andrej Babiš (ANO) FOTO: Jan Handrejch,  Babiš mluvil o tom, že příští týden pojede do Bruselu na Evropskou radu, kde se bude řešit brexit a migrace. „My si myslíme, že naše země by měla být aktivnější a navrhovat řešení – to je boj proti pašerákům,“ uvedl Babiš. Prezident oznámil, že Babiše přijde podpořit do Sněmovny při hlasování o důvěře. Babiš chce požádat Sněmovnu o důvěru až v lednu. Zeman v úterý přijal demisi kabinetu premiéra   ( ), kterého zároveň pověřil výkonem funkce do doby, než se práce ujme nový kabinet. V Babišově   budou zastoupeni nominanti hnutí ANO a nestraníci. Vláda se při hlasování o vyslovení důvěry nebude moci opřít o jasnou většinu ve  , ale podle dosavadních hlasování bude usilovat   či toleranci především od komunistů a SPD, s nimiž se shodla na obsazení a rozdělení výborů i dalších dílčích věcech. FOTO: koláž Novinky.cz s použitím Právo, ČTK, psp.cz a Středočeský kraj Pravicové strany odmítají spolupráci s   především kvůli stíhání Babiše, který je spolu s místopředsedou ANO   vyšetřován kvůli údajnému dotačnímu podvodu v kauze Čapí hnízdo. V minulém volebním období byli oba vydáni ke stíhání, nová Sněmovna o policejní žádosti dosud nerozhodla. Zeman již dříve uvedl, že pokud by vláda nezískala důvěru, získá druhé pověření opět Babiš.  ", "keywords": ["babiš", " zeman", " jmenování", " premiér", " Domácí"], "server": "novinky_cz"}