{"title": "Horáček: Nemám ambici spojovat národ", "date": "2017-12-18 00:00:00", "article": "  sobota 16. prosince 2017, 17:15   Průzkumy jsou pouze nástrojem politického boje, vždycky záleží, kdo je objedná a jakou to má metodiku. Vůbec jim nepřikládám jakoukoliv váhu. Samozřejmě, že to pro mě nic nemění. Den za dnem dělám politické akce. Ostatně setkáváme se ve Sněmovně, kde se hlasuje o obsazení funkce šéfa komise pro kontrolu GIBS (bývalý příslušník pohotovostního pluku SNB Zdeněk Ondráček nakonec neprošel - pozn. red.). A jak jsem slyšel na vlastní uši, připisují to mojí iniciativě. Já dělám politickou práci a nějaké průzkumy neberu vážně. To jsem neřekl. Ale vpředvečer amerických prezidentských voleb bylo téměř jisté, že vyhraje Hillary Clintonová, a vyhrál pan Trump. Před pěti lety v této době bylo téměř jisté, že pan Schwarzenberg se v prezidentské volbě nedostane ani mezi první čtyři, a dostal se do finále. Já věřím poctivé práci i tomu, že si toho lidi všimnou. Vy říkáte, že jsem se o politiku zajímal v roce 1989, ale já se o politiku zajímám nepřetržitě. Můžu to dokumentovat tím, že jsem psal pro deníky jako jsou Hospodářské noviny, Lidové noviny. Každý týden jsem komentoval politické události, obšírně. Vyšly z toho dvě knihy, obě byly bestsellery. Jako aktér jsem byl v době, kdy šlo o všechno. Kdy to bylo riskantní, kdy to bylo důležité, kdy se hrálo o to, zda zůstaneme součástí východního impéria a okupovanou zemí, nebo ne. Podobná situace nastává teď, protože jsme v nebezpečí, že bychom znovu své západní zakotvení a úctu k liberální demokracii mohli vyměnit za zájmy východních mocností, které si z České republiky dělají trojského koně v Evropě. Ne, já takovou ambici nemám. Je to hloupá ambice být nějakým spojovatelem či stmelovatelem. To ať dělají nějací jiní lidé. Já jsem sociální antropolog a vím, že lidé mají různé zájmy, různé obavy, různé touhy. Abychom udrželi demokracii, my se musíme přít, my se musíme hádat den po dni. Je to důležité, protože když se lidé nepřou, nastává zmrtvění celé společnosti. To naprosto odmítám. Chci jen jedinou věc. Aby si lidé ve veřejném prostoru mohli vyjednávat svoje zájmy, aby nikdo nebyl z toho prostoru vylučován pod nějakými nálepkami jako je xenofob, nebo sluníčkář, nebo buran, nebo kavárník a podobně. Moje snaha je, abychom se dál přeli, ale přeli se plodně. Ne, to není možné, to se stává jenom v pohádkách, prosím pěkně. Já chci, aby si mě všichni lidé vážili jako člověka, který něco zastává, něco dělá a proti něčemu se statečně vymezuje. Lidé, kteří toto dělali, se dočkali největší úcty. Prezident Masaryk strávil většinu života tím, že prosazoval něco, co je nepopulární. Nechci, naše ústava je v pořádku tak, jak je. Rozhodně chci však iniciativu myšlenkovou. Já jsem chtěl ke stému výročí založení Československa odpustit penále z dluhů pro lidi. Pořád na tom pracuji a můžu vás ubezpečit, že téměř se to stane. Michal Horáček na galerii při zasedání Sněmovny FOTO: Milan Malíček,  A měl jsem další iniciativy. Když prezident Zeman urazil Ukrajince tím, že řekl, že okupace Krymu už je jednou provždy vyřešená, ať se s tím smíří, tak jsem napsal dopis ukrajinskému velvyslanci, že ne všichni lidé smýšlejí stejně jako prezident Zeman. A dostal jsem krásný dopis od pana velvyslance, že to ocenil a že to potřeboval slyšet. Spoustu dalších věcí jsem udělal a budu dělat dál, ať už budu prezident nebo ne. Já jsem z ní nikdy nebyl stažený. Třeba v roce 2012 jsem u nás v Roudnici nad Labem uskutečnil velký protest proti zrušení naší nemocnice. Přišlo tam nejvíc lidí v historii Podřipska, víc než v listopadu 1989, byla to velká politická akce. A můj projev vzal pan primář a šel s ním do Senátu, senátoři mu dali za pravdu a naše nemocnice přežila, dodnes funguje a je skvělá. A to je politická akce, která má smysl, ať jste prezident nebo ne. Senátor bez politické podpory je k ničemu, může udělat jen málo. Prezident, to je něco úplně jiného. Extra ne. Samozřejmě, vždycky musím volit. To je zásadní. Přece máme tajné volby, to nemůžu vůbec říkat. To jsem. Ale v tom naprosto podstatném. Ale nemůžu být transparentní nad rámec ducha ústavy. A ústava říká, že naše volby jsou tajné. Ale volby jsou tajné z dobrého důvodu. Jakmile začneme říkat, koho volíme, tak to také může někdo začít zapisovat a kontrolovat, a to je úplně špatně. Já jsem zažil tu dobu, kdy jsme museli chodit před plentu, aby všichni viděli, že se volí komunisti, a to nechci. Andrej Babiš vede hnutí, které vyhrálo volby drtivým způsobem. V demokracii to musíme zohlednit. Má velikou šanci něco odpracovat. Na rozdíl od těch koalic, které byly velmi křehké, tady by mohl být výhled, že by udělal strukturální změny, jako je důchodová reforma nebo úplná reforma našeho školství. Jako občan České republiky nejenže uznávám výsledek, ale já si také přeju, aby vláda byla úspěšná. Pan Babiš by rozhodně tu šanci ode mě dostal. Ale jen jednou. Ať se ukáže, nebo selže. No to bych si určitě přál. Jako všichni demokrati. Nejlepší je vláda, která má velkou podporu ve Sněmovně a která vládne klidně a může pracovat. Druhý pokus bych panu Babišovi už nedal a řekl mu „sorry jako“. On není trestně stíhaný. Ale ve volbách to všichni lidé věděli, a přesto mu ty hlasy dali. Je správné, aby Sněmovna znovu projednala jeho vydání. Ale v této chvíli není trestně stíhaný. Problém je, že není vydaný. Samozřejmě by ho měla Sněmovna vydat. Jako občané právního státu máme nějaké jistoty. To, že vás někdo obviní, nic neznamená. Musíme respektovat ústavu, která říká, že na člověka, který v trestní věci nebyl shledán vinným nezávislým soudem, je nutné pohlížet jako na nevinného. Je mi nepříjemné, že by obviněný premiér reprezentoval Českou republiku, v zahraničí by to nepůsobilo moc dobře. Snažil bych se ho přesvědčit, aby předal post premiéra někomu jinému ze svého hnutí, a ukázal tak, že zájem ČR je pro něj důležitější než osobní ambice. Na tom bych odpracoval, co by bylo možné. Pokud by potom byly předčasné volby? Možné je všechno. Politická situace je chaotická a dynamická. Vadilo. Nic. Nechtěl bych, aby vznikla. Ano, rozhodně, nechci vládu opřenou o komunisty a SPD. Ani otevřeně, ani skrytě. Říkám to jednoznačně. Jak už jsem říkal, dal bych mu první pokus. Já jen říkám, že bych udělal vše pro to, aby taková vláda nefungovala.  Karolina Brodníčková  ", "keywords": ["Michal Horáček", " rozhovor", " Karolina Brodníčková", " Domácí"], "server": "novinky_cz"}