{"title": "Vyrovnaná debata, hodnotí politici duel Drahoše a Zemana", "date": "2018-01-26 00:00:00", "article": "  čtvrtek 25. ledna 2018, 21:29     „Hodnotím to jako vyrovnaný výkon a konečně i ze strany současného pana prezidenta i celkem kultivovaný duel,“ napsal Novinkám místopředseda ODS a senátor  . I předseda TOP 09 a europoslanec  zhodnotil debatu jako vyrovnanou a kvalitnější než tu, která se odehrála v úterý na televizi Prima. „Jsem na straně pana profesora Drahoše. Připadá mi, že panu profesorovi více sedí formát klidnější debaty než formát, který byl více divadelní,“ komentoval Pospíšil. ANKETA: V druhém kole prezidentských voleb se utkají Jiří Drahoš a Miloš Zeman. Komu dáte svůj hlas? Šéf hnutí STAN   Novinkám sdělil, že nevidí žádný velký rozdíl mezi Drahošem a jedním z nejzkušenějších politiků – Zemanem. „Pan Drahoš z mého pohledu drží úroveň, nesnižuje se k invektivám, působí věcně a sebejistě. Můj kandidát je skvělý a bude důstojnou hlavou státu,“ uvedl Gazdík. Předseda SPD   na dotaz Novinek uvedl, že k posouzení toho, kdo je přesvědčivější, nemůže sloužit pouze debata na ČT, kde byl podle něj Zeman v nepřátelském prostředí. „Přesvědčivá je pro nás dosavadní práce prezidenta a jeho politické názory. Naopak sebekrásnější řeči, kterými se dnes pan Drahoš najednou vydával za bojovníka s Bruselem a migranty, těžko překryjí jeho dosavadní nečinnost,” konstatoval Okamura. Premiér a lídr hnutí ANO   Novinkám sdělil, že debatu nesleduje, protože je na pracovní cestě ve švýcarském Davosu. Duel nesledoval ani šéf KDU-ČSL  . „Uspával jsem děti,“ napsal v SMS zprávě. Marek Hilšer hodnotí prezidentský duel v Rudolfinu. Neúspěšný prezidentský kandidát  , který byl v Rudolfinu jako podporovatel Jiřího Drahoše, debatu chválil s tím, že byla kultivovaná. „Musím pochválit paní moderátorku,“ uvedl adresu Světlany Witowské. Co se přesvědčivosti kandidátů týká, bylo to podle něj vyrovnané. „Samozřejmě pan Zeman je výborný řečník, ale pan Drahoš byl podle mého názoru dobře rázný a nenechal se zatlačit do kouta,“ řekl.  zpe  ", "keywords": ["zeman", " drahoš", " prezident", " duel", " debata", " čt", " politici", " Domácí"], "server": "novinky_cz"}