{"title": "Důchodová reforma i revize dávek. Němcová nastínila Zemanovi své priority", "date": "2017-12-09 00:00:00", "article": "  čtvrtek 7. prosince 2017, 14:41     V debatě s prezidentem o důchodech se podle Němcové shodli na potřebě důchodové reformy. Ta by měla oddělit peníze z důchodového účtu od státního  . Němcová je připravena na to, že bude třeba najít širokou politickou shodu. „Připravit důchodovou reformu není otázka jednoho nebo dvou let,” připustila. Pan prezident přijal v Lánech kandidátku na ministryni práce a sociálních věcí Jaroslavu Němcovou.  „Čeká nás revize sociálních dávek,” dodala ministryně s tím, že hodlá prosadit to, aby lidé přestali brát dávky jako něco samozřejmého. Chce mimo jiné dosáhnout toho, aby se lidem vyplatilo pracovat. Za priority souhrnně označila revizi lékařské posudkové péče, revizi systému dávek, navýšení důchodů, problematiku zaměstnanosti a péče o děti v náhradní rodinné péči. Němcová podle svých slov bude chtít ve Sněmovně získat na příští rok více peněz na sociální služby. Kraje podle ní požadují na sociální služby celkem sedm miliard korun. Budoucí ministryně po místní rozvoj Klára Dostálová ví, že ke změně ministerstva je třeba změna kompetenčního zákona. Návrh na přejmenování by se mohl objevit již v programovém prohlášení vlády. Kandidátka na ministryni pro místní rozvoj Klára Dostálová FOTO: Ondřej Deml,  Ministerstvo by podle ní mělo do budoucna připravovat strategické investice státu s tím, jak budou postupně vysychat finance z evropských fondů. „Je třeba připravit strategii investování i bez evropských zdrojů,” uvedla Dostálová. Pan prezident přijal v Lánech kandidátku na ministryni pro místní rozvoj Kláru Dostálovou.  „Považuji za důležité, abychom měli investiční ministerstvo,” dodala s tím, že by mělo jít zejména o servisní resort pro ministerstvo dopravy, který by zaštiťoval strategické investice přesahující jedno volební období. Vedle dopravních staveb by mělo v gesci i rozvoj venkova, podporu stavebnictví či obnovu kulturních památek. Dostálová si postěžovala na snížení rozpočtu ministerstva pro příští rok o 65 procent. Zeman jí prý přislíbil podporu.  jas  ", "keywords": ["nemcová", " zeman", " lány dostalova", " Domácí"], "server": "novinky_cz"}