{"title": "Politický obchod v přímém přenosu, komentovala ODS Zemanův obrat", "date": "2018-01-26 00:00:00", "article": "  středa 24. ledna 2018, 14:18 - Praha   „Je evidentní, že se posílil ten mocenský pakt Babiš–Zeman, prezident nadbíhá   a voličům hnutí  , uráží naše voliče,“ rozohnil se   ve  . „Vidíme jasný politický obchod v přímém přenosu. Voliči rozhodnou, jestli ten pakt bude nadále ovládat českou politiku, nebo ne,“ komentoval šéf poslanců  . Změnu prezidentova názoru zkritizovala i první místopředsedkyně   Markéta Pekarová  . „Zeman do toho nemá co plést probíhající prezidentskou volbu a na 101 by měl trvat za každých okolností, což měl dělat i při prvním pokusu,“ řekla Novinkám. Dodala, že prezident hazarduje s důvěrou voličů. „Tenhle krok prezidenta Zemana je hodný kritiky. Z té 101 by neměl slevovat,“ myslí si šéf    . Zdůraznil, že Česká republika je parlamentní demokracií. „Role prezidenta skutečně není stranit preferované straně nebo nedodržovat zvyklosti. Kandidát na prezidenta by měl držet slovo,“ podotkl Bartoš. I lídr SPD   uvedl, že premiér by měl být jmenován až ve chvíli, kdy reálně může získat většinu ve Sněmovně. „Důležité je, aby vznikla vláda, která má důvěru,“ dodal Okamura. Jediný, kdo prezidentův obrat nehodnotil kriticky, byl předseda    . „Nemyslím, že to byla změna názorů. Už ve Sněmovně prohlásil, že ho (Babiše) jmenuje. Pokud prezident nepožaduje 101 podpisů, tak to je možná jeho dobrá vůle,“ tvrdí Filip. Zeman před několika týdny novinářům ve Sněmovně řekl, že bude od Babiše chtít, aby měl pro svou druhou vládu zajištěných 101 hlasů ve Sněmovně. Ve středu však obrátil a jeho tvrzení už neplatí. Uvedl totiž, že když nebude zvolen prezidentem, hodlá Babiše jmenovat předsedou vlády již v průběhu února a nebude na podmínce 101 hlasů trvat.  Barbora Zpěváčková  ", "keywords": ["zeman", " babiš", " stanjura", " adamová", " filip", " bartoš", " okamura", " sněmovna", " hrad", " volby", " ano", " vláda", " premiér", " prezident", " většina", " Domácí"], "server": "novinky_cz"}