{"title": "Hannig: Jsem kandidát venkovské hospody", "date": "2018-01-10 00:00:00", "article": "  pondělí 8. ledna 2018, 16:26   Jsem zvyklý z předem prohraných pozic vítězit. Celý život. Ano. Ty předvolební průzkumy jsou většinou dělané z těch sázkových kanceláří Fortuna atd. Četl jsem tu metodiku. Dávají mix sázkových kanceláří a dalších dvou atributů. A sázkové kanceláře jsou většinou ve velkých městech. Nejsou na vesnicích. A já jsem spíš kandidát venkovské hospody než pražské kavárny. Když někde jedu, tak lidé ke mně chodí a říkají: já jsem si vyplnil volební kalkulačku a vy jste mi vyšel, já vás budu volit. Mnohokrát. A píšou mi. Jsem druhý nejpopulárnější bloger na serveru Idnes. Píšou mi o volební kalkulačce. Jsem v těch názorech ještě jasnější než prezident Zeman. Petr Hannig o předvolební kampani Jsem zastánce svobody slova. Potom jsem zásadně proti přijetí eura. Euro znehodnotí důchody, platy a úspory. Všude, kde bylo euro zavedeno, ceny letěly nahoru a důchody byly pozadu. Ještě další je, že dokážu lidem naslouchat. I když mám jeden druh názoru, který je poměrně dost radikální, tak bych si chtěl na Hrad přivést lidi z úplně opačného politického spektra, aby to vyvažovali. Na tom Hradě je vždy jedna názorová skupina. Chtěl bych, aby to byla celá šíře spektra. Zrušil bych na Hradě ty rámy, to je hrozně nepříjemné. Druhá věc – sundal bych vlajku  .   je hrad českých králů, československých a českých prezidentů. Podívejte se, 40 procent lidí, kteří vyznávají politiku, kterou má náš současný pan prezident Zeman, ho nechtějí volit. Oni vyznávají tu politiku, ale nechtějí ho volit. Protože mi to říkají. Jdeme po ulicích, dělám besedy, bavím se s lidmi. Lidi mě oslovují. A říkají: My ho nemůžeme volit, protože se chová tak. Ale ten jeho program je dobrý a vy máte podobný program. Jsem zásadně proti spojeným státům evropským, jsem pro samostatnou ČR, která spolupracuje s dalšími státy Evropy na základě volného pohybu zboží a lidí, tak jak to bylo za Evropského hospodářského společenství. To je můj program. Taky by mě nezajímalo, kde je hlavní město jakého státu, protože bych se zajímal hlavně o to, jak se daří našim občanům. To je rozdíl. No je, vždyť já jsem právě pro to, aby byla zachována politika několika azimutů. Trochu se zapomíná, že EU je v nějakém boji s USA. Rozšířil bych ten azimut ještě o ty  . Tady je jen EU,  ,  . USA je veliká mocnost. Každý z Evropy, kdo byl zadobře s USA, se měl dobře. Fakt? To je super. No jistě, protože to dávají lidi, kteří mají hluboko do kapsy. Dávají stovky, dvoustovky. Nikdo nedává milióny. Já tam teď dodám, abych si zaplatil ten volební klip, 58 tisíc potřebuji na zaplacení nákladů. Proč vyhazovat peníze. Teď jsem zaplatil 1200 korun za spoty rozhlasové a cirka 38 tisíc hrubého plus DPH k tomu, to budou tři spoty televizní. To je vše. Jezdím tam, kam mě kdo pozve, jako třeba vy. Ne.   má být získávána od poslanců. Pan prezident tam nejde z důvodu, aby podpořil pana  . Jde tam z toho důvodu, jak říkal, že nedělá svoji kampaň – on tam jde ze svého důvodu, aby podpořil svoji kandidaturu. Stoprocentně to tak vnímám. I když mám stejné názory jako pan prezident, nejsem svolný s tím, aby se říkalo, že nedělá žádnou kampaň. Jedete po republice a všude jsou jeho billboardy a teď dva dny před volbami jde na takovou schůzi Sněmovny, kde je na to upoutána pozornost. Neříkám, že by neměl. Ne že bych kandidoval proti  . Říkala jste to správně, že moje preference jsou mizivé. Nemůžu ohrozit prezidenta Miloše Zemana v prvním kole. Ale je 55 procent lidí, kteří ho nechtějí volit. Když pan prezident postoupí do druhého kola a proti němu bude stát kdokoliv z té pražské kavárny, ať už pan  , pan Fischer, nebo mladý pan  , tak vyhraje. Kdybych tam byl já, tak už je to jedno, jestli vyhraju já, nebo pan prezident Zeman, protože bude zachována současná orientace – nepřijímat migranty, nepoddávat se těm kvótám. Proto taky kandiduji. Aby byla zachována současná politická orientace.  Barbora Zpěváčková  ", "keywords": ["hannig", " prezident", " hrad", " kandidát", " volby", " zeman", " Domácí"], "server": "novinky_cz"}