{"title": "Drahoš na Hrad, skandovali lidé před Rudolfinem po debatě a zazpívali hymnu", "date": "2018-01-26 00:00:00", "article": "  čtvrtek 25. ledna 2018, 19:13     „Drahoš na Hrad. My volíme Drahoše. Miloše do koše,” skandovali Drahošovi podporovatelé, když čekali na svého favorita. „Moc vám děkuji, je to úžasná podpora. Teď je důležité, aby se to zhmotnilo. Ten pohled na Hrad je zajímavý a já doufám, že ho pak všichni budete moct navštívit,“ řekl Drahoš po debatě svým podporovatelům před Rudolfinem, odkud je na sídlo prezidenta vidět. Jeho stoupenci následně spustili i českou hymnu, kterou si s nimi Drahoš i se svou manželkou také zazpívali. Miloš Zeman z Rudolfina odjel krátce po 22. hodině, před novináře nepřišel. Jiří Drahoš zpíval hymnu před Rudolfinem V Rudolfinu na debatě byli přítomni například bývalý hejtman z ČSSD Michal Hašek, režisér Zdeněk Troška nebo zpěvák Daniel Hůlka, kteří podporují Miloše Zemana nebo hokejový brankář Dominik Hašek či jaderná fyzička Dana Drábová, kteří podporují Jiřího Drahoše. Příznivci obou kandidátů se před budovou sešli již před debatou. Neúspěšný kandidát Michal Horáček se tam názorově střetl se Zemanovým příznivcem, který mu řekl, že ve volbách nejde o pravdu a lež, což se mu Horáček snažil vyvrátit. Michal Horáček před Rudolfinem „Odpovídám na vaši výtku, že nejde o pravdu a lež. Podívejte se na server Demagog, který vám přesně spočítá, kolikrát se kandidáti v debatě na Primě zmýlili. Pan Drahoš se zmýlil ve dvou věcech a pan Zeman asi v jedenácti,“ řekl Horáček. Debata mezi nimi se poté točila především kolem migrace a přijímání uprchlíků. „Pan Drahoš je pro mě v tuto chvíli větší zlo, proto volím pana Zemana,“ řekl podporovatel Zemana, který se Novinkám představil jako Jiří Černohorský, a dodal, že Michal Horáček je šašek. Zdeněk Troška a Dominik Hašek před Rudolfinem Podle dalších fanoušků Miloše Zemana na místě je Jiří Drahoš loutka. „Je loutka, která by jen kývala. Pan Drahoš politice nerozumí, hodně mlží a nestojí si za svým názorem,” řekl jeden z podporovatelů stávající hlavy státu. Záznam: Atmosféra před druhou prezidentskou debatou v Rudolfinu Stoupenci Jiřího Drahoše měli ovšem o svém favoritovi jasno. „Jeho slogan ‚Volte změnu‘ se mi jeví velmi dobře. Když vidím pana Zemana, jak se orientuje na Východ, tak myslím, že změnu potřebujeme. Drahoš se mi celkově zdá, že je slušný a na slušnost si na Hradě zvyknem, jak řekl nedávno jeden herec,” řekl při příchodu Novinkám mladý podporovatel Jiřího Drahoše. Miloš Zeman dorazil do Rudolfina krátce po 19:00. „Ať žije Zeman. Děkujeme, pane prezidente,“ křičeli jeho podporovatelé. Podporovatelé z obou táborů se střetli již v úterý před Hudebním divadlem Karlín, kde se konala debata na FTV Prima. Podporovatelé Miloše Zemana před Rudolfinem FOTO:  Tam si obě strany mohly pozvat až 400 podporovatelů a ti se již před vstupem pustili do ostré výměny názorů. Celou debatu poté také provázela velmi bouřlivá až fotbalová atmosféra plná skandování a pokřikování. Lidé před Hudebním divadlem v Karlíně před zahájením debaty uchazečů o Hrad FOTO: Michal Kamaryt,  Kritiku za nezvládnutou debatu sklidil i moderátor Karel Voříšek. Že by duel s hlučícím obecenstvem nezvládl, však odmítl. Prezidentští kandidáti Miloš Zeman (vpravo) a Jiří Drahoš během debaty na TV Prima FOTO: Michal Kamaryt,  Česká televize i s ohledem na debatu na soukromé televizi počet diváků v sále omezila. Každý z kandidátů si mohl do Rudolfina přivést pouze 30 příznivců, přípustné nebyly ani transparenty. Druhé kolo prezidentské volby se koná už tento pátek a sobotu. Jméno prezidenta vzešlého z historicky druhé přímé volby bude známé v sobotu odpoledne.  Renáta Bohuslavová  ", "keywords": ["Zeman", " Drahoš", " Domácí"], "server": "novinky_cz"}