{"title": "Drahoš: Debat se nebojím", "date": "2018-01-17 00:00:00", "article": "  pondělí 15. ledna 2018, 14:31   Cítím se skvěle. Je to výborný pocit. Na druhé straně je to postup ze skupiny do finále, jak se říká sportovním jazykem. Teď mě čeká během příštích 14 dní ten hlavní úkol.   Strategii teď intenzivně domýšlíme. Určitě vyjedu z Prahy ven a budu se snažit ještě přesvědčit voliče v těch regionech, kde ta podpora nebyla tak velká. Rozhovor s Jiřím Drahošem po prvním kole prezidentských voleb Nepřekvapilo. Miloš Zeman rád říká, že jen blbec nemění názory, a on je mění velice často. Ničeho se nebojím, ani debat s Milošem Zemanem. K diskusím jsem ho vyzýval už před prvním kolem. Bylo totiž komické, když osm kandidátů spolu debatovalo a on seděl na Hradě. ANKETA: V druhém kole prezidentských voleb se utkají Jiří Drahoš a Miloš Zeman. Komu dáte svůj hlas?Zveřejnil(a)   dne  Aritmetika takto funguje pouze ve školním sešitu. Jsem proto velmi opatrný, protože volební aritmetika funguje úplně jinak. Velice si cením, že klíčoví protikandidáti mi vyjádřili podporu a vyzvali své voliče, aby mě volili. K migrační krizi se v kampani vyjadřuji dlouhodobě a stále stejně. Považuji to za velký problém, který nemůže vyřešit Česká republika, ale musíme ho řešit v rámci Evropy. Od začátku odmítám kvóty jako špatné řešení, které se nakonec obrátilo proti  . Nevidím důvod, proč bych to měl měnit, ať přijde Miloš Zeman s jakýmkoli názorem. Víte, já mám z vlastní zkušenosti dojem, že lidé příliš nedají na doporučení lídrů politických stran. Beru to věcně. Každý se rozhoduje podle svého. U někoho to možná zabere, já bych z toho nedělal velké drama. Andrej Babiš to vyjádřil za sebe, on to také řekl. Není to za ANO. Jsem přesvědčen, že voliči   i jiných politických stran nedají jen na preference a doporučení svých politických lídrů.    Renáta Bohuslavová, Oldřich Danda ,   ", "keywords": ["drahoš", " zeman", " babiš", " hrad", " volby", " prezident", " kandidát", " debata", " migrace", " Domácí"], "server": "novinky_cz"}