{"title": "„Zeman je Putinova děvka”. Na prezidenta se vrhla aktivistka hnutí Femen", "date": "2018-01-14 00:00:00", "article": "  pátek 12. ledna 2018, 16:00 - Břeclav     Diašová zabránila Zemanovi odvolit. Slova „Zeman je Putinova děvka“ měla napsaná i na své hrudi. Prezident Miloš Zeman volí Napadení Miloše Zemana Hnutí Femen současně v prohlášení varovalo Čechy, že volbou „věčně opilé prostitutky Zemana dávají hlas kremelskému pasákovi Vladimiru Putinovi”. Zemana hnutí zařadilo do řady politických prostitutek, jako jsou americký prezident Donald Trump, bývalý německý kancléř Gerhard Schröder, bývalý italský premiér Silvio Berlusconi, Marie Le Penová nebo moldavský prezident Igor Dodon. Andželina Diašová při protestu proti návštěvě běloruského prezidenta FOTO: Femen Všichni tito lidé jsou podle Femen nějak ve spojení s Ruskem, s režimem Vladimira Putina, pracují pro ruské firmy nebo přijímají podporu od Ruska či Putinovu Rusku nadbíhají. Dívka za sloupem, která se na prezidenta později vrhla. FOTO: Milan Malíček,  Andželina Diašová už v červenci 2017 označila běloruského prezidenta Alexandra Lukašenka jako diktátora na podobně pojaté akci v sídle ukrajinského prezidenta, kam Lukašenko přijel. Byla zadržena a stíhána za výtržnictví a kladení odporu úřadům. Andželina Diašová před ukrajinským soudem FOTO: Femen K soudu pak přišla oblečená jako kanibalka. Zdůvodnila to, že země, kde může být aktivista potrestán za nenásilný protest, nemůže být považovaná za rozvinutou a civilizovanou. Šestadvacetiletá Andželina Diašová má ukrajinské občanství, je smíšeného původu, její matka je Ukrajinka, její otec pochází z Angoly a během osmdesátých let studoval v SSSR. Diašová vystudovala psychologii v Kyjevě na Národním pedagogickém institutu M. P. Dragomanova. Občas působí jako modelka. Členkou hnutí Femen je od roku 2009. Se svojí přítelkyní Anou Ličukovou bojovala především proti homofobii a za práva homosexuálů. Hájila také práva zvířat a objevila se v soudní síni, kde byl souzen Ukrajinec, který týral zvířata bez domova.  ", "keywords": ["Putin", " zeman", " femen", " diasová", " Domácí"], "server": "novinky_cz"}