{"title": "Slušnost, zkušenost, smysl pro humor. Celebrity vyzdvihují vlastnosti svých favoritů", "date": "2018-01-26 00:00:00", "article": "  pátek 26. ledna 2018, 13:09   „Je to rétorik, má třicetileté politické zkušenosti, má daleko větší politický přehled, jak světový a taky samozřejmě u nás. Má minimálně pětiletou prezidentskou zkušenost,” zdůvodnil svou podporu   zpěvák Michal David. Herec Luděk Sobota zase vyzdvihuje Zemanův smysl pro humor. „Zaprvé má sociální cítění, zadruhé má smysl pro humor, což je pro mě důležité, a za třetí je to člověk, který mluví vždy přímo, a i když se s tím občas nepáře, tak vše říká tak, jak si myslí,” řekl Novinkám Sobota. Pro podporovatele   je důležitá především slušnost, kterou pro ně mnohem více reprezentuje jejich kandidát než stávající hlava státu. „To, co mi vadí na Zemanovi, tak Drahoš určitě dělat nebude. Je to prostě slušný chlapík, slušný člověk, který si myslím že bude velkou ozdobou Hradu. Mám trochu jinou představu o prezidentech. Vždy vidím toho Masaryka, takové ty sekáče, kteří byli slušní, nebyli ironizující, kteří neuráželi ostatní lidi,” vysvětluje zpěvák Petr Janda, proč se v letošních volbách rozhodl podpořit právě Drahoše. „Česká společnost potřebuje prezidenta, který má zájem o tuto zemi a dělá pro ni to nejlepší, co může. Není vulgární, dodržuje ústavu, nelže a taky směřuje naši zemi na západ, kam odjakživa patříme,” řekla Novinkám režisérka Olga Sommerová s tím, že je přesvědčena, že lidé už Miloše Zemana nechtějí. Také David a Sobota uznávají, že Drahoš je inteligentní a slušný člověk. Podle Davida ale není tak jistý v debatách a tolik suverénní. „Je samozřejmě ale velice inteligentní a vzdělaný člověk,” dodal David. Že by byl Miloš Zeman více vulgární, než jeho vyzyvatel, však David odmítá. „Co se týče vulgarismů, tak ani pan Drahoš si zrovna na těch debatách moc nevybíral, tak tam si nemají moc co vyčítat. Tak já si myslím, že je to padesát na padesát,” doplnil. V době interview ale za sebou měli oba kandidáti jen jednu debatu na FTV Prima a přes vyhrocenou atmosféru v ní ani od jednoho vulgární slova nepadala. David nepřikládá váhu ani zprávám o Zemanově zhoršujícím se zdravotním stavu. „Něco vám řeknu. On je tam na tom teď nejlépe hlavou  To je strašně důležitý a pan Roosevelt v Americe byl taky na kolečkovém křesle a nikomu to nevadilo,” dodává David s poukazem na   Franklina Delano Roosevelta, který v roce 1921 částečně ochrnul. Používání invalidního vozíku ale před veřejností úzkostlivě tajil. Podle Luďka Soboty je Zeman naopak v dobré kondici. „Myslím, že vůbec není ve špatném zdravotním stavu, naopak si myslím že je v dobrém zdravotním stavu. To by takhle nebyl schopen mluvit. To že má neuropatii, to má dneska víc lidí. Když ho vidím mluvit, připadá mi, že je zdravý, a to hlavně duševně. A to je nejdůležitější,” dodává Sobota.  ren, kl, nšt  ", "keywords": ["Zeman", " Drahoš", " Sobota", " David", " Sommerová", " Janda", " Domácí"], "server": "novinky_cz"}