{"title": "Poražení kandidáti vyjadřují podporu Drahošovi", "date": "2018-01-15 00:00:00", "article": "  sobota 13. ledna 2018, 15:54 - Praha   Horáček pro Drahošovu podporu udělá, co bude v jeho silách, řekl po vyhlášení předběžných výsledků voleb novinářům. Z politiky se však hodlá textař a bývalý majitel Fortuny stáhnout. „Jsem rád, že současný prezident nevyhraje v prvním kole. Ve druhém podpořím toho, kdo se do toho druhého kola dostane. Podpořím ho jednoznačně, vykonám, co bude v mých silách,“ sdělil novinářům Horáček. Na dotaz, zda by se podpora týkala  , odpověděl Horáček, že samozřejmě. „Nabídnu prostor na billboardech, které jsem koupil, abych ukázal, že to myslím vážně,“ uvedl. Ačkoliv nepostoupil do druhého kola, volby hodnotí pozitivně. „Volby přinesly kultivovanější debatu. Mezi těmi, kteří do debat chodili, se nám podařilo nastavit novou laťku, která troufám si říct, že v české politice a kultuře zůstane,“ řekl Horáček. Do kampaně vložil kolem 30 miliónů korun, peněz však nelituje. „Součástí jakékoliv hry je vždy možnost výhry i prohry. Důležité je hrát,” uzavřel. „Musím konstatovat, že srdce, rozum a úsměv nestačil. Konstatuji, že jsme nepostoupili do druhého kola. Chtěl bych poděkovat všem, kteří mi hlas dali. Jsem vděčný za to, že jsem mohl poznat spoustu neuvěřitelných lidí,“ řekl na tiskové konferenci Topolánek ve chvíli, kdy mu průběžné výsledky přisuzovaly zhruba čtyři procenta. Kandidát na prezidenta Mirek Topolánek FOTO: Michal Krumphanzl,  „Zjistil jsem, že ani rozdílné politické názory a rozdílné politické ideologie nemusí znamenat nic, pokud se lidé soustředí na nějakou myšlenku,“ dodal. Vzápětí podpořil Jiřího Drahoše. „Chtěl bych poblahopřát těm, kteří postoupili do druhého kola. Chtěl bych vyzvat všechny své příznivce a podporovatele, aby ve druhém kole nezůstali doma a dali hlas Jiřímu Drahošovi. Bude to dobrá volba pro ČR. Pokud se síly spojí, druhé kolo není bez šancí,“ prohlásil Topolánek. Výsledek 1. kola volby prezidenta FOTO: David Ryneš,  Z kandidátů, kteří do druhého kola nepostoupí, se pro podporu konkurenta Zemana vyslovil také lékař Marek Hilšer. Prezidentský kandidát Marek Hilšer s manželkou Monikou FOTO: Vít Šimánek,   kab, zpe ,  ,   ", "keywords": ["horáček", " topolánek", " hilšer", " drahoš", " zeman", " prezident", " volba", " volby", "", " Domácí"], "server": "novinky_cz"}