{"title": "Hynek se obává zpochybnění prezidentských voleb, obrátil by se na Ústavní soud", "date": "2017-12-07 00:00:00", "article": "  úterý 5. prosince 2017, 13:30     Návrh na zrušení registrace Hynka, Petra Hanniga, Marka Hilšera, Vratislava Kulhánka a Mirka Topolánka Nejvyššímu správnímu soudu podala Terezie Holovská, kterou ministerstvo vnitra kvůli nesplnění zákonných požadavků do prezidentské volby nepřipustilo. Holovské vadí to, že někteří poslanci a senátoři podpisem podpořili více kandidátů. [ ] Hynek se v úterý pozastavil nad tím, že stížnost podala kandidátka, která nezískala podpis žádného senátora, poslance ani občana. Svou kandidaturu podepsala jen sama sobě, řekl Hynek. Dodal, že nyní nejde o to, zda bude kandidovat on sám, ale zda budou zrušeny prezidentské volby jako takové. Hynka bude před Nejvyšším správním soudem zastupovat ústavní právník Aleš Gerloch. Před soudem budou argumentovat tím, že Holovská není oprávněná návrh podávat, protože nesplnila podmínky kandidatury. Gerloch její podání označil za zneužití práva. V minulosti podle něj soud umožnil, aby stížnosti podávali nezaregistrovaní uchazeči o účast ve volbách, bylo to ale v případě, kdy získali značné množství podpisů občanů a nebylo jasné, zda splnili zákonné kvorum. Další argumentace se bude opírat o to, zda je možné, aby senátoři či poslanci podepsali zároveň více kandidatur. Gerloch připustil, že se nad výkladem zákona mohou vést spory, soud by ale měl podle něj v případě pochybností rozhodovat ve prospěch napadeného. Třetí argument bude vycházet z nejasností, co by v případě vyhovění stížnosti mělo následovat. Zákon podle Hynka a Gerlocha nestanoví, zda by měly být vyřazeny všechny podpisy nebo by byla přijata kandidátní listina, která byla podána jako první. Holovská v podnětu kritizuje vnitro za to, že neočekávaně změnilo výklad zákona. Před posledními volbami prezidenta tvrdilo, že poslanci a senátoři mohou podpořit pouze jednoho kandidáta, což také Holovská pokládá za racionální. Nemá podle ní logiku, aby ze Senátu a Sněmovny mohlo díky vícenásobným podpisům snadno vzejít velké množství kandidátů, když občanský kandidát musí nasbírat 50 000 podpisů. Vnitro svůj výklad hájí. Například Hynek, Hannig a Kulhánek získali podporu čtyř stejných poslanců. Minimálně dva prezidentské kandidáty pak podpořilo celkem 12 poslanců a pět senátorů. ,   ", "keywords": ["hynek", " gerloch", " prezident", " nss", " žaloba", " prezident", " Domácí"], "server": "novinky_cz"}