{"title": "Zimola: ČSSD by se měla omluvit Zemanovi a jednat s Babišem", "date": "2017-12-13 00:00:00", "article": "  úterý 12. prosince 2017, 21:53   Rozumím slovům o odchodu do opozice, s tím má   zkušenost, a navíc si to po debaklu asi i zasloužíme. Ale něco jiného je, když jste opozicí se 74 poslanci, a něco jiného, když vás je 15. Nicméně i těch sedm procent je mandát posledních statečných, kteří nás rozhodně nevolili proto, abychom seděli v koutě. Výsledek ve volbách je přece jedna věc a vyjednávání o případné vládě druhá. ČSSD by se měla trochu sebrat, měla by přestat dělat uraženou a zneuznanou a nabídnout se k jednání. Měla by se vést široká diskuse v rámci celé členské základny, třeba i formou referenda. Myslím, že by vedení ČSSD měl zajímat názor členské základny, zda je možná účast ve vládě, kde by byl premiérem  . Nechci zlehčovat vážnost situace, že je ve stavu obviněného, ale v rámci presumpce neviny platí, že obviněný nerovná se odsouzený. Prosazení programových priorit je možné jen účastí ve vládě. Ale za podmínky, že reprezentanti   v takto sestavené vládě budou respektovaní komunální či regionální politici, bývalí poslanci či senátoři, případně odborníci, a nebudou to ministři vlády předchozí. Ano. Stávající poslanci budou mít za úkol bránit pozice soc. dem. v zákonodárném procesu, ministři by mohli být lidé jiní, bez poslaneckého mandátu, a tedy s maximální možností soustředit se na výkon exekutivní funkce. Myslím, že i   a další se vyjadřovali v tom smyslu, že by se nebránili navázání na úspěšnou práci předchozí koalice. Byť tentokrát s převahou ministrů hnutí ANO. Ale mohla by to být koalice ANO,   a  . Rozdělení mandátů po volbách FOTO: David Ryneš,  Stále trvá, že nemám ambici být předsedou soc. dem. Jednak jsem vnímán jako reprezentant jednoho křídla a jednoho pojetí, což by nemuselo mezi členy vyvolat pocit sjednocení a překonání vzájemných rozporů, a druhá věc je, že v současné době stále ještě policie prověřuje na základě trestního oznámení záležitost na Lipně a manažerské odměny. Chci se do politiky vrátit v momentě, kdy budu mít tuto záležitost od policie uzavřenou. Věřím, že se to stane brzy, možná i do sjezdu 18. února. Mohlo by se to stát klackem, který by mohl proti mně někdo použít, a já nehodlám nikomu klacky do rukou dávat. Budu, bavím se jen o pozici předsedy. Místopředseda není tolik na očích. Neprovedl jsem nic nezákonného a jsem přesvědčen, že to policie brzy potvrdí. Obviněný hejtman Libereckého kraje Martin Půta opakovaně kandidoval ve volbách a voličům to nevadilo, proč bych měl vadit já v pozici prověřovaného? Všichni v ČSSD cítíme, že vracet ztracenou důvěru nebudou a nemůžou jen tváře, ale jiný styl a jiná prosazovaná témata. Vyzkoušeli jsme si recepty Jiřího Dienstbiera a Vladimíra Špidly a poznali, že tudy cesta k volebním vítězstvím nevede. Soustřeďme se na témata, která přinášejí jasné a konkrétní kroky, které musíme pro voliče odpracovat, a sliby potom musíme dodržet. Nejprve musíme začít od sebe, a to radikální změnou postoje, respektive alespoň nějaký zaujmout a nenechat si vnutit, že nás zachrání výhradně nové a neokoukané tváře. O tom nechť rozhodnou straníci na sjezdu ČSSD. Být já v grémiu strany, cítil bych takovou odpovědnost za volební výprask, že už bych si netroufl o důvěru ani požádat, natož někam kandidovat. Otázkou je, zda bude tentokrát netradičně pouze půldenní celorepublikový sjezd na kvalitní vnitrostranickou debatu dostatečný.   byl z pozice místopředsedy členem grémia. Že to některým organizacím nemusí vadit, to je jejich právo. Ani já neupírám právo členům grémia se o funkce ucházet. Jen říkám, že já na jejich místě bych se k tomu neodhodlal, protože by mnou musela mlátit hanba. Jihočeští soc. dem. představili deset bodů, jak vrátit důvěru lidí v ČSSD. Seznámili jsme s tím členy ÚVV i naše místní organizace. Je nutné udělat tlustou čáru, my jsme to nazvali kompletní restart, začít znovu a jinak, chovat se pokorně a poctivě, ale také rozhodně a srozumitelně a neobviňovat voliče, že nepochopil naše konání dobra. Zatím to ale nevypadá, že by nás někdo vyslyšel, přímá volba předsedy neprošla a od únorového půldenního sjezdu si podle indicií z regionů, s nimiž dlouhodobě komunikuju, také neslibuju žádné zázraky. Vztah ČSSD k prezidentovi vidím jako jedno z našich dlouhodobě neřešených bolestivých míst. Jedním z léků pro narovnání vztahu s prezidentem vidím například to, že by se ČSSD měla Miloši Zemanovi omluvit za podraz v roce 2003. Je škoda, že se vedení ČSSD neodvážilo uspořádat k prezidentské volbě vnitrostranické referendum. Možná se bálo, že by se dozvědělo to, co slyšet nechce. Že většina soc. dem. chce na Hradě sociálního demokrata Miloše Zemana. Naše země potřebuje silného prezidenta schopného zvládnout složitou politickou situaci na domácí scéně a být slyšet i na mezinárodním poli. Takovým prezidentem je pro mě výhradně Miloš Zeman.  Karolina Brodníčková  ", "keywords": ["zimola", " čssd", " zeman", " babiš", " volby", " Domácí"], "server": "novinky_cz"}