{"title": "Otázka pro prezidentské kandidáty: Nechal byste na Hradě kontrolní rámy?", "date": "2018-01-14 00:00:00", "article": "  pátek 12. ledna 2018, 7:49   „V této podobě bych rámy zrušil. Jsem přesvědčen o tom, že bezpečnost prezidenta i návštěvníků lze zajistit jiným způsobem. Podle stejné logiky by měly být vstupní rámy na obou koncích   i u vstupu na Staroměstské náměstí,” řekl Novinkám  . S odstraněním rámů souhlasí i ostatní prezidentští kandidáti. Podle   vytvářejí ještě větší bezpečnostní riziko. „Myslím, že je to spíš demonstrace bezpečnosti, než že by měly nějaký vliv. Dá se to nahradit méně invazivními technologiemi,” uvedl kandidát Realistů Jiří Hynek. S tím souhlasí i  . „Na   může být něco, aniž by si to ten turista nebo návštěvník uvědomoval,” doplňuje Novinkám Hannig.   by viděl adekvátní náhradu třeba v síti kamer, v centrální kontrole nebo v zábranách, které zamezí vjezdu velkých aut. Bývalý diplomat   v souvislosti se zvýšenou bezpečností v sídle prezidenta hovoří o nepřístupnosti Hradu. „Mně Hrad připadá, že se dneska zabarikádoval. Jako první věc bych udělal, že se ty barikády odstraní,” hodnotí situaci Fischer. Také ale upozorňuje na to, že kancelář prezidenta možná mohla mít nějaké neveřejné informace, kvůli kterým k takovému řešení přistoupila. Bývalý premiér   opatření zavedená za éry Miloše Zemana srovnává s obdobím protektorátu. „Uráží mě to. Ani komunisti, ani nacisti si nedovolili ten Hrad takhle uzavřít. Já bych opatření tohoto typu chtěl zrušit, ale musí se nahradit něčím adekvátním tak, aby kancelář prezidenta byla hodnověrně chráněna,” nešetřil kritikou Topolánek. Jako první věc ve funkci prezidenta by rámy odstranil i nejmladší kandidát na prezidenta  . „Já bych otevřel Hrad. Myslím, že ty kontroly lidem akorát znepříjemňují život,” dodává Hilšer. Prezident   jako jediný z kandidátů rozhovor pro Novinky odmítl.    Renáta Bohuslavová, Barbora Zpěváčková  ", "keywords": ["prezident", " rámy", " Hrad", " Zeman", " anketa", " Domácí"], "server": "novinky_cz"}