{"title": "Ne všichni členové hnutí ANO sdílejí Babišovu podporu pro Zemana", "date": "2018-01-17 00:00:00", "article": "  pondělí 15. ledna 2018, 12:35   „Jsem rád, že v druhém kole bude mít pan prezident Zeman důstojného, kultivovaného a vzdělaného protivníka. Pana profesora Drahoše jsem volil v prvním kole a budu jej volit i v druhém,” uvedl brněnský primátor na Facebooku.  -  Nedá se nic dělat, dnešní komentář musí být sportovní, protože jedna mladá dáma přepsala lyžařské dějiny země.  Za nejdůležitější ale podle svých slov považuje vůbec to, aby lidé k volbám přišli. „Nevím, zda je to nezájem, znechucenost politikou, lenost, či něco jiného, možná od každého trochu. Ale pojďme se prosím ‚hecnout‘ a za dva týdny přijít k druhému kolu prezidentských voleb v co nejsilnější sestavě,” vyzývá občany Vokřál. Jen pár slov k prezidentským volbám. Jsem rád, že v druhém kole bude mít pan prezident Zeman důstojného, kultivovaného a...Posted by   on  Jeho šéf Andrej Babiš před prvním kolem volby podpořil Miloše Zemana. „Budu ho volit proto, že ho považuji za jednu z nejsilnějších osobností po roce 1989 a člověka, který nekrade, jsou za ním výsledky, drží slovo, jezdí do regionů a žije pro politiku,” vysvětlil Babiš. Dodal, že se však jedná jen o jeho osobní názor. I přesto však svá slova pronášel na půdě Úřadu vlády jako premiér České republiky. [ ] ANKETA: V druhém kole prezidentských voleb se utkají Jiří Drahoš a Miloš Zeman. Komu dáte svůj hlas?Zveřejnil(a)   dne  Již po výsledcích prvního kola volby svá slova podpory trochu mírnil. Zemanovým soupeřem podle něj není  , ale jeho voliči. „Dále by mu pomohlo, kdyby se distancoval od některých svých nejbližších spolupracovníků, kteří mu nedělají dobrou pověst,“ komentoval premiér a zřejmě narážel na hradního kancléře   a Zemanova poradce Martina Nejedlého. Proti volbě Zemana se již dříve vyslovili i europoslanci za hnutí  . Jiřího Drahoše ve druhém kole podpoří například   Charzanová. „Výsledky voleb nám nechaly naději na změnu,” píše europoslankyně. Výsledky voleb nám nechaly naději na změnu. V druhém kole půjdu volit Jiří   a držím nám palce, ať je nás takových víc než 50 %!— Dita Charanzová (@charanzova)  Stejně se vyjádřil i  , který v průběhu podzimu spolupráci s hnutím ANO ukončil. Jedním z důvodů byl právě nadstandardní vztah předsedy ANO Andreje Babiše k prezidentu Miloši Zemanovi.[ ]    Renáta Bohuslavová  ", "keywords": ["Drahoš", " prezident", " Babiš", " ANO", " Vokřál", " Domácí"], "server": "novinky_cz"}