{"title": "Nejtransparentnější kampaň má Horáček, nejméně průhledný je Zeman", "date": "2018-01-10 00:00:00", "article": "  pondělí 8. ledna 2018, 13:59     TI ve svém prohlášení ocenila i to, že Horáček na svém webu zveřejňuje průběžné vyúčtování nákladů, obsazení svého týmu a jména všech spolupracujících subjektů.   O něco horší hodnocení dostali  ,  , Jiří  ,   a Vratislav  . Jimi zveřejňované informace o kampani jsou podle TI neúplné, dohledatelné informace se těžko získávají a jsou roztříštěné v různých zdrojích. Hůře pak dopadli Mirek   a  . Informace o jejich kampani jsou kusé a těžko se dohledávají. Na posledním místě skončil prezident  , který se však brání, že kampaň nevede. Přes dvacet sedm miliónů korun „daroval” sám sobě  , jenž si dle vlastních slov kampaň financuje sám. Druhým největším dárcem byl miliardář Pavel Sehnal, který daroval pět a půl miliónu korun Vratislavu Kulhánkovi. Sehnal po letech obnovil Občanskou demokratickou alianci (ODA), pod jejíž hlavičkou Kulhánek kandiduje. Za Sehnalem následuje podnikatel  . Ten věnoval dva milióny korun na Drahošovu kampaň a dalších padesát tisíc korun poslal na kampaň Hilšera. Největší počet dárců má Jiří Drahoš, kterého podporují jak občané, tak firmy. Topolánka zase podle TI například podnikatelé Daniel Křetínský či Jaromír Beneš. Mezi jeho dárci jsou také členové   a bývalí ministři jeho vlády. Prezidentští kandidáti mají povinnost vést transparentní účet, na kterém musí zveřejňovat jak získané dary, tak i výdaje. Podle TI však transparentní účty vykazují řadu vad. Výdajové položky jsou často popsány nejasně a nelze z nich poznat, na co byly využity. Na příkladu sněmovních voleb se také ukázalo, že mnoho plateb má zpoždění. Paradoxně tak kandidáti mohou mít větší výdaje po volbách než před volbami. TI všem prezidentským kandidátům vyčítá, že nezveřejňují informace o plánovaných rozpočtech a předpokládaných nákladech. Do konce roku 2017 bylo na kampaně dohromady vynaloženo 60 miliónů korun. Ředitel   ČR David Ondráčka odhaduje, že do voleb se může utratit až 200 miliónů korun.    jdu  ", "keywords": ["prezident", " kampaň", " financování", " Transparency International", " Horáček", " Zeman", " Drahoš", " Hilšer", " Fisher", " Kulhánek", " Hannig", " Hynek", " Topolánek", " Domácí"], "server": "novinky_cz"}