{"title": "Zeman: Koho prezidentem? Hlavně politika, ale volte, koho chcete", "date": "2018-01-09 00:00:00", "article": "  neděle 7. ledna 2018, 17:51 - Lány     „Já vycházím z toho, že když někdo kandiduje na nejvyšší politickou funkci ve státě, tak by měl být politik. Politika je řemeslo jako každé jiné: jako truhlář, jako zedník, jako instalatér,” řekl prezident s tím, že od truhláře lidé očekávají kvalitní stůl, od instalatéra trubku, která neteče a od zedníka „komínek, který není nakřivo postavený”. Z osmi zbývajících kandidátů by si tak prý nevybral. „Jeden a půl znají řemeslo: to je   a - ta půlka -  . (...) Na druhé straně si u nich zrovna nemyslím, že by to řemeslo ovládali. (...) A tak jsem se rozhodl, že pokud bych neuspěl ve volbách - což se může klidně stát - tak protože nebudu mít koho si vybrat, tak nepůjdu volit,” dodal Zeman. V názoru se tak shodl se svým předchůdcem ve funkci  . Ten rovněž v neděli na Primě uvedl, že prezident by neměl být „Marťan”, jak označuje lidi, kteří do nejvyšší státní funkce přicházejí odjinud než z politiky. [ ] Klausův výrok o kandidátech Během rozhovoru Zeman použil u tématu, zda souhlasí, či nesouhlasí s adopcí dětí homosexuály, vulgární slovník. Reportér Xaver Veselý, kterého prezident v závěru označil za „přítele” i přes „pohrdání novináři”, jej tak musel napomenout. Zeman v minulosti sklidil za nevybíravá slova na Českém Rozhlase kritiku, poté své pravidelné výstupy přesunul právě na Frekvenci 1. V poslední půlminutě pořadu, kterou kandidáti na prezidentskou funkci dostávají jako volný čas pro vlastní slova, Zeman doplnil: „Volte, koho chcete, ale volte na základě toho, jakou práci kandidáti odvedli pro Českou republiku. Co je za nimi, a nikoli co vám slibují.” Prezident Miloš Zeman při rozhovoru v pořadu Pressklub na Frekvenci 1 FOTO: Jiří Ovčáček Volební výsledky bude Zeman očekávat v Loretánské ulici poblíž   s nejbližším okolím, které tam bylo před pěti lety. Kdo přesně to bude, Zeman neuvedl. „Uvidíte podobné tváře, věrnost se cení,” dodal pouze. První kolo v pořadí teprve druhé přímé volby prezidenta se konají ve dnech 12. a 13. ledna, případné druhé kolo o 14 dní později. Druhé kolo voleb by se nekonalo pouze v případě, že by některý z kandidátů získal v tom prvním nadpoloviční většinu hlasů. Budoucím českým prezidentem bude podle průzkumů voličských preferencí buď znovu  , nebo ho porazí bývalý předseda    . Ze zbývajících sedmi kandidátů by bronzovou příčku měl v prvním volebním kole, které se uskuteční koncem příštího týdne, obsadit textař a podnikatel  . Vyplývá to ze srovnání výsledků průzkumů agentur, které byly publikovány od loňského října. Zdroj: ČTK  hro  ", "keywords": ["Zeman", " pressklub", " frekvence", "", " Domácí"], "server": "novinky_cz"}