{"title": "Zemanův seznam: Mezi jeho sponzory jsou i firmy ve ztrátě", "date": "2018-01-26 00:00:00", "article": "  pátek 26. ledna 2018, 11:55   Na seznamu jsou jména 21 firem i fyzických osob, které spolku věnovaly částky v řádu stovek tisíc korun. Prezident v debatě uvedl, že seznam byl odevzdán Úřadu pro dohled nad hospodařením politických stran a politických hnutí. To však odmítl místopředseda úřadu Jan Outlý, který navíc připomněl, že přehled dárců se před volbami neodevzdává úřadu, ale má být uveden na webu kandidáta. Nevím o tom, že by byl   odevzdán seznam dárců spolku Přátelé Miloše Zemana. Možná je touto dobou posílán do datové schránky či jinak. Zásadní ale je, že přehled dárců se před volbami neodevzdává úřadu: jde o informaci pro veřejnost, kterou má mít kandidát uvedenou na webu. Hned první společností na seznamu, který Zeman při debatě marně nabízel svému protikandidátovi  , je akciová společnost Ray Service. Výrobce kabelových svazků má rovněž oprávnění k provádění zahraničního obchodu s vojenským materiálem. Její ředitel doprovázel v roce 2014 prezidenta při návštěvě Číny. Seznam dárců kampaně Miloše Zemana Není bez zajímavosti, že dceřiná společnost této firmy Ewas poskytla již dříve na Zemanovu kampaň bezúplatné nepeněžité plnění ve výši téměř tří miliónů korun formou tisku a rozesílání letáků. Nepeněžitá plnění na prezidentskou kampaň Miloše Zemana na stránkách Úřadu pro dohled nad hospodařením politických stran a politických hnutí k 26. 1. 2018 FOTO: Úřad pro dohled nad hospodařením politických stran a politických hnutí Mezi štědrými dárci figurují i brněnští právníci Jiří Jestřáb a Richard Tománek, kteří spolku věnovali 900, respektive 800 tisíc korun. Oba muži byli v souvislosti s okolím prezidenta zmíněni již dříve. Podle někdejšího vyjádření Zemanova kancléře Vratislava Mynáře pro Lidové noviny totiž oba figurovali u nákupu Mynářovy vily v pražských Strašnicích. Vila v pražských Strašnicích, kterou koupil za 5,5 miliónu korun Vratislav Mynář. FOTO: Milan Malíček,  Podle kancléře měli zprostředkovat jednání s tehdejším majitelem vily, kterým byl advokát Vít Široký. Ten v minulosti zastupoval podnikatele Romana Janouška či Tomáše Hrdličku. Druhý jmenovaný se ostatně rovněž podílel na kampani, kterou Zeman podle svých slov vlastně nevedl. Jestřáb kromě dalších firem figuruje i na postu revizora v Nadačním fondu prezidenta republiky ing. Miloše Zemana. Zajímavou kapitolou mezi dárci prezidentova spolku jsou firmy, které věnovaly spolku částky blízké miliónu korun, i když vykazují ztrátu a dluhy. ANKETA: V druhém kole prezidentských voleb se utkají Jiří Drahoš a Miloš Zeman. Komu dáte svůj hlas? Jednou z nich je společnost CONTRADICTION. Na Zemanovu kampaň poslala 885 tisíc korun, byť podle výroční zprávy za rok 2016 skončila ve ztrátě zhruba 142 miliónů. Podobný případ představuje firma Car Service Group CZ se základním kapitálem šesti korun. Také tato společnost vykázala podle účetní uzávěrky za rok 2016 při čtyřmiliónovém obratu ztrátu 197 tisíc, na podporu prezidenta nicméně poskytla 950 tisíc. Podle poslední zveřejněné účetní uzávěrky z roku 2015 vykazovala ztrátu ve výši 95 tisíc rovněž společnost Komerc Servis CZ. Ta na kampaň poslala 200 tisíc. Kancléř a člen prezidentského spolku Mynář nechtěl jednotlivé sponzory komentovat. „Jsem rád za každý dar, který nám někdo poslal. Nevím, jestli jsme se snažili ověřovat jejich způsobilost,” citovala jej ČTK. Zkritizoval také Zemanova protikandidáta Jiřího Drahoše, který podle něj dostal na kampaň 500 tisíc korun od nadace, „kde také nevíme, kdo je přispěvatelem té nadace, a také ho nenapadáme”. „Pan prezident žádnou kampaň nevede a chová se v průběhu celé kampaně slušně, pan Drahoš to jenom říká,” řekl Mynář agentuře.  ", "keywords": ["zeman", " kampaň", " dary", " Domácí"], "server": "novinky_cz"}