{"title": "Šance Zemana a Drahoše se srovnaly", "date": "2018-01-23 00:00:00", "article": "  neděle 21. ledna 2018, 12:04   Z občanů, kteří určitě k urnám příští víkend půjdou, chce dát hlas současnému prezidentovi Miloši Zemanovi 34,5 procenta a podporu zvažuje dalších 11 procent. Jeho soupeře Jiřího Drahoše určitě chce podpořit 36,5 procenta, a k jeho podpoře se spíše kloní dalších 8,5 procenta. Vzhledem k uváděné statistické chybě mezi jedním a čtyřmi procenty, se dá mluvit o šancích „padesát na padesát“. ANKETA: V druhém kole prezidentských voleb se utkají Jiří Drahoš a Miloš Zeman. Komu dáte svůj hlas? Telefonického dotazování se zúčastnilo mezi 16. a 18. lednem 1522 respondentů nad 18 let. Desetina z nich ale odmítla na otázku, koho podpoří, odpovědět, nebo se zatím nerozhodli. K urnám se v pátek a sobotu chystá určitě přijít 62,5 procenta voličů, váhá ještě 13,1 procenta. Nicméně i ti připustili, že spíše půjdou. Pokud by se tak stalo, byla by účast vyšší než v kole prvním, kdy přišlo 61,92 procenta voličů. Před pěti lety byla účast v druhém kole o dvě procenta nižší než v prvním. Více než 17 procent lidí již dopředu ví, že prezidenta v druhém kole volit nebudou, rozhoduje se ještě 2,5 procenta. Drahoš může mít podle výsledků výzkumu trochu navrch, protože pro jeho volbu se vyslovilo více těch, kteří jsou rozhodnuti k volbám určitě jít. Může také očekávat větší podporu od voličů, jejichž kandidát v prvním kole propadl. V podpoře Zemanovi chce pokračovat 94 procenta jeho voličů, u Drahoše je to 88 procenta. Zajímavá jsou čísla, ke kterému kandidátovi se vrtnou voliči ostatních kandidátů. Voliči Pavla Fischera, Michala Horáčka, Marka Hilšera a Mirka Topolánka, kteří vyzvali k podpoře Drahoše, toto doporučení podle průzkumu většinou zřejmě vyslyší. Fischerovi voliči ze 69 procent, u Horáčka je to 71 procent, u Hilšera 70,5 a u Topolánka 49,5 procenta. Volební chování voličů ve druhém kole. FOTO: ti,  Jejich doporučení přitom považuje za důležité jen necelá třetina voličů. Více než polovinu vůbec nezajímá. V druhém kole i z řad těchto voličů mohou přistát hlasy pro Zemana - chce ho podpořit 14,5 procenta Fischerových voličů, u Horáčka je to 10 procent, u Hilšera o dvě více. Od Topolánka může k Zemanovi přejít až 18,5 procenta voličů. Voliči zbývajících kandidátů, kteří ale získali jen procento a méně, by podpořili spíše dosavadní hlavu státu. Vyjádřila se tak téměř polovina z nich. Drahoš by získal od této skupiny jen 21,5 procenta. Více než čtvrtina voličů Jiřího Hynka, Petra Hanniga a Vratislava Kulhánka se ale vůbec k urnám tentokrát nechystá, nebo neví, koho by volili. Větší podporu může Zeman čekat podle výzkumu od těch, kdo se rozhodli jít k urnám až v druhém kole, 23 procent z nich chce volit Zemana a 16 procent Drahoše. Nejčastějším důvodem toho, proč lidé nechtějí jít v druhém kole volit, je to, že se vůbec nezajímají o politiku. Pětina lidí nebude v době voleb ve svém bydlišti a další pětina nevnímá prezidentské volby jako důležité. Téměř 15 procent nevoličů si myslí, že výsledek duelu je jasný a proto nemá cenu jít k volbám. Tento názor převládá u méně vzdělaných respondentů. U vysokoškolsky vzdělaných lidí převažuje jako důvod neúčasti to, že se jim nelíbí ani jeden kandidát. Součástí výzkumu byla i otázka, jak vidí voliči oba kandidáty. Drahošovi voliči se vyjadřovali o Zemanovi mj. jako o arogantním, nadutém, starém a nemocném muži, který je vulgární a neomalený hulvát. Zemanovi voliči se také pustili do Drahoše - podle nich je také arogantní a nadutý, považují ho za nezajímavého, v politice nezkušeného a nedůvěryhodného. Jiří Drahoš a Miloš Zeman FOTO: koláž Novinky.cz s Právo Obecně voliči o Zemanovi soudí, že již vědí, co od něj mohou očekávat, že je vtipnější a jasněji se vyjadřuje než protikandidát. Na Drahošovi se jim líbí, že přináší změnu, bude lépe reprezentovat a také že je mladší a zdravější. Zeman má větší podporu u voličů nad 60 let, což jsou jeho tradiční příznivci. Drahoše podporují spíše vysokoškolsky vzdělaní lidé z Prahy a velkých měst a lidé s vyššími příjmy. K urnám se podle výzkumu příliš nehrnou voliči s nižšími příjmy a mladí lidé do třiceti let.  Marie Königová  ", "keywords": ["preference", " volby", " prezident", " Miloš Zeman", " Jiří Drahoš", " graf", " Domácí"], "server": "novinky_cz"}