{"title": "Drahoš se zlepšil, ale debata v ČT neměla poraženého, míní politologové", "date": "2018-01-26 00:00:00", "article": "  pátek 26. ledna 2018, 11:59   Zatímco při debatě Primy přihlížely v sále stovky stoupenců jednotlivých kandidátů, kteří nahlas dávali najevo své sympatie nebo antipatie k oběma diskutujícím, při duelu vysílaném Českou televizí jich byly v sále jen desítky. Podle Milana Znoje z Filozofické fakulty   Karlovy klidnější a profesionálnější atmosféra nahrávala  . „Ten se lépe připravil a nesmlouvavě připomínal jednu podezřelou prezidentovu kauzu za druhou.   se ovšem dokázal přizpůsobit. Snažil se vystupovat umírněně. Recykloval sice všechny své výhrady vůči Jiřímu Drahošovi, ale činil tak umírněně, nebyl arogantní ani ironický,” zhodnotil dojmy z debaty pro Novinky Znoj. Podobně to vidí i politolog Tomáš Lebeda z Filozofické fakulty Univerzity Palackého v Olomouci. ANKETA: V druhém kole prezidentských voleb se utkají Jiří Drahoš a Miloš Zeman. Komu dáte svůj hlas? „Drahoš se oproti minulé debatě výrazně zlepšil, což možná souviselo s atmosférou, protože ne každému se na hokejovém zápase dobře hovoří a argumentuje. Drahošovi se podařilo být rovnocenným soupeřem,“ řekl Právu Lebeda. [ ] Poslední z oslovených politologů Ladislav Mrklas z CEVRO Institutu upozornil, že debatu na ČT sledovalo o něco více diváků než na Primě – server Mediaguru napsal, že čtvrteční duel vidělo 2,7 miliónu lidí starších 15 let, v úterý se koukalo 2,2 miliónu diváků. Podle Mrklase to značí, že je stále dost nerozhodnutých voličů. „A to je spíše špatná zpráva pro Jiřího Drahoše. Jeho problémem totiž nejsou voliči, kteří jsou a priori proti současnému prezidentovi, ale spíše ti, kdo potřebují nějaký pozitivní důvod k Drahošově volbě,” dodal Mrklas s tím, že si není zcela jist, zda takoví voliči našli u Drahoše výrazné téma, které by je přimělo k volbám vyrazit. Všichni oslovení politologové shodně ocenili výkon moderátorky Světlany Witowské, ostatně stejně jako oba diskutující v sále nebo řada dalších politiků na sociálních sítích, kteří psali, že debata byla vedená věcně, korektně a vyváženě i s ohledem na výběr otázek. [ ] Podle Lebedy byla na Primě veškerá agenda agendou volební kampaně Miloše Zemana, ve čtvrtek už to bylo vyvážené. „Zdroje otázek byly široce distribuovány, otázky pokládala moderátorka, veřejnost, ústavní činitelé i oba kandidáti navzájem,“ řekl Lebeda. „Debata měla úplně jiný ráz, více odpovídala tomu, že šlo o prezidentskou debatu, ale i veřejnoprávnímu charakteru ČT. Totéž se dá říci o moderátorce, která svou roli zvládla velmi solidně,” uvedl pro Novinky Mrklas, který připomněl komentáře na sociálních sítích, že právě moderátorka je skutečným vítězem celého duelu. „Světlana Witowská byla připravená, byla striktní a dokázala uhlídat mantinely slušné debaty. Nakonec i oba prezidentští kandidáti uznali, že diskuse byla férová,” uvedl na adresu moderátorky Znoj. Zatímco podle Milana Znoje z debaty lépe vyšel Jiří Drahoš, Mrklas má za to, že duel nemá poraženého. „Nutno zdůraznit, že neprohrál ani Miloš Zeman, který navzdory kulisám, které mu příliš neseděly, podal velmi solidní výkon,” poznamenal Mrklas. Debata podle něj nic nerozhodla. „Kandidáti zůstali na svých a jejich příznivci mohu být spokojeni. Teprve ve volebních místnostech se ukáže, jaké budou jejich konečné počty,” dodal.  Renáta Bohuslavová ,   ", "keywords": ["Drahoš", " Zeman", " debata", " Znoj", " Lebeda", " Mrklas", " Domácí"], "server": "novinky_cz"}