{"title": "Drahoš: K migrační krizi se vyslovuji jasně. Vítač nejsem", "date": "2018-01-20 00:00:00", "article": "  čtvrtek 18. ledna 2018, 9:55   Já držím to, co jsem řekl. Jsem ochoten zúčastnit se dvou debat s Milošem Zemanem. Jednu z toho podmiňuji veřejnoprávním médiem, Českou televizí, a u té druhé čekám na návrh protistrany.   Ne. Vůbec ne. Ale připomínám, že Miloš Zeman sám ještě před několika dny řekl, že stačí dvě debaty. Třetí a další že by byly nudné. Zadruhé Miloš Zeman nedělal kampaň, ale celých pět let jezdil po regionech. Já jsem jezdil po regionech teď v rámci kontaktní kampaně, ale pořád mám ještě dluhy a slíbil jsem svým voličům, že za nimi ještě teď během těch čtrnácti dnů budu jezdit. Takže to nemá nic společného s nějakou obavou. Já prostě nehodlám vyměnit voliče za nic neříkající debaty s Milošem Zemanem.  Tak pokud bude chtít, já mu v tom bránit nebudu. Není to zbytečné. Prezidentské debaty jsou důležité. Mají mít určitý formát. Mají být zárukou korektního způsobu vedení. Ten korektní způsob vedení vidím například v České televizi, nevidím ho v některých jiných médiích. Ale znovu říkám, vzhledem k tomu, že se debaty s Milošem Zemanem neobávám, tak jsem přistoupil na jeho původní návrh dvou debat. Jiří Drahoš o debatách s Milošem Zemanem. Jednak si analyzuji činy, výroky a skutky Miloše Zemana. Studnice těchto informací je poměrně velmi pestrá a bohatá. Probírám se svým týmem věci kolem rétoriky, kolem argumentace. Ale rozhodně se debat s Milošem Zemanem nebojím. Víte, kdy naposledy byl Miloš Zeman v takovéto debatě? Já mám pocit, že od doby debaty s panem   snad nikdy. Teď nemyslím debaty s panem Soukupem v televizi Barrandov. To nemám, ale samozřejmě Miloš Zeman byl, možná ještě je dobrým rétorem. Je to člověk, který z mého pohledu už opakuje stejné vtipy, stejné bonmoty. Ty argumenty, které od něj slyším, jsou určité recykláty, takže opravdu nevím, co od něj mohu čekat teď v prezidentské debatě.  Navštívil jsem v kampani spoustu míst a nikde jsem neměl pocit, že by republika byla takto rozdělena. To je umělé rozdělení, které vyhovuje Miloši Zemanovi, a on ho záměrně pěstuje, ta pražská kavárna a venkov. Ale nikde jsem takový pocit neměl.  Je to prezident, který je z mého pohledu jednoznačně ukotven v tom, co bylo. Je to představitel politiky posledních třiceti let, který už nemá téhle zemi co říct. Já jsem člověk, který se dívá do budoucnosti, a nejsem spojen s politikou minulosti. Připomínám, že Miloš Zeman je vlastně poslední, kdo reprezentuje ještě opoziční smlouvu v současné aktivní politice. Miloš Zeman je pro mě minulost se svými vrcholy a pády a z mého pohledu už nemá co nabídnout.  Doufám, že i pro tyhle lidi je Miloš Zeman reprezentantem politické minulosti, opozičních smluv, mafiánských struktur, neprůhledných jednání. Je to něco, co bylo, a já pevně doufám, že voliči  ,  ,  , ale i třeba   nebo pana  , ocení to, že je tady kandidát, který se dívá do budoucnosti, má jasnou vizi, co by měla Česká republika dělat.  Vůči migrační krizi se vymezuji jasně už od začátku kampaně. Neříkám nic jiného v těch zásadních věcech než třeba Mirek Topolánek. Nechceme tady každého, je třeba zabránit migraci, je třeba pomoci lidem tam u nich. Nevidím tady žádný rozpor mezi tím, co k migraci říkal Mirek Topolánek, a co říkám daleko delší dobu já.  Není tam žádný posun. Doporučuji každému, kdo zmiňuje výzvu proti strachu a násilí, aby si ji nejdříve přečetl. Výzva byla míněna tak, že v té době byli hlavní problém uprchlíci z válečných oblastí. Uprchlík je nějak definován a je na to mezinárodní konvence. Náš dokument vyzýval zejména politiky, aby nehromadili levné body na úkor jiných, ale není tam ani slovo o vítání, ani slovo o zvaní. Kdyby neexistuje. Výzva tehdy vznikla, já jsem ji podepsal. Není tam ani slovo o vítání, ani slovo o zvaní. Dokonce začíná tím, že nechceme podceňovat nebezpečí plynoucí z migrace. To je klíčové. V současné době je situace jiná a já se vůči migraci vyjadřuji naprosto jasně a znovu zdůrazňuji, že to není nijak odlišný názor od Mirka Topolánka, tak si myslím, že jeho příznivci nemusí mít problém. Že to je naprosto hloupé tvrzení. Nevím, odkud to mají. Já věřím tomu, že jsou to tvrzení vyráběna a šířena zcela cíleně a záměrně. To není názor jednotlivců nebo několika lidí, kterým se Jiří Drahoš z nějakého důvodu nelíbí. To jsou věci, které souvisejí s dezinformacemi a jsou šířeny z různých serverů a jsou rozšiřovány určitými skupinami lidí. Tak ať vezmou ti lidé zdravý rozum do hrsti a podívají se, kde   vítá, kde sem chce zvát statisíce muslimů. Víte, já jsem na té spoustě debat, které jsem vedl s lidmi, opakoval jednu věc a ti lidé to slyšeli velmi rádi. Není třeba se bát, nenechme se strašit politiky, zejména některými, nenechme si tlouct do hlavy, že všechno se na nás valí, řítí a všechno nás ohrožuje.  Oni chtějí slyšet, že máme své sebevědomí, že máme svoji národní hrdost a že, pokud chceme, všechno zvládneme. Samozřejmě migrační krizi nezvládneme sami. My nemůžeme zabetonovat svoje hranice a čekat, až se to na nás nedej bože jednou přivalí. Je třeba to řešit v rámci civilizovaného světa, v rámci Evropy, v rámci našich kulturních pravidel. Lidé mají pocit, že je všichni pořád jen straší. Opakují, že slyší pana   a jiné politiky a všichni jim jenom pořád říkají, bojte se, bude to hrozné, vystupme ze všech spojeneckých svazků, vystupme z EU, zapomeňme na naše spojence, kteří nám garantují bezpečnost. Ti lidé tohle nechtějí slyšet. Oni chtějí slyšet povzbudivá slova a neslyší je ani od prezidenta, ani od řady politiků. Takže když jim je říkám já, tak reagují velmi pozitivně. Jiří Drahoš FOTO:    Samozřejmě, proto jim je říkám už teď jako kandidát. Kdo jiný než prezident má povzbuzovat sebevědomí lidí? Každá strana v parlamentu může mít teoreticky svoje hrací pole, může hrát na nějaké pro a proti, ale prezident by měl být ten, kdo o té hrdosti, národní, ne nacionalismu, nejen mluví, ale také ji naplňuje.  Migrační krize je velký problém a bude problémem ještě v příštích letech. To není věc, která se dá vyřešit obratem. Ano, my si musíme rozhodovat jako Česká republika sami, koho na svém území chceme a kdo tady s námi bude žít. Pokud tady s námi chce někdo žít, musí projít standardním azylovým řízením, akceptovat naše zákony i napsaná pravidla. Není dost dobře možné, aby tady vznikala nějaká komunita, která nebude klást na roveň práva mužů a žen nebo která bude propagovat sňatky od třinácti let. Zde naše zákony musí platit pro každého. Kdybych byl prezidentem od samého začátku, a ne Miloš Zeman, tak bych jednal úplně jinak. Respektoval bych vítězství hnutí ANO. To bylo zcela jednoznačné. Představitel tohoto hnutí by dostal první pokus ke složení vlády. Rozhodně bych nikomu nedával bianko šek dopředu na dva pokusy.  Prezident Zeman dokonce před nedávnem řekl, že vláda v demisi může vládnout prakticky neomezeně dlouho. Toto by ode mě představitel vítězné strany neslyšel, ale naopak by slyšel, že má sestavit vládu, která bude mít podporu  .  Odpovídal jsem na to, jak bych se choval od samého začátku, a podle mého by se poté situace takto nevyvinula. Dobře, prezidentem je Miloš Zeman. Hraje svoji hru. To je naprosto evidentní. Slíbil Andreji Babišovi, že i když bude jeho vláda v demisi, tak dostane druhý pokus.  Já bych se díval na koaliční potenciál. Zavolal bych si předsedy stran v parlamentu a jednal bych s nimi o tom, kdo má největší potenciál sestavit vládu, která má důvěru Poslanecké sněmovny. Takového člověka bych pověřil.  Neříkám, že v té vládě nemůže být zastoupeno ANO. To nikdo netvrdí. Mluvím o koaličním potenciálu a důvěře Sněmovny. To je podmínka, kterou bych měl už u prvního pokusu.  To by určitě mohlo situaci odblokovat k nějakému koaličnímu uskupení. Takovou radu by ode mě Andrej Babiš slyšel. Jiří Drahoš o sestavování vlády  Myslím, že ano.  Nechci spekulovat.  Nedal bych nikomu dva bianko pokusy dopředu. Ale i jako prezident bych po prvním kole, po nedůvěře vládě, reagoval jinak. Dělal bych to, co říkám, to znamená, díval bych se, kdo má koaliční potenciál a kdo má šanci sestavit vládu s důvěrou.  To jsou všechno spekulace. Miloš Zeman má mandát do 8. března. To je časově velmi dlouhé hrací pole a jsem přesvědčen, že Miloš Zeman bude dělat vše pro to, aby to řešení bylo z jeho pohledu komfortní. Jiří Drahoš FOTO:    Ano. Od samého začátku. Chtěl bych po designovaném premiérovi, aby mě ujistil, že má důvěru v Poslanecké sněmovně. To zas není tak těžké ověřit.  Beru je jako nejzazší řešení, ale nikdy bych neřekl, co řekl Miloš Zeman, že předčasné volby nikdy. To prezident státník nikdy nemůže říci. Tu možnost dává  , ale souhlasím s tím, že je to nejzazší možnost, až se vyčerpají všechny možné varianty.  Já bych s nimi jednal. Já nechci říct, jestli bych je přesvědčoval, to by záleželo na jejich postoji. Jednal bych se stranami a snažil bych se jim vysvětlit, že preferuji stabilní, například koaliční vládu. Protože na rozdíl od jiných si myslím, že koaliční vláda není nic špatného, že koalice může fungovat velmi dobře. Ostatně celý politický život je o domluvách a o koalicích. Nesouhlasím s návrhem zdanění  . Otevírá to z mého pohledu Pandořinu skříňku retroaktivit a retrospektivy. Už jsem říkal několikrát, že s tímhle nesouhlasím. ANKETA: V druhém kole prezidentských voleb se utkají Jiří Drahoš a Miloš Zeman. Komu dáte svůj hlas?Zveřejnil(a)   dne  Nezlobte se na mě, všichni víme, že volby a politiku v řadě zemí ovlivňují tajné služby.  Ne, všichni to víme, ale samozřejmě prokázat něco takového tím, že vezmete toho dotyčného nebo ten server za ruku, je poměrně komplikované. Já nečekám ani, že by to   nebo orgány, které se tím zabývají, obratem potvrdily. Mimochodem ve výročních zprávách Bezpečnostní informační služby, a nejen v těchto materiálech, je to jednoznačně řečeno.  Pan prezident říká spoustu věcí, kterým já nevěnuji příliš pozornosti. Jsem o tom jednoznačně přesvědčen. Ne samozřejmě přímo, ale nepřímo o tom svědčí spousta materiálů, které kolují o mně na serverech, na sociálních sítích. Jsou profesionálně vymyšlené a nemám pochyb o tom, kdo tyto materiály vyrábí.  Začal jsem druhé kolo kampaně symbolicky tam, kde jsem vyhlásil kandidaturu, tedy v mém rodném Jablunkově. Tam navzdory tomu, že to bylo zorganizováno opravdu na poslední chvíli, bylo přijetí úžasné. Lidé stáli, tleskali a byl tam plný kinosál na radnici, takže tam to přijetí bylo skvělé. Samozřejmě ne každý v Moravskoslezském kraji chce volit Jiřího Drahoše a Miloš Zeman tam má stále hodně zastánců.  Ne, víte, já jsem se dobře díval na to, kdo píská a kdo tleská, a vůbec to nebylo vypískané. Když tleskáte, tak jste méně slyšet než ti, kteří tam hvízdali. Já respektuju to, že i v Třinci, zejména mezi hokejovými fanoušky, má Miloš Zeman řadu příznivců, ale vůbec to nebylo tak, že by mě vypískali. Velká spousta lidí tleskala a byla ráda, že kandiduji.  Omlouvám se všem voličům. Byl bych velmi rád, kdybych toho stihl objet ještě hodně, ale nejde to. To se prostě během čtrnácti dnů nedá, a teď ještě se mám zúčastnit televizních debat. Nejde to. Takže všude mě neuvidí.    Renáta Bohuslavová, Oldřich Danda ,   ", "keywords": ["Drahoš", " interview", " Zeman", " Domácí"], "server": "novinky_cz"}