{"title": "Zeman si při vánočním projevu neodpustil výpady proti Sobotkově vládě ", "date": "2017-12-28 00:00:00", "article": "  úterý 26. prosince 2017, 13:00     Zeman se obhajoval, že jmenoval vládu   ještě předtím, než získala důvěru: „Chtěl bych poznamenat, že jsem dostával moudré rady: Nejmenujte Babišovu vládu dřív, než Babiš získá důvěru v Poslanecké sněmovně. Ale to by reálně znamenalo, že po týdny, možná dokonce po měsíce tady povládne Sobotkova vláda v demisi. A to si snad proboha nikdo nepřeje.” Přitom právě úspěchy, kterých dosáhl Sobotkův kabinet, Zeman v úvodu bilancování paradoxně vyzdvihoval: „Jsem rád, že vám mohu říci, že těch radostných zpráv je daleko více.“ Poděkoval při tom všem, kdo se na úspěších podíleli. Zmínil mimo jiné hodnocení britského Institutu pro hospodářství a mír. „Česká republika je šestá nejbezpečnější republika na světě, jsme dokonce lepší než  . Máme nejnižší míru nezaměstnanosti v   a také nejnižší míru příjmové diferenciace, respektive míru chudoby v Evropské unii. Náš ekonomický růst je jeden z nejvyšších a naše zadluženost jedna z nejnižších. Tak na co si máme stěžovat. Měli by bychom být hrdý a sebevědomý národ, který si váží svých úspěchů,“ vypočítal Zeman pozitiva, kterých se v uplynulém období podařilo dosáhnout. Prezident se také opět otřel o média, když popíral zprávy o údajném vměšování zahraničních rozvědek do voleb, které podle něj vyloučila i zpráva  : „Dnes vám říkám, že se nemáme za co stydět. Buďme sebevědomými lidmi, kteří spoléhají na svůj vlastní rozum a nedají se manipulovat ať už údajnými zahraničními rozvědkami nebo zejména českým tiskem, českou televizí a dalšími médii.” Z projevu přitom nebylo jasné, zda má na mysli obecně české televize, nebo veřejnoprávní Českou televizi, která projev vysílala. „Spoléhejte se na vlastní rozum. Já mám na to své heslo - věřím, že zdravý rozum zvítězí nad závistivou hloupostí,“ řekl prezident. Velký prostor v projevu věnoval Zeman sestavování vlády: „Nechci vás strašit Belgií, kde jednání o vládě trvalo dva roky. Myslím si, že během několika málo měsíců se podaří mít zde vládu s důvěrou Poslanecké   a nebude-li úspěch hned v prvním kole, vytvořím časový prostor pro důkladná jednání politických partnerů tak, aby snad někdy v únoru se uskutečnil druhý pokus, který již může být úspěšný.“ Prezident Miloš Zeman na zámku v Lánech pronesl vánoční poselství občnům České republiky. FOTO: Petr Horník,  Varoval před dvěma extrémy v politice, kdy se poražení v jakési „pseudokoalici těch méně úspěšných pokusí vítěze izolovat“, ale i před tvrdým postupem vítěze, který „zašlape do země všechny poražené a vládne sám“. Odmítl ideu předčasných voleb, nemíní je vypsat: „Chci naprosto jasně říci, že to nikdy neudělám, protože předčasné volby několik měsíců po řádných volbách by byly výsměchem voličům, kteří šli k řádným volbám. Občané rozdali karty a politici musejí umět s těmito kartami hrát.“ Zeman přitom zdůraznil význam kompromisu v politice a varoval politiky: „Občany nemůžete vyměnit, politiky ano.”  ", "keywords": ["zeman", " projev", " Domácí"], "server": "novinky_cz"}