{"title": "Drahoš dostal na kampaň téměř 50 miliónů, Zeman polovinu ", "date": "2018-01-25 00:00:00", "article": "  úterý 23. ledna 2018, 5:48   Zeman při oznámení, že se bude podruhé ucházet o úřad hlavy státu, uvedl, že nepovede volební kampaň. Reklamu v tisku či billboardy po celé České republice za něj ale zorganizovali jeho blízcí spolupracovníci. Jejich pomoc Zeman vyúčtoval před prvním kolem na 17 miliónů korun. Ze svého volebního účtu, na který dostal asi 4,5 miliónu korun, žádné výdaje nezaplatil. Před druhým kolem nefinanční dary spočítal na asi pět miliónů korun. Nejvíce podle údajů zveřejněných na jeho volební stránce stála venkovní velkoplošná inzerce zaplacená spolkem Přátelé Miloše Zemana. V jeho čele stojí nejbližší prezidentovi spolupracovníci včetně poradce Martina Nejedlého nebo kancléře Vratislava Mynáře. Spolek Zemanovi zaplatil tisk a rozeslání letáků za 842 tisíc korun nebo výlep plakátů za 440 tisíc korun. Inzerci v denním tisku vyúčtovala firma Euro – Agency na asi 1,4 miliónu korun. Dalších víc než 100 tisíc korun vyúčtovala Strana práv občanů, kterou Zeman založil, za využití kanceláře, výrobu reklamních bannerů či dobrovolnickou práci. Jiří Drahoš dostal jako příspěvek na kampaň od velkých i malých dárců asi 46,7 miliónu korun. Na bezúplatném plnění pak dalších 3,2 miliónu. Před prvním kolem přiznal dary za téměř 34 miliónů a nepeněžité plnění 1,9 miliónu. Podle zákona je limit výdajů pro kandidáty postupující do druhého kola celkem 50 miliónů korun. Peníze Drahošovi na účet poslali po prvním kole voleb třeba manželé Horákovi, kteří stojí za nakladatelstvím Albatros Media, Nadace Blížksobě, Y Soft Corporation nebo Aveko servomotory. Drahoše před druhým kolem voleb podpořila i většina jeho dosavadních protikandidátů. Horáček mu například pomohl podle výpisu darů reklamními plochami asi za 614 tisíc korun. Na celkové vyúčtování výdajů mají kandidáti čas do jara. Do pondělní půlnoci museli pouze zveřejnit všechny dary. ,   ", "keywords": ["Česko", " volby", " prezident", " Miloš Zeman", " Jiří Drahoš", " peníze", " kampaň", " Domácí"], "server": "novinky_cz"}