{"title": "Zeman ocenil program SPD, ale část z něj by vymazal", "date": "2017-12-11 00:00:00", "article": "  sobota 9. prosince 2017, 14:35     „Většina politiků se bojí občanů,” sdělil prezident účastníkům konference, které jako politiky oslovil „kolegové”. Zeman uvedl, že se s SPD shoduje například na odmítnutí inkluze, odvolatelnosti politiků, prvcích přímé demokracie či povinné volební účasti. Prezident naopak odsoudil návrhy SPD na zrušení zahraničních misí české armády. Zeman připomněl, že čeští vojáci na misích bojují proti extremistům. Miloš Zeman při té příležitosti uvedl, že českým vojáků bude na mise během několika dnů volat, aby jim poděkoval za jejich práci. „Tu práci, kterou dehonestujete návrhem zrušit zahraniční mise,” připomněl Zeman Okamurovi. „Váš program je rozporný. Chcete bojovat proti islámskému terorismu, ale nechcete, aby čeští vojáci bojovali proti islámským teroristům,” uvedl Zeman a dodal, že při příští návštěvě by byl rád, aby se hnutí rozhodlo, zda zbaběle vymaže ze svého programu boj proti islámu, anebo se vzdá myšlenek na zákaz působení českých vojáků v zahraničních misích proti islámským teroristům. „Tak si to, prosím vás, srovnejte v hlavě,” uvedl prezident. Šéf SPD Tomio Okamura (vlevo) a prezident Miloš Zeman. FOTO: Jan Handrejch,  „Přeji vaší straně, aby byla duševně normální a aby nezblbla, že se ocitla v malostranských palácích,” uzavřel prezident, podle něhož by SPD mělo zůstat „občanskou stranou”. Zeman, který hodlá v lednu obhajovat prezidentský mandát, na konferenci vystoupil s tím, že „úkolem prezidenta je komunikovat se všemi parlamentními stranami bez rozdílu”. Na konferenci se má nicméně mimo jiné rozhodnout, zda SPD podpoří některého z prezidentských uchazečů. Zemana, který podle svých slov žádnou kampaň za své znovuzvolení nevede, přesto muselo potěšit, že se Okamura rozhodl na Hrad nekandidovat. [ ] Již dříve totiž prezident připustil, že pokud by šéf SPD kandidoval, mohli by prohrát oba. [ ]  jas  ", "keywords": ["zeman", " spd", " okamura", " svoboda a přímá demokracie", " mise", "", " Domácí"], "server": "novinky_cz"}