{"title": "Hilšer: Babišem bych se ovládat nenechal", "date": "2017-12-18 00:00:00", "article": "  neděle 17. prosince 2017, 19:54   V mém případě to byla obava z toho, kam se bude vyvíjet demokracie a politika v naší zemi. Měl jsem pocit, že je potřeba, aby se stal prezidentem někdo, kdo je naprosto nezávislý na nejrůznějších klientelistických lobby a miliardářích. Prospělo by to jak politické sféře, tak i společnosti. Věděla by, že má někoho, kdo stojí za zájmem veřejnosti. Chtěl bych v tomto ohledu vnést svěží vítr do české politiky. Pan Babiš také nebyl politikem a rovnou se stal ministrem. Je pravda, že byl tím zákulisním hráčem. Ale na politikovi je důležité, aby byl férový, zásadový a jde mu o věc a o lidi. To je základní předpoklad. V těch konkrétních a odborných věcech si můžete vytvořit dobrý poradní tým a vědět, na koho se obrátit. Pro to cit mám a vůbec se toho nebojím. Člověk musí být také bojovník, takže vedle premiéra Babiše bych byl dobrý bojovník a nenechal bych se jím žádným způsobem ovládat. Marek Hilšer o sestavování vlády Otevřel bych  . To, co se teď děje, ty kontroly, to není dobré a lidem to znepříjemňuje život. Pak bych jel na Slovensko pozdravit slovenského prezidenta, protože k sobě máme velmi blízko jako Češi a Slováci. Pak bych začal jednat s vládou a politickými představiteli, navštívil bych Parlament a začal bych navazovat kontakty, abychom mohli spolupracovat. Andrej Kiska také vstoupil do politiky jako tabula rasa a myslím si, že je dobrý prezident. Valná část slovenského národa si ho váží a dělá dobrou práci. Prezident by měl být jakýmsi symbolem a svědomím politiky. To může být někdo, kdo není závislý, kdo nemusí být někomu vděčný. Ty pravomoci jsou pořád stejné, nicméně Miloš Zeman je nevyzpytatelný. Jednou říká něco, pak říká něco jiného. Vzpomeňme si, když zasahoval do sestavování vlády, kdy v určitých periodách vyžadoval po designovaném premiérovi 101 podpisů, aby jmenoval vládu. Dnes dává někomu bianco šek. Nemůžeme u něj předpokládat, jak se bude chovat. To není dobře a vytváří to nejistotu v celém tom politickém systému. Tu jistotu nemůžete mít nikdy u nikoho, ani u těch dalších kandidátů, protože z nich se také kromě pana Topolánka nikdo v politice nepohyboval. Jistota může být v tom, že odhadnou, že člověk je charakter a jak se vyjadřuje v kampani. To musí lidi vycítit tím instinktem, kdo je důvěryhodný a kdo není. Rozhodně bych neříkal dopředu, že budu dávat jednomu člověku bianco šek na další dva nebo tři pokusy. Prezident by měl nechat pracovat Poslaneckou sněmovnu a dát jí větší prostor, aby zde mohlo dojít k diskuzím. Pokud menšinová vláda Andreje Babiše nedostane důvěru, tak nemůže pokračovat dále, vláda bez důvěry je nesmysl a je to protisystémové. Já bych poté pověřil druhou stranu ve volbách, aby byl další prostor pro vytváření jiné koalice. Šanci by měli dostat i jiní, to je podle mě férové. Ano,   bych pověřil. Viděli bychom, zda by měl větší koaliční potenciál na to sestavit vládu. Třeba by nabídl dobré podmínky hnutí ANO a to by na to nakonec přistoupilo. Ale to nemůžeme předvídat, ale musíme se o to pokusit.  Barbora Zpěváčková  ", "keywords": ["hilšer", " kandidát", " prezident", " interview", " babiš", " vláda", " hrad", " zeman", " Domácí"], "server": "novinky_cz"}