{"title": "Rodina, čest, silná země. Kandidáti na prezidenta ve spotech lákají i na Masaryka", "date": "2018-01-04 00:00:00", "article": "  úterý 2. ledna 2018, 12:32   „Rozhodnete se pro to, co už znáte, nebo raději pro něco nového?” ptá se voličů ve svém „Slušném klipu”  . Zdůrazňuje, že se opírá o své svědomí a vizi společnosti. „Bude mi ctí být vaším prezidentem,” apeluje na závěr bývalý předseda Akademie věd ČR. Slušný klip Jiřího Drahoše pro prezidentské volby 2018  v klipu slibuje, že bude vždy bojovat za slušné lidi. Vždy si podle svých slov víc všímal přání lidí než „kamarádíčkování” s politiky. „Když jsme bojovali o svobodu, viděl jsem hrdé Čechy a snil o silné zemi,” připomíná v klipu Horáček svou minulost. Michal Horáček - volební spot  ve svém spotu zdůrazňuje, že je potřeba chránit rodinu, pomáhat slabým, podporovat sebevědomí národa a vytvořit stát pro všechny občany. „Dnes už lépe vidím, jak musí příští prezident konat,” říká ve spotu Pavel Fischer s důrazem na to, že projel „křížem krážem” Českou republiku. Pavel Fischer - TV volební spot  ve volebním spotu připomíná předvolební heslo. „Jdu do toho s rozumem, srdcem, ochotou a úsměvem,” říká občanům ve znakové řeči společně s malým chlapcem. Mirek Topolánek - prezidentský spot Další z kandidátů   ve volebním spotu slibuje, že se bude snažit naslouchat druhým, hledat řešení, která by uspokojovala občany a navazovat na masarykovskou tradici. Petr Hannig - Volební spot Lékař   ve svém spotu zdůrazňuje, že prezident je člověk stejný jako všichni občané. „Prezident není král. Mě si nikdo nekoupil, neutrácím miliónové dary,” připomíná v klipu a slibuje, že se postaví za lidi a že má smysl měnit věci k lepšímu. Marek Hilšer - volební spot  jako kandidát Realistů sází na svou manželku a děti. „Jirka je vzdělaný a čestný člověk, na kterého je spolehnutí,” říká jeho žena v klipu a vyzývá občany, aby mu dali hlas. Jiří Hynek - prezidentský spot Kandidát Občanské demokratické aliance   zase připomíná, že šéfoval mladoboleslavské Škodě či byl poradcem ve společnosti  . „Rozhodně chci pracovat pro vás a naši zem,” ujišťuje v klipu občany Kulhánek. Vratislav Kulhánek - prezidentský spot První kolo prezidentských voleb proběhne v pátek a sobotu 12. a 13. ledna. Pokud ani jeden z devíti kandidátů nezíská více než 50 procent, tak dva nejúspěšnější se utkají ve druhém kole 26. a 27. ledna.    Renáta Bohuslavová  ", "keywords": ["prezidenti", " spoty", " Zeman", " Hannig", " Hynek", " Drahoš", " Horáček", " Hilšer", " Topolánek", " Fischer", " Kulhánek", " Domácí"], "server": "novinky_cz"}