{"title": "Zeman by měl dostat trojku z mravů, zaznělo v superdebatě kandidátů", "date": "2018-01-13 00:00:00", "article": "  čtvrtek 11. ledna 2018, 21:55     Expremiér za ODS Mirek Topolánek se podle svých slov za Zemana svým slovenským přátelům už omluvil. „Jeho projev před Sněmovnou byl předvolební, a projev před tím, který pronesl při příležitosti zahájení oslav ke sto letům české státnosti, byl ostudný. Styděl jsem se takhle už několikrát, a myslím, že už toho bylo dost. Omlouval bych se za Miloše Zemana,“ volil tvrdá slova Topolánek. Podobně mluvil bývalý diplomat Pavel Fischer. „U Zemana myslím na pohádku Císařovy nové šaty. Člověk by měl dělat čest svému úřadu a zastávat jej tak, aby nikdo nemusel říkat, že král je nahý. Zeman by měl dostat trojku z mravů,“ uvedl. S předřečníky souhlasil i lékař a aktivista Marek Hilšer. „Tento výrok rozhodně nesdílím, omluvil bych se. O mrtvých bychom měli mluvit jen dobře,“ řekl. Kandidát Realistů Jiří Hynek se domnívá, že Zemanovi všichni skočili na špek. „Prezident Zeman takzvaně udržuje balónky ve vzduchu. Řekl to schválně, a my o tom naprosto zbytečně diskutujeme,“ řekl. Všichni kandidáti se jednomyslně shodli na tom, že ředitel Kanceláře prezidenta republiky by měl mít bezpečnostní prověrku na nejvyšší stupeň. Současný kancléř Vratislav Mynář ji nemá, zákon to nevyžaduje. Topolánek by v případě svého zvolení udělal audit Pražského hradu i Lesní správy v Lánech. „Je potřeba tam vyvětrat a vrátit lahve,“ řekl. Hilšer, jenž si do studia přinesl figurku prezidenta Zemana jako sádrového trpaslíka, se do Mynáře pustil. „Prezident Zeman prosazoval majetková přiznání politiků, a jeho kancléř měl velký problém přiznat majetek. Vidím v tom určité pokrytectví. Že Mynář nedostal prověrku, vypovídá o tom, že je v tom problém. Je to v jeho podnikání?“ ptal se. Kdyby se dostal na Hrad, jako kancléře by si vzal svého protikandidáta Pavla Fischera. „Zatím pracovní nabídky nepřijímám, uvidíme po druhém kole,“ reagoval s úsměvem Fischer. Akademik Jiří Drahoš zase Mynáře kritizoval, že podle něj zametá pod koberec kauzu Lesní správy v Lánech, kde jsou od června obviněni dva lidé v souvislosti se zadáváním veřejných zakázek. „Každý řadový policista je v případě podezření postaven mimo službu. Prezident o této kauze nemůže nevědět. Kancléř je jejich nadřízený, odpovědný za jejich chování. Tato kauza je kompletně zametena pod koberec,“ stěžoval si Drahoš. Podle kandidáta ODA Kulhánka je Mynář zralý na odvolání. Textař Michal Horáček ve čtvrteční superdebatě reagoval i na současný povolební vývoj. Řekl, že by jako hlava státu měl velký problém jmenovat vládu, která by se opírala o účast KSČM a SPD. „Pan Babiš říkal, že je proti politickým podnikatelům, ale teď tu máme pana Tomia Okamuru, a to je politický podnikatel par excellence, podniká v komerčním nacionalismu,“ řekl Horáček. Premiér Andrej Babiš měl podle Horáčka jednat s demokratickými stranami, jako jsou ODS a Piráti, a nabídnout jim podmínky, za kterých by akceptovali jeho vládu. Kulhánek se vymezil proti tomu, že by prezident musel jmenovat premiérem vždy vítěze voleb. Sám by si vybral takového premiéra, kterému by věřil, a garanci sto jedna podpisů by po něm nepožadoval. „Nejmenoval bych nikdy člověka, kterému bych nevěřil, i kdyby to byl předseda vítězné strany,“ řekl. Akademik Jiří Drahoš a Horáček se shodli na tom, že by záruku sněmovní většiny vyžadovali. „Je to převažující ústavní zvyklost. Rozhodně si nepřeji vládu bez důvěry,“ řekl Horáček. Drahoš volil podobná slova. „Zajištěnou důvěru bych chtěl, je to zvyklost, na které bych nic neměnil,“ řekl. Postup prezidenta Miloše Zemana zkritizoval hudební producent Petr Hannig. „Pan Zeman nejdřív řekne, že sto jedna hlasů nepožaduje, a vzápětí je chce, není kontinuita,“ řekl. U otázky, zda má prezident lidi sjednocovat, nebo vést rozepře, se do sebe pustili Horáček a Drahoš, přičemž se oba odkazovali na Tomáše Garrigua Masaryka.   „Říkáte opakovaně, že nechcete sjednocovat. Znamená to, že chcete rozdělovat?“ zeptal se Drahoš Horáčka a poznamenal, že přesně to dělá Miloš Zeman. „Nemusíme mít na všechno stejný názor, ale můj názor je bližší Tomáši Garrigueovi Masarykovi, který sice mluvil o potřebě kritických názorů, ale jako prezident několikrát prohlásil, že sjednocuje společnost,“ doplnil Drahoš a Horáček mu opáčil jiným výrokem Masaryka z roku 1893, podle nějž „tlak na sjednocení často společnost umrtvuje a životaschopnější může být ta, kde se neomezují názory“. „Nechci být ten, který říká, že už je někdo se svým názorem příliš daleko. Ať si říká každý, co chce, pokud neporušuje zákon,“ řekl Horáček a odpovědí mu byl další výrok prvního prezidenta samostatné Československé republiky z roku 1933, kdy si prý stěžoval, že si lidé zvykli za dob Rakouska-Uherska „negovat“ a zbavit se toho je prvním úkolem demokracie. Podle Drahoše by měly jít Masarykovy názory z dob Rakouska-Uherska stranou. Horáček nato vyzval Drahoše, aby zveřejnil jméno svého případného hradního kancléře. Sám ohlásil, že jeho kancléřem by byl Michal Bláha, odborník na transparentnost. Drahoš jej však odbyl s tím, že o jménech uvažuje, ale nehodlá je zveřejňovat, dokud dotyčné neosloví. Kulhánek se zeptal Hanniga, zda by respektoval referendum, které by rozhodlo o odchodu ČR z NATO. „Vůle lidu je mi zákonem,“ odpověděl Hannig. Zároveň však dodal, že k takovému referendu by asi nikdy nedošlo. Bylo by to totiž „ústavní referendum“, pro které by byl potřeba souhlas třípětinové většiny parlamentu. V případě referend o setrvání v EU by prý tak přísný nebyl. „EU dělá tak strašné věci, že bych byl pro všeobecné referendum,“ řekl.  Jan Martinek, Jiří Mach  ", "keywords": ["superdebata", " debata", " čt", " prezidentské", " volby", " prezidentský", " kandidát", " horáček", " okamura", " Domácí"], "server": "novinky_cz"}