{"title": "Drahoš ve finálovém duelu se Zemanem přitvrdil ", "date": "2018-01-26 00:00:00", "article": "  čtvrtek 25. ledna 2018, 20:03 - Praha   Moderátorka Světlana Witowská, která debatu vedla profesionálním způsobem a dokázala udržet oba kandidáty na uzdě, se nejdříve zeptala Zemana, proč by měla volit jeho, a nikoli Drahoše. Zeman jí poděkoval za to, že volit půjde, a řekl jí, že o obou ví dost, aby se rozhodla sama. Výzvu jít k volbám Zeman zopakoval také v závěru debaty, když dostal prostor oslovit občany. Drahoš se na tutéž otázku do Zemana pustil zostra. „Miloš Zeman je reprezentantem té uplynulé politické éry, doby opozičních smluv, přeběhlíků, kmotrů, mafií v politice a také papalášství na Hradě, papaláštví jeho spolupracovníků. Symbolem nálepkování, osočování,“ uvedl Drahoš. „Já bych se jako prezident chtěl zabývat jinými věcmi, ne Peroutkovými články, ale problémy, které tíží naši společnost,“ dodal s tím, že za největší chybu Zemana považuje rozdělování společnosti. Bylo vidět, že Drahoš se na debatu důkladně připravil, Zemanovi často připomínal některá jeho protichůdná vyjádření a svou palbu, kterou oproti minulé debatě proložil i humorem, soustředil také na jeho spolupracovníky, kancléře Vratislava Mynáře a poradce Martina Nejedlého. Na závěr diskuse pak apeloval na diváky, aby zvolili změnu, protože Zeman už zemi nemá co dát, ale jeho poradci si z ní ještě mohou hodně vzít. Stávající prezident Miloš Zeman se pozdravil se svým protikandidátem Jiřím Drahošem před zahájením debaty. FOTO: Vít Šimánek,  Zeman se naopak soustředil na zdůrazňování Drahošovy politické nezkušenosti. Jeho projev byl ale méně energický, méně sebevědomý a smířlivější, než se čekalo. Bývalému předsedovi Akademie věd Zeman vytkl, že nerozumí politice. „Vůbec nerozumí politice, protože politika je řemeslo. Já sám se ho učím 25 let a nechci říci, že to umím. Je kus odvahy v tom aspirovat na nejvyšší funkci ve státě a nevědět nic o politice,“ prohlásil současný prezident. Další téma se týkalo sestavování vlády. Zeman obhajoval svůj plán jmenovat v případě své prohry Andreje Babiše opět premiérem i bez zaručené většiny proto, že Drahošův záměr nejmenovat šéfa ANO předsedou vlády by způsobil chaos a byl by amatérský. Prezidentský duel na ČT. Kandidáti k tomu, zda si lze objednat trestní stíhání Zeman se také zavázal, že v žádném případě neudělí Babišovi abolici. Ani Drahoš by nezastavil Babišovo trestní stíhání v kauze Čapí hnízdo. Zeman věří, že Babiš nepodváděl, Drahoš má pochyby, zdůraznil ale, že rozhodnout by měl nezávislý soud. Na otázku, zda budou na Hradě v případě Zemanova vítězství pokračovat kancléř Vratislav Mynář či poradce Martin Nejedlý, prezident zopakoval, že se nejdříve poradí s nimi. Výtky, které k nim míří, odmítl s tím, že ani jeden není z ničeho obviněn. Mynářova chybějící prověrka Zemana neznepokojuje. NBÚ prý Mynářovi prověrku neudělil proto, že před dvaceti lety měl banální dopravní nehodu. ANKETA: V druhém kole prezidentských voleb se utkají Jiří Drahoš a Miloš Zeman. Komu dáte svůj hlas? Řešil se také Drahošův spolupracovník Jakub Kleindienst, který kdysi spolupracoval i s Davidem Rathem. Drahoš odmítl, že by ho upozadil ze strachu z médií, dopředu prý počítal s tím, že ve druhém kole se ujme vedení kampaně sám. Zeman se vytasil se seznamem sponzorů své kampaně, o kterých panovaly v minulých dnech pochybnosti. Vyjmenoval několik jmen sponzorů spolku Přátel Miloše Zemana, který mu platil kampaň. Řekl, že seznam předá dozorovému úřadu. Drahoš kontroval s tím, že žádný takový seznam nepotřebuje, neboť má všechny dárce uvedené na svém transparentním účtu. Prezidentský duel na ČT. Kandidáti k ruskému vlivu na volby a Krymu Drahoš se v otázce, zda je Rusko bezpečnostní hrozbou, vrátil k veřejné zprávě BIS a citoval z ní informace o rostoucím vlivu ruských a čínských tajných služeb v České republice. Zeman zopakoval, že Rusko neovlivnilo volby a Moskva není hrozbou. Drahoš Zemanovi připomněl, že ruská vojenská doktrína považuje za svého hlavního nepřítele NATO, a tedy i ČR, která je jeho členem, a proto je jasné, že ruské tajné služby u nás budou operovat. Drahoš řekl, že zvažuje trestní oznámení kvůli dezinformacím z proruských serverů. Zeman řekl, že se na naopak připravuje trestní oznámení na Drahoše pro podezření ze šíření poplašné zprávy kvůli jeho zmínkám o údajném ovlivnění voleb v ČR. Další otázka se týkala prezidentova mluvčího Jiřího Ovčáčka a jeho twitterového účtu. Zeman poprvé jasně prohlásil, že Ovčáčkův Twitter je jeho soukromá záležitost a nikoliv oficiální prezidentský informační kanál. Prezidentský duel na ČT. Kandidáti k Ovčáčkovi a tiskovému odboru Drahoš odmítl, že by byl politickým nováčkem, zdůraznil, že v minulosti mnohokrát jednal s politiky a bojoval s nimi. Na funkci prezidenta republiky podle něj neexistuje žádná vysoká škola. Na otázku, zda mu nechybí zkušenost Miloše Zemana, odpověděl, že tu by raději neměl. Zeman uznal za svoji chybu, že na veřejnosti mluvil vulgárně, ale zdůraznil, že to nebylo často. Debatu České televize v pražském Rudolfinu moderovala Světlana Witowská. Pokračovalo se otázkami, které pokládali nejvyšší ústavní činitelé. Předseda Senátu Milan Štěch se zeptal, zda je správné, aby prezident veřejně podporoval jednoho z kandidátů ve volbách v cizí zemi. Miloš Zeman odpověděl, že svou podporu rakouskému politikovi ze Svobodné strany Rakouska Norbertu Hoferovi si s jeho protikandidátem Alexandrem Van der Bellenem, který nakonec volby vyhrál, vyříkal. Pokud by někdo z vedoucích představitelů zemí V4 podpořil Jiřího Drahoše, bylo by to podle Zemana jeho svaté právo. K otázce zavedení eura Zeman řekl, že je podmiňuje tím, jestli Řecko překoná své potíže, anebo vystoupí z eurozóny, protože Češi by neměli platit řecké dluhy. Drahoš označil euro za politický projekt, podle něj je potřeba seriózní debata. Zdůraznil, že euro nezavádí prezident. ANKETA: V druhém kole prezidentských voleb se utkají Jiří Drahoš a Miloš Zeman. Komu dáte svůj hlas? V otázce migrační krize se Drahoš opětovně ohradil proti Zemanovu tvrzení z předchozí debaty, že je jediným politikem, který chce v zemi ilegální migranty. Zopakoval, že je odpůrcem kvót, zastáncem bezpečných hranic EU a příznivcem pomoci v oblastech, odkud uprchlíci proudí. Zeman zopakoval svůj názor, že neúspěšní azylanti by se měli deportovat. Prohlásil, že se podle něj začínají radikalizovat čeští muslimové. V závěrečné části si oba kandidáti pokládali otázky navzájem, pro televizi je připravili dopředu a Witowská je vytahovala z obálek. Zeman se Drahoše zeptal, proč nevěří lidem, když jim nechce dát možnost rozhodovat v zásadních otázkách v referendu. Podle Drahoše je referendum nebezpečné, když nejsou nastavena pravidla. Na lokální úrovni se prý lidé dokážou zorientovat, ale v zastupitelské demokracii se o následcích dalekosáhlých kroků například v zahraniční politice zabývají odborníci. Brexit je důkazem takové málo kvalifikované volby. Podle Zemana tím Drahoš urazil britské voliče. Jiří Drahoš při prezidentské debatě s Milošem Zemanem v Rudolfinu. FOTO: Vít Šimánek,  Drahoš se zeptal, jaký konkrétní kontrakt dojednal Zeman při své poslední návštěvě Ruska a proč u toho nebyl český velvyslanec v Rusku, ale poradce Nejedlý. Podle Zemana dojednal dodávky českých traktorů. Nejedlý u toho byl proto, že tomu rozumí. Zeman se otázal Drahoše, zda by jmenoval ministrem Miroslava Kalouska, o kterém prý prohlásil, že mu důvěřuje. Drahoš odvětil, že Zeman zkresluje, protože o Kalouskovi v rozhovoru prohlásil jen to, že se mu s ním z pozice šéfa Akademie věd dobře jednalo. Zeman trval na tom, že Drahoš prohlásil, že Kalouskovi důvěřuje. Další otázka Jiřího Drahoše směřovala k Zemanovu vyjádření o tom, že stokoruna denně za hospitalizaci nikoho nezabije. Drahoš trvá na tom, že Zeman hovořil o důchodcích, ale prezident tvrdí, že hovořil obecně. Miloš Zeman v poslední debatě s Jiřím Drahošem v Rudolfinu před druhým kolem prezidentských voleb. FOTO: Vít Šimánek,  Zeman se zeptal Drahoše, zda se vyslovuje pro přijímání běženců, jak píše středeční vydání listu Frankfurter Allgemeine Zeitung. Drahoš odpovídá, že o tom, kdo vstoupí a bude žít na našem území, musíme rozhodovat my sami. Staví se proti ekonomickým migrantům a připomněl, že Zemanova vláda uvažovala o nabídnutí 5000 míst pro muslimské kosovské Albánce. Zeman se brání, že to neřekl on, nýbrž jeho ministr zahraničí Jan Kavan. Prezidentský duel na ČT. Kandidáti k prověrce kancléře Mynáře Poslední dotaz Drahoše na Zemana se týká Mynářovy prověrky. Zeman zopakoval, že Mynář má podle něj právo se odvolat k soudu proti rozhodnutí NBÚ, a že soud dosud nerozhodl. Drahoš Zemanovi připomněl jeho slova, že nebude-li mít Mynář prověrku, tak se s ním rozloučí, ale podle něj „skutek utek”. Zeman se nevyjádřil ke svým výrokům, jen řekl, že Mynář prověrku nepotřebuje. Witowská Zemanovi připomněla, že rozhodnutí NBÚ je pravomocné. Zeman s tím nemá problém. Drahoš mu připomněl, že to byl sám Zeman, kdo o podmínce hovořil. Drahoš na Mynářovu adresu ironicky utrousil, že je to frajer. Jeho vlastní kancléř podle něj prověrku na stupeň přísně tajné, jinak nebude kancléřem. Oba uchazeči o Hrad si tentokrát mohli do sálu přivést 30 svých podporovatelů, aby se zamezilo hlučnému povykování a fotbalovému skandování, které dominovalo diskusi na Primě. Tam si oba tábory pozvaly po čtyřech stovkách příznivců. Jiří Drahoš po skončení debaty v Rudolfinu podal ruku Miloši Zemanovi. FOTO: Vít Šimánek,  Rozhodování českých voličů mezi Drahošem a Zemanem si všímají i zahraniční média. Šance obou se zdají být velmi vyrovnané, z pohledu sázkových kanceláří je ale favoritem současná hlava státu. Právě závěrečný duel na ČT by mohl v být pro rozhodování některých voličů klíčový. V debatě na Primě měl podle komentátorů převahu zkušený Miloš Zeman, ovšem Jiří Drahoš přes viditelnou nervozitu střet ustál, navíc se předvedl v nesrovnatelně lepší fyzické formě. Kritiky se dočkala celková koncepce pořadu podobná spíše estrádě a výběr témat, která s prezidentskou funkcí souvisela jen velmi okrajově.  ", "keywords": ["zeman", " drahoš", " duel", " debata", " Domácí"], "server": "novinky_cz"}