{"title": "Babiš potvrdil, že nemusí být premiérem", "date": "2018-01-20 00:00:00", "article": "  čtvrtek 18. ledna 2018, 13:28     Právě podmínku toho, že nechtějí případně trestně stíhaného premiéra, si kladou parlamentní strany při jednání s hnutím   o vládě.   totiž společně s předsedou poslanců ANO   v souvislosti s kauzou Čapí hnízdo čelí trestnímu stíhání, nyní je ovšem chrání poslanecká imunita. Ve   se bude v pátek také hlasovat o jejich vydání, aby mohli být trestně stíháni. „Já jsem se jenom vyjádřil, aby lidi neměli pocit, že celý život byl můj sen být premiérem,” řekl na dotaz Novinek Andrej Babiš. Dále ale dodal, že jde jen o jeho neobratné vyjádření, kterého se chytla média, a že žádný takový návrh na stole zatím není. „Byl to můj návrh. V pondělí to budeme projednávat na klubu a uvidíme. Není to na mně,” doplnil pak ale Babiš s tím, že oficiální návrh na stole není. Na dotaz, zda by se postu premiéra vzdal, pokud by ho o to   požádal, řekl, že je třeba to nechat na panu prezidentovi. Sám také podle svých slov dostal na případný konec v čele vlády od kolegů z hnutí nesouhlasná stanoviska. „Já trvám na tom, že my jsme vyhráli volby a lidi nás volili, a já si myslím, že nás volili s tím, že já budu premiér, a uvidíme, jestli ty ostatní strany změní názor,” doplnil Andrej Babiš ve středu před interpelacemi ve Sněmovně. Ještě před parlamentními volbami Novinkám Babiš důrazně tvrdil, že varianta vlády bez něj by byla nelogická. „O téhle možnosti jsem neuvažoval. Nepovažuji to za logické, ani si nedokážu představit, že by to hnutí akceptovalo. Hnutí jsem založil, vymyslel ho a šest let jsme mu obětoval,” uvedl v říjnu Babiš. Andrej Babiš o vládě ANO bez Babiše V listopadu během prvního kola jednání o vládě na tom stejném trval i předseda poslanců ANO Jaroslav Faltýnek. Na dotaz Novinek tehdy řekl, že varianta bez Babiše ve vládě není. „Je to vykonstruovaná kauza a my o tom vůbec nebudeme diskutovat. My se nenecháme vydírat tímto způsobem,” řekl Faltýnek. „Strany na jednáních řekly, že nechtějí jít do vlády s Babišem. My jsme jim na to řekli, že lídrem našeho hnutí byl a je pan Babiš,” dodal tehdy Faltýnek.  Renáta Bohuslavová  ", "keywords": ["Babiš", " vláda", " prezident", " Zeman", " Domácí"], "server": "novinky_cz"}