{"title": "Zákonu o střetu zájmu vyhovím. Svěřenský fond je jedna z variant, řekl Milek", "date": "2017-12-13 00:00:00", "article": "  pondělí 11. prosince 2017, 13:21 - Lány     Milek po hodinu a půl dlouhém jednání se Zemanem uvedl, že rozhovor byl příjemný a s prezidentem probírali například potravinovou soběstačnost ČR. Téma střetu zájmů neřešili. Milek je podnikatel v zemědělství a majitel koncernu Úsovsko. Adept do čela resortu zemědělství však novinářům řekl, že o tom, jak naloží se svým koncernem, se už dříve bavil s premiérem a lídrem   Babišem. „Dodržím zákonnou povinnost, včas ohlásím, jak s tím naložím,” konstatoval Milek, který koncernu šéfuje. Na dotaz Novinek, zda se inspiruje postupem  , který svoji společnost převedl do svěřenského fondu, odvětil, že je to možné. „Je to jedna z úvah,” připustil. Odvracel také obavy malých zemědělců, že půjde „na ruku” velkým koncernům. „Byl bych rád ministrem všech zemědělců,” sliboval Milek. Kandidát na ministra kultury Ilja Šmíd, který odjížděl z Lán po páté odpoledne, označil schůzku se Zemanem za „příjemné povídání”. Prezidenta prý ubezpečil, že se bude zajímat jak o živé umění, tak bude klást důraz i na památky. Zmínil také platy v oblasti kultury. „Platy v této sféře jsou katastrofa,” prohlásil s tím, že do roku 2021 by měly vzrůst na 150 procent současné úrovně. Budoucí ministr kultury Ilja Šmíd po schůzce u Miloše Zemana v Lánech Na dotaz, zda bude nový ministr následovat dosavadního šéfa kultury   ( ) a navštíví sudetoněmecký sněm, odpověděl, že zřejmě ne. Před Milkem Zeman přijal také budoucího ministra školství Roberta Plagu. „Pan prezident přijal v Lánech kandidáta na post ministra školství, mládeže a tělovýchovy Roberta Plagu,” uvedl na Twitteru hradní mluvčí Jiří Ovčáček. Pan prezident přijal v Lánech kandidáta na post ministra školství mládeže a tělovýchovy Roberta Plagu.  „Diskuze byla velmi široká, přes drobné názorové rozdíly jsme se shodli téměř na všem,” uvedl po více než hodinové schůzce Plaga. „Shodli jsme se na navyšování prostředků pro školy – pro pedagogické i nepedagogické pracovníky,” upřesnil. Kandidát na ministra školství Robert Plaga v Lánech S prezidentem Plaga řešil také inkluzi, kterou je podle něj potřeba upravit jak finančně, tak věcně. Zeman si schůzky s novými ministry podle svých slov naplánoval proto, aby se seznámil s jejich prioritami, které chtějí v úřadu prosazovat. Tři pondělní setkání tak ukončí schůzky, které Zeman vedl od minulého čtvrtka, kdy se u něj postupně vystřídali budoucí ministři práce a sociálních věcí Jaroslava Němcová, pro místní rozvoj Klára Dostálová, vnitra Lubomír Metnar, financí Alena Schillerová, průmyslu a obchodu Tomáš Hüner a zdravotnictví Adam Vojtěch. S pěti staronovými ministry Zeman schůzky neplánuje. Na svých pozicích by měli zůstat ministři spravedlnosti  , životního prostředí   a dopravy  . Dosavadní ministryně pro místní rozvoj   vystřídá na ministerstvu obrany  , který zamíří na resort zahraničí. Celou vládu by měl poté   jmenovat ve středu 13. prosince.  zpe, ren  ", "keywords": ["Lány", " Zeman", " ANO", " vláda", " plaga", " babiš", " ministr", " milek", " zemědělství", " šmíd", " kultura", " školství", " Domácí"], "server": "novinky_cz"}