{"title": "Fischer: Udělat ze mě straníka bude těžké", "date": "2018-01-17 00:00:00", "article": "  pondělí 15. ledna 2018, 2:26   Je to fantastický výsledek i pocit, protože vidím, že jsem během pár týdnů vyvolal velké očekávání, které zavazuje. Celý nápad s tyrkysovou revolucí vznikl mezi Moraváky. Přijde mi fantastické, že Pražák získá na Moravě takovou rezonanci. Je to velká síla. Ještě nevím, co s tím budu dělat. Přemýšlím nad tím, protože je fakt, že jsem byl opakovaně hodnocen v debatách jako nejlepší. Když jsme předstoupili před zemědělce, tak jsem byl s   na špici. Nakonec to vyhrál o pár hlasů Topolánek. Ale jenom o pár. Pak jsme šli na debatu magazínu Euro, a tam jsem byl v ekonomických otázkách nejlepší. Nechci to přeceňovat, ale tím, že jsem se zabýval centrální bankou už v minulém století, že jsem pomáhal prezidentu   vybírat kandidáty do rady  , tak jsem se těmi tématy zabýval už dávno. Když o nich teď mluvím, i kapitáni průmyslu říkají, že je úžasné, že to ode mě slyší. Takže jsem silný v oblasti diplomacie, bezpečnostní politiky a evropských věcí. Zaujalo mě, že jsem dokázal zaujmout lidi i v jiných debatách. Ale neumím to zatím interpretovat. Dejte mi čas. Podpora, kterou jsem získal, je takovou vzpruhou, že nad tím musím přemýšlet. Jsem toho názoru, že tato země potřebuje věcnou politiku založenou na tématech, věcných otázkách, nikoli na populistické politice. Něco slyším, ale ještě jsem si všechny zprávy v mobilu nedočetl. V žádné straně jsem nikdy nebyl, takže bude těžké ze mě udělat straníka. Vážím si však toho, že za mnou šli lidé z SPD,  ,  ,  , někteří z  . To znamená, že máte před sebou někoho, kdo je konsenzuální. Analytici z výzkumů mi říkali, že i tam jsem nachytal nějaké hlasy. To není bez zajímavosti. Nevím, kdo vyhraje ve druhém kole. Co když vyhraje  ? Ten druhý pětiletý mandát nezvládne ve stavu, v jakém je. A já si nedokážu představit, že bych coby úředník obhajoval politiku Miloše Zemana, který otevírá náruč Číňanům. Nejsem jeho kouč. A poslední konfrontace, kterou Miloš Zeman měl, byla před pěti lety. Od té doby ale strašně sešel. Jak bude Miloš Zeman reagovat na někoho, kdo s ním nesouhlasí? Já vlastně nevím, koho máme za prezidenta. Když vidím toho muže, tak to je stín Miloše Zemana, to už není muž v plné síle, který nastupoval do funkce. Takže na to nedokážu odpovědět.  Jiří Mach  ", "keywords": ["fischer", " prezident", "", " Domácí"], "server": "novinky_cz"}