{"title": "Hynek: Pokud se EU nezmění, hlasoval bych pro odchod Česka", "date": "2018-01-08 00:00:00", "article": "  sobota 6. ledna 2018, 12:54   Do politiky jsem vstupoval před rokem. Důvodem bylo, že jsem byl dlouhodobě nespokojen s tím, co se u nás děje. Posledních 12 let jsem nevěděl, koho volit, vždy jsem vybíral to menší zlo. Tak jsem se rozhodl, že to zkusím sám. Kdyby mi ale někdo v listopadu 2016 řekl, že budu kandidovat na prezidenta, tak bych mu řekl, že to není možné. Ale v létě 2017 mě přesvědčil Petr Robejšek, že bych byl vhodný kandidát. Pak se mi podařilo přesvědčit kolegy ze strany Realisté a poslední výzvou bylo přesvědčit poslance, nakonec se mi jich podařilo získat 29. Mým hlavním tématem je budoucnost této země. Jsem člověk, který je velký vlastenec, který chce vždy hájit národní zájmy. Aby tato země měla budoucnost, tak musí být bezpečná a bohatá. Prezident by tomu měl napomáhat. Ale nevím, jestli je to hlavní téma kampaně. Tak jako se minulá kampaň do Sněmovny smrskla na téma Babiš a Antibabiš, tak mě malinko mrzí, jestli se současná prezidentská kampaň nesmrskává na Zeman a Antizeman. A to je špatně. Prezident je nejvyšší ústavní činitel a témata by měla být mnohem silnější. Je to jeho rozhodnutí, možná rozhodnutí jeho týmu. Jsem přesvědčen, že ví, co dělá. Je v těch médiích tak často, že do debat nepotřebuje chodit. Na druhou stranu debaty by to určitě obohatilo. Jiří Hynek o migrační krizi Situaci v Evropě bych přirovnal asi takto. Máte evropský dům, bydlíme v něm všichni. Najednou se stane, že do toho domu začne téci a teče do jednoho z bytů. Místo toho, aby Evropská komise řešila, jak zabránit, aby do domu teklo, tak se snaží přerozdělovat vodu. To není řešení. To, co se dnes masově odehrává, je opravdu velké bezpečnostní riziko. Rozdíl mezi uprchlíkem a migrantem je ten, že uprchlík utíká před něčím, ale migrant jde za něčím. Všimněte si, že migranti míří do zemí, ve kterých jsou nejvyšší sociální dávky a největší komfort. Úplně stačilo, aby se dodržovaly dublinské dohody. Země, které jsou na vnější hranici schengenského prostoru. dostaly nemalé prostředky z peněz nás všech. Například Slovensko muselo na hranici s Ukrajinou vybudovat velmi složité hraniční zátarasy, ploty, jsou tam pohybové senzory, jezdí tam policie a monitorovací systémy. Proč to není u našich jižních sousedů, kteří na to také dostali peníze? Evropská komise měla dohlížet na to, jak budou prostředky užity. Systém měl fungovat tak, že pokud chce někdo požádat o azyl, tak musí požádat v první zemi, která je bezpečná. Jsem pro to, aby občané měli právo rozhodovat v referendech. Ne masovým způsobem, ale ta možnost by měla být. Jak bych hlasoval - jsem zastáncem fungující EU. Fungující v tom, že to není žádná beztvará úřednická hmota, která šikanuje svoje občany a říká jim, co si mají myslet, jak se mají chovat a co mají dělat. Evropská unie by měla být společenství suverénních států a úředníci EU by měli řešit zásadní věci, které země spojují a ne, aby je rozdělovala. Budeme ještě několik let diskutovat, zda udělat referendum o vystoupení z EU, a ono to bude zbytečné. Protože pokud ji pořád povede Juncker způsobem, kterým ji vede, tak se ta Unie rozpadne. Což bude problém jak bezpečnostní, tak ekonomický. Kdyby referendum bylo dnes, nejdříve bych chtěl slyšet, co chtějí úředníci Evropské unie změnit a pak bych se rozhodoval. Jsem rád, že dnes není hlasování. Ale počkejme si, až bude. Kdybych byl prezident, tak bych velmi intenzivně vyjednával s Evropskou unií, a prezident na to má pravomoci, aby se Unie změnila. Jestliže se Unie nezmění, tak se rozpadne sama a pak bych hlasoval pro vystoupení. Pro nás je EU výhodná ekonomicky, a to nemluvím o dotacích - to jsou věci, které silně pokřivují trh. Ale já si přeji, aby to byl takový trh, kde nebude clo, kde bude jednoduchý pohyb zboží. To se dá domluvit i v rámci bilaterálních vztahů. Máme branný zákon, který předpokládá, že každý občan ČR se podrobí vojenskému výcviku. Ale je tam dovětek, že to platí jen v době ohrožení státu či válečném stavu. V té době nemáte šanci dát lidem výcvik. To nejde. Takže kdybyste chtěla mobilizovat lidi bez výcviku, tak je poženete na jatka. Tomu bych chtěl předejít. Máme 24 tisíc profesionálních vojáků plus tři tisíce aktivních záloh, to je 27 tisíc, a to je málo. Proto bych preferoval povinný vojenský výcvik pro mladé muže - po maturitě, než by nastoupili na vysokou školu. Kvalita toho vojáka bude na nejnižší úrovni, ale alespoň má šanci ubránit svoji rodinu. Není to dogma, je to návrh. Je to názor opřený o zkušenosti v oblasti bezpečnosti. Prezident to prosazovat nemůže, může na to apelovat. První viditelnou věcí by bylo, že bych nechal odstranit rámy na Hradě a nahradil je jiným bezpečnostně spolehlivým systémem, který by nešikanoval občany. Také bych požádal pana Ovčáčka, aby našel Peroutkův článek. Když by ho nenašel, tak bych se omluvil rodině Peroutků, protože si myslím, že tento spor je ostudný pro ČR.    Barbora Zpěváčková  ", "keywords": ["hynek", " prezident", " eu", " referendum", " volby", " Domácí"], "server": "novinky_cz"}