{"title": "Moravec prezidentskou debatu moderovat nehodlá, ČT o nikom jiném neuvažuje", "date": "2018-01-19 00:00:00", "article": "  středa 17. ledna 2018, 18:45   Podle Moravce je důvodem toho, že se vzdal moderování prestižní debaty, skutečnost, že se lišily vzájemné představy jeho a ČT o podobě, formátu i stopáži debaty. „Dobré pro ČT a její diváky je, že se po mém nedělním sdělení generálnímu řediteli o nemoderování podařilo odblokovat odmítavý postoj kancléře Mynáře k účasti prezidenta Zemana v závěrečné debatě ČT, který prezentoval o víkendu,” dodal. Aktualizace: Jiz v nedeli vecer jsme si s GR CT sdelili, ze zaverecny TV duel moderovat nebudu. Mluvčí Hradu Jiří Ovčáček odmítl, že by Zemanův tým spojoval jeho účast v debatě na ČT osobou moderátora. „Moderátora ať si vybere Česká televize,” uvedl s tím, že jde o dezinformaci. Že by od Zemanova týmu zazněly nějaké požadavky, nepotvrdila ani mluvčí České televize Karolína Blinková, podle níž ČT oslovila pouze Moravce a o jiném moderátorovi zatím neuvažuje. Česká televize nabídla   a   společný duel, který by se měl konat v předvečer druhého kola. Ačkoliv se po celou dobu kampaně zdálo, že se Miloš Zeman bude držet svého slibu, že nepovede kampaň, nebude útočit na své protikandidáty a nezúčastní se žádných předvolebních debat, po prvním kole zcela otočil. Drahošovi v neděli odpověděl na jeho výzvu a nabídl, že je ochoten zúčastnit se dvou debat, neboť tři a více by již diváky nudily. [ ] V pondělí bylo opět vše jinak a mluvčí   Jiří Ovčáček oznámil, že Zeman přijal pozvání k debatě dokonce na čtyřech televizních stanicích. Drahoš reflektoval Zemanovu první nabídku a je připraven se s ním utkat ve dvou debatách. Jedna by se podle něj měla uskutečnit na půdě ČT, místo konání druhé si může vybrat Zeman. Prima svou prezidentskou debatu odvysílá 23. ledna, televize Nova zařadila do vysílání v neděli 21. ledna pořad nazvaný Cesta na Hrad.  ", "keywords": ["moravec", " mynář", " debata", " zeman", " drahoš", " čt", " televize", " Domácí"], "server": "novinky_cz"}