{"title": "Zeman přijme demisi Sobotkovy vlády hned, jak dorazí na Hrad", "date": "2017-12-01 00:00:00", "article": "  čtvrtek 30. listopadu 2017, 22:35   „Vycházím z toho, že už jednou (Sobotka) demisi oznámil, a já ho tehdy za známých okolností přijal a tyto věci není třeba opakovat,“ uvedl Zeman. Připomněl tak událost z počátku května, kdy prezident Sobotku na Hradě přijal, jako by premiér nesl demisi, o níž dříve mluvil, i když bylo známé, že ji nenese. [ ] Jména kandidátů do nové vlády   — která má být složená z části ze stávajících ministrů za ANO a z části z odborníků — prezident odmítl komentovat, dokud se s nimi nesetká. Do Lán si prý pozve všechny nováčky. „Ty dosavadní znám a nemám k nim žádné výhrady,“ prohlásil. Miloš Zeman přijímá Bohuslava Sobotku na Hradě, jako by nesl demisi (archivní foto) FOTO: Sedmík Robert,  Chce posoudit především odbornost nových ministrů. Podle něj se lze cosi o odbornosti dozvědět ze životopisů, které si proto nastuduje. Je o sobě přesvědčen, že je schopen poznat, zda někdo svému oboru rozumí. „Po letech v politice, kdy jsem se seznamoval s problematikou resortů, tak bych to poznal,“ uvedl. „Ať mám jakékoli pochybnosti o  , nepochybuji o jeho schopnosti zadávat těmto lidem úkoly,“ dodal. Podle Zemana jsou nováčči většinou poměrně málo známá jména. Co jej však překvapilo, že „nejlepší člen předchozí vlády   se rozhodla stát ministryní obrany. To bylo pro mě překvapení,“ uvedl. Jak dodal, dosavadní ministryně pro místní rozvoj ho zaujala svou pracovitostí, tahem na branku a inteligencí. Ministryně pro místní rozvoj Karla Šlechtová FOTO: Petr Horník,  K otázce žen ve vládě uvedl, že je jedno, kolik jich v novém kabinetu bude. Uvedl, že ani on, ani   ve svých vládách ženy neměli, přičemž ovšem opomněl  . „Neměřme efektivitu vlády počtem starých a mladých, tlustých a hubených, žen a mužů. Důležité je, zda to umějí nebo ne,“ prohlásil. Jak dodal, nemůže si vzpomenout ani na jednu významnou ženu v politice. Jak ironicky podotkl, v české politice nebylo ani příliš výrazných mužů. K novému předsedovi Sněmovny   z ANO Zeman uvedl, že na něj zapůsobil dobře. Řekl také, že jako místopředsedu Sněmovny by raději než Petra Fialu z ODS viděl lidovce  , který již má na rozdíl od Fialy zkušenosti s řízením dolní komory. Na adresu Demokratického bloku, do něhož se sdružily ODS, KDU-ČSL, TOP 09 a STAN, prezident prohlásil: „Označit sám sebe za demokrata je drzost, protože tím dávám najevo, že ostatní jím nejsou.“ Podle něho se měl blok označit jako pravicový, což by bylo pravdivé. „Takto je to drzost a lež,“ dodal prezident. Zeman odmítl komentovat dění v ODS a  . „Jsou to pravicové strany a já se pokládám za levicového politika, takže k nim mám přirozený odpor, ale nebudu je mistrovat, co mají či nemají dělat,” prohlásil. Souhlasí prý s výrokem  , který řekl o  , že je to schopný politik. „To má pravdu, schopnost politika se měří volebními výsledky, a z tohoto hlediska je   úspěšný politik,“ řekl Zeman. V případě volby   do čela TOP 09 jej zarazilo, s jakou rychlostí odešel z ODS, kde působil dříve, a vstoupil jinam. „Respektuji když lidé odcházejí, ale abych to udělal v takovém kvapíku jako on, to mě trochu zarazilo,“ řekl Zeman.  nig  ", "keywords": ["zeman", " vláda", " prezident", " Domácí"], "server": "novinky_cz"}