{"title": "Největší podporu má u lidí Drahoš, nejvíc však favorizují Zemana", "date": "2017-12-16 00:00:00", "article": "  čtvrtek 14. prosince 2017, 16:27     Bývalému předsedovi Akademie věd   vyjádřilo v průzkumu po zaokrouhlení odpovědí „určitě ano“, „spíše ano“, „určitě ne“ a „spíše ne“ podporu 60 procent dotázaných lidí, opačně se vyjádřilo 41 procent lidí.   Jako jediný z devíti adeptů na Hrad má podle průzkumu víc podporovatelů než odpůrců.  Zeman dostal podporu 47 procent respondentů, odmítavě se k němu vyjádřilo 54 procent. Třetí největší podíl podporovatelů získal bývalý diplomat Pavel Fischer, a to 40 procent, odpůrců má 60 procent.  Také u dalších šesti adeptů převažoval podíl odpůrců. Jde o podnikatele a textaře  , lékaře a aktivistu Marka Hilšera, prezidenta Asociace obranného a bezpečnostního průmyslu  , bývalého šéfa Škody Auto  , hudebníka a šéfa strany Rozumní Petra Hanniga a bývalého premiéra  . Topolánka podpořila desetina respondentů, kteří ho znají. Odpůrců má 90 procent. Agentura se v první polovině prosince ptala 724 respondentů také například na to, kdo prezidentské volby vyhraje. Pro 56 procent z nich je favoritem Zeman, pro 15 procent Drahoš. Horáčkovo vítězství předpokládá šest procent dotázaných lidí.  „Výrazně vyrovnanější situace je v deklarovaných sympatiích ke kandidátům, kde   preferuje jedna třetina,   více než jedna pětina a téměř jedna pětina i  . Další kandidáti následují až se značným odstupem,“ uvádí agentura ve zveřejněné zprávě. Podle prosincových dat nadále roste povědomí o méně známých kandidátech, jako jsou Vratislav Kulhánek,   či  .  „Značný podíl na tom mohou mít především časté televizní debaty z posledních týdnů, kde kandidáti představují své názory a postoje. Právě mediální obraz je hodnocen nejlépe u   a Michala Horáčka, s mírným odstupem potom u   a Marka Hilšera.  , ačkoliv se debat s ostatními kandidáty neúčastní, obsadil pátou příčku,“ píší výzkumníci. Zeman se vyhýbá přímé konfrontaci s protikandidáty, což avizoval už dopředu s tím, že nepovede žádnou kampaň. Zároveň jsou však v ulicích plakáty na jeho podporu a velmi činný je ve veřejném prostoru také jeho mluvčí Jiří Ovčáček. Sejdou se a nemají vlastní program. Žádná debata. Řesí jen jediné téma - Miloše Zemana. Bída beznázorových fikusů.— Jiří Ovčáček (@PREZIDENTmluvci)  Kandidát   ve čtvrtek na Twitteru informoval o dopisu, který poslal na Hrad, v němž to označuje za „hybridní kampaň“ a zároveň vyzval Zemana k osobnímu setkání. Ten však zatím zřejmě nic měnit nehodlá, jeho mluvčí Ovčáček v reakci odkázal na dřívější Zemanovo vyjádření o nevedení kampaně. [ ] Pojďme spolu změřit síly. Do kanceláře prezidenta Zemana jsem dnes doručil otevřený dopis, ve kterém ho vyzývám k setkání a debatě před volbami.   — Pavel Fischer (@PavelFischer)  Prezidentské volby se konají příští rok 12. a 13. ledna 2018. Případné druhé kolo připadá na 26. a 27. ledna. V pátek budou kandidátům přidělena čísla, jimiž budou označeny hlasovací lístky.   ,   ", "keywords": ["volby", " prezident", " drahoš", " zeman", " horáček", " hynek", " hannig", " hilšer", " kulhánek", " fischer", " topolánek", " Domácí"], "server": "novinky_cz"}