{"title": "Namazal si ho na chleba, chválili Zemanův výkon v debatě příznivci v sále", "date": "2018-01-26 00:00:00", "article": "  úterý 23. ledna 2018, 22:28   Drahošovy ani Zemanovy příznivce, kteří přišli duel do pražského Hudebního divadla Karlín sledovat naživo, debata v jejich přesvědčení nezviklala. „Na jedničku s hvězdičkou. Namazal si ho na chleba,“ hodnotili výkon současného prezidenta manželé Součkovi z Vysočiny, kteří měli oba na klopě placky na Zemanovu podporu. Miloš Zeman v prezidentské debatě s Jiřím Drahošem na TV Prima. FOTO: Michal Kamaryt,  „Kdyby Drahoš neměl ty své špiónské falešné brýle, a naslouchátko v uchu, tak by neřekl vůbec nic,“ mínil pan Souček. Poslanec za TOP 09 Dominik Feri, který byl debatě také přítomen a měl placku na podporu Drahoše, Právu řekl, že jeho favorit podle něj debatu obstojně zvládl. „Může na tom stavět, kdežto Miloš Zeman byl dnes na svém maximu,“ hodnotil Feri. „Na mém názoru ale nezáleží, jde o nerozhodné voliče, jestli se přikloní k agresivitě a estrádnosti, kterou zde reprezentoval Zeman, nebo ke slušnosti a věcnosti Drahoše,“ řekl poslanec. Jiří Drahoš během debaty s Milošem Zemanem na TV Prima FOTO: Michal Kamaryt,  Mladá divačka jménem Karolína Právu řekla, že je rozhodnutá volit Jiřího Drahoše, ale že ji v debatě zklamal. ANKETA: V druhém kole prezidentských voleb se utkají Jiří Drahoš a Miloš Zeman. Komu dáte svůj hlas? „Být nerozhodnutá, tak bych si nemyslela, že Drahoš je ideální prezident. Myslím, že měl být lépe připravený a jít do Zemana tvrději,“ uvedla Karolína s tím, že jí nevyhovoval celý formát debaty, kdy jednotlivým kandidátům mohl vstupovat do řeči pokřik diváků. „Na tu debatu se velmi těžko koukalo. Myslím, že způsob vedení souboje nebyl ze strany prezidenta fér,“ řekla Právu další Drahošova volička Iva Hrubá. Prezidentští kandidáti Miloš Zeman (vpravo) a Jiří Drahoš na závěr debaty, kterou odvysílala televize Prima. FOTO: David W Cerny,   tin  ", "keywords": ["prima", " debata", " zeman", " drahoš", " volby", " Domácí"], "server": "novinky_cz"}