{"title": "Kandidáti na Hrad známkovali prezidenty, nejlépe dopadl Havel", "date": "2017-11-29 00:00:00", "article": "  úterý 28. listopadu 2017, 22:32     Moderátor debaty, kterým byl politolog Přemysl Rosůlek, na začátek upozornil, že se známkuje jako na základní škole. Nejlepší vysvědčení od kandidátů obdržel  , který dostal jen jednu trojku, a to od hudebníka Petra Hanniga. „Je to za humanitární bombardování Srbska,“ uvedl Hannig. Průměrné známky pak obdržel  , kterému byla vyčítána hlavně amnestie na závěr jeho druhého funkčního období. „Poslední amnestie, zejména aboliční článek, byla jednou z největších politických pohrom po listopadu 89,“ nechal se například slyšet textař a podnikatel Michal Horáček. Naopak zcela propadl  , který dostal nejlépe trojku, přičemž od bývalého diplomata Pavla Fischera obdržel čtyři minus a   ho ohodnotil rovnou „beznadějnou nedostatečnou“. Publikum pak pobavil bývalý premiér za ODS Mirek Topolánek, který rozdal prezidentům známky 2,3,4 a poznamenal k tomu, že „jedničkou“ je   z TOP 09. Narážel tak na někdejší neverbální komunikaci ve Sněmovně, po níž vysvětloval, že svým zdviženým prostředníčkem ukazoval Kalouskovi, že je jednička. Přestože Miloš Zeman na debatě chyběl – už dříve avizoval, že se nebude podobných akcí účastnit – jeho jméno patřilo mezi ta nejskloňovanější. „Velmi mě dráždí styl, jímž Miloš Zeman přistupuje k právnímu státu, k právu a Ústavě. Je tak často za hranou, že z hlediska fotbalu bychom řekli, že je pořád v ofsajdu,“ řekl Fischer. Topolánek mimo jiné uvedl, že amnestie, kterou Miloš Zeman udělil odsouzenému vrahovi Jiřímu Kajínkovi, je velmi diskutabilní. „V tomto případě bych mu milost zřejmě neudělil,“ uvedl Topolánek. Řeč byla také o cestách hlavy státu do krajů. Většina kandidátů se shodla, že by cesty měly být hrazeny z rozpočtu prezidentské kanceláře. Debata prezidentských kandidátů v Plzni FOTO: Jan Švábek,  V bloku, který byl věnován mezinárodní politice, se bývalý šéf Škody Auto Vratislav Kulhánek vyjádřil, že zahraničních cest do Ruska už bylo dost. „A Čínu nevidím jako perspektivní trh,“ doplnil Kulhánek. Cesty na Východ kritizoval i bývalý předseda Akademie věd ČR  . „Přešlapů   byla spousta. Za ten největší ale považuji, že se náš prezident jezdí učit do Číny, jak má vypadat demokratická společnost,“ kritizoval Drahoš. Narážel tak na Zemanovu první návštěvu Číny v říjnu 2014, kdy hlava státu v tamní televizi prohlásila, že se do komunistické země přijela naučit, jak stabilizovat společnost. Topolánek zkritizoval Zemanovo počínání po podzimních sněmovních volbách. Podle něj svým chováním ohrožuje demokratický vývoj České republiky. Debata ukázala i sympatie jednotlivých kandidátů k jejich soupeřům. Například Petr Hannig sdělil, že pokud by v prezidentských volbách nemohl volit sebe, dal by hlas Jiřímu Hynkovi. Sálem se rozezněl smích. „To je polibek smrti,“ reagoval lékař a občanský aktivista Marek Hilšer. Trochu překvapil Topolánek, když se nebál říct, že by hodil hlas Pavlu Fischerovi. Fischer Topolánkovi ihned přišel poděkovat. Oba kandidáti si potřásli rukou. Někteří z kandidátů se také nechali slyšet, že se obávají ohrožení prezidentských voleb ze strany proruských a dezinformačních serverů. Hilšer na adresu Ruska uvedl, že v něm panuje nejhorší forma kapitalismu – oligarchický kapitalismus. „Bojím se, že se začíná rozšiřovat k nám. Před putinovským Ruskem bych byl ostražitý,“ řekl Hilšer. Kritika však zněla i na adresu  , její současné směřování se nelíbí prezidentovi Asociace obranného a bezpečnostního průmyslu Jiřímu Hynkovi. „EU je výborný nápad, který se bohužel po tom, co iniciativu převzal evropský úředník, řítí do pekel,“ uvedl. Lidé mohli kandidáty ohodnotit v anketě na internetu. Její výsledky organizátoři zveřejnili hned v závěru akce. Do hlasování se zapojilo 738 osob. Vítězem debaty se stal  , na druhém místě skončil Pavel Fischer a jako třetí se umístil Marek Hilšer před čtvrtým  . Naopak nejhůře dopadl Petr Hannig. Debatu uspořádala uskupení Prezident 21, Mladí konzervativci a Akademický spolek studentů politických věd v Plzni.  Jan Švábek  ", "keywords": ["hrad", " volby", " drahoš", " horáček", " hilšer", " hannig", " topolánek", " zeman", " prezident", " fischer", " hynek", " kulhánek", " Domácí"], "server": "novinky_cz"}