{"title": "Zeman bude útočit, před moderátorkou však nebude ve své kůži, vidí finální debatu politologové", "date": "2018-01-26 00:00:00", "article": "  středa 24. ledna 2018, 19:00   Milan Znoj: Myslím, že televize se z toho pokusila udělat takovou show, tak trochu sportovní. Měla tam fanoušky, kteří dost radikálně vystupovali, dokonce bych řekl hodně nevhodně a někdy to vypadalo spíše jako diváci, kteří jsou na fotbalovém zápase. Myslím, že atmosféra trochu cirkusová a fotbalová nebyla vhodná pro prezidentskou debatu. Ladislav Mrklas: Působila na mě poměrně dost negativně a dost jednostranně. Myslím si, že byla vedena moderátorsky velice špatně. A myslím si, že tomu neprospělo ani to aranžmá, kdy tam byly skupiny obdivovatelů s frenetickým potleskem, výkřiky do odpovědí. Politologové hodnotí úterní debatu na FTV Prima Milan Znoj: Samozřejmě   se politických debat účastní pravidelně, je zkušený a je opravdu dobrý rétor. Měl samozřejmě převahu, ovšem způsob, jakým tu převahu dosáhl, si nejsem úplně jistý, jestli pro něho byl zase tak skvělý, protože to byla strašně agresivní převaha, ironizující, útočící na Jiřího Drahoše. Skákal mu do řeči, nenechal ho dopovědět a   se tak dostával samozřejmě pod tlak. Miloš Zeman působil dominantněji. Problém je ale v tom, že Miloš Zeman potřeboval odradit voliče, kteří dávali v prvním kole svůj hlas jiným kandidátům, a to si myslím, že se mu nepovedlo. Ladislav Mrklas: Jedna věc je zkušenost, druhá věc je nátura. Jiří Drahoš je člověk, který se pohyboval v akademicky diplomatickém prostředí, vědecké diplomacie a je prostě jinak nastaven, než táborový řečník jako je Miloš Zeman. Jiná věc ale je, že Miloš Zeman v té debatě nepředvedl nic překvapivého a Jiří Drahoš možná mohl být lépe připraven, na co se ho bude Miloš Zeman ptát a kam ho bude v té debatě tlačit. Milan Znoj: Dopředu to asi těžko může být jasné. Máte tady víc televizí a každá má samozřejmě zájem o to, aby tu diskuzi na tu svoji televizi dostala. V každém případě by měla být debata na veřejnoprávní televizi a pak někdy bývá zvykem, že se ty soukromé televize třeba domluví na tom, že společně připraví nějakou diskuzi. Dvě jsou asi ještě únosné, ale potom, jak říká Miloš Zeman po tom prvním kole, ta třetí a čtvrtá už nudí nebo se opakuje, ale zřejmě chtěl dosáhnout toho, aby Jiří Drahoš musel chodit jen do televize a nemohl se pokusit rozjet svoji kontaktní kampaň v regionech. Prezidentští kandidáti Miloš Zeman (vpravo) a Jiří Drahoš během debaty na TV Prima FOTO: Michal Kamaryt,  Ladislav Mrklas: Určitě by měl existovat konsenzus na tom, jakých debat se kdo bude účastnit. Nicméně ten by měl vzniknout již před prvním kolem. To, že stávající prezident bojkotoval všechny ty diskuze a řekl, že prostě nevede žádnou kampaň, nebude se účastnit žádných televizních duelů a dokonce, že se nebude ani účastnit duelů před druhým kolem, a pak to změnil a snažil se to hřiště přestavět, tak to tomu určitě neprospělo. Ale ani ta reakce ze strany pana Drahoše nebyla úplně adekvátní. Po mém soudu třeba jeho neúčast na diskuzi v TV NOVA byla asi chybná a to, že dal přednost Primě před Novou, dost dobře nechápu. Milan Znoj: Myslím, že debata v České televizi bude jiná. Nebude to mít tento takový sportovní ráz. Určitě se ČT pokusí tomu dát striktnější, formální pravidla. Bude záležet samozřejmě na tématech. Je otázka, do jaké míry je pustí nebo nepustí do vzájemného konfrontačního rozhovoru. ANKETA: V druhém kole prezidentských voleb se utkají Jiří Drahoš a Miloš Zeman. Komu dáte svůj hlas? Ladislav Mrklas: To základní schéma, že Miloš Zeman vždycky bude útočit a musí útočit, a to je způsob, kterým se snaží odrazovat voliče Jiřího Drahoše, to si myslím, že se nezmění. Na druhou stranu Jiří Drahoš předpokládá, že se bude dívat trochu jiné publikum a že tam bude moct ulovit trochu jiné voliče, a myslím, že od něj můžeme očekávat energičtější vystupování a možná i nějaké smeče. Milan Znoj: Myslím, že to debatu ovlivní. Přeci jen Miloš Zeman je známý misogyn, ale snaží se vystupovat zdvořile vůči ženám a možná nebude úplně ve své kůži, když by musel i s moderátorem nějak manipulovat, jako se mu to na Primě docela dařilo. Myslím, že se bude muset trochu bránit, aby nesklouzl k nějakým invektivám a vulgarismům, protože by to nepůsobilo vůbec dobře na veřejnost a on by si to měl uvědomit a myslím, že to chápe. A Miloš Zeman není úplně zběhlý, aby byl gentleman a vyprávěl vtipy. Jeho vtip je vždycky podrazácký. Ladislav Mrklas: To je další věc, protože oba pánové přeci jen budou cítit jistý ostych potlačit moderátora do té pozice, ve které byl včerejší moderátor coby muž. Může to být ta nota, která bude taky jiná. Milan Znoj: Debata v minulé prezidentské volbě byla především zajímavá v ČT, protože tam se   sám dopustil toho, že nabídl Miloši Zemanovi téma Benešových dekretů a sudetských Němců a Miloš Zeman toho využil. Myslím, že toho dokázal využít chytřeji, méně útočně, než vystupuje nyní. Na mě na té včerejší debatě působil příliš narcistně. Sudetoněmecká otázka v české veřejnosti tehdy rezonovala víc než ta migrační krize, kterou Miloš Zeman zkouší nyní rozehrát, není úplně jasné, jak chce z Jiřího Drahoše udělat vítače, když jím vlastně ani není. Ladislav Mrklas: Budeme možná svědky v těch posledních dnech ještě vyhrocenější kampaně, než byla před pěti lety, a to ze dvou důvodů. Zaprvé ty šance jsou stále ještě daleko vyrovnanější, přeci jen před pěti lety byl Miloš Zeman favoritem toho druhého kola, a to i z toho důvodu, že se k němu přiklonil třetí kandidát v pořadí Jan Fischer, a za druhé i ta situace ve společnosti je poměrně vyhrocená. Jsou témata, která tu společnost štěpí, ať už je to migrace, nebo jiné otázky a to přispívá tomu celkovému vyhrocení. Milan Znoj: To je zajímavé, protože v prvním kole bylo důležité, aby pro úspěch Jiřího Drahoše ta účast byla přes 60 procent. Jiří Drahoš neměl tolik přesvědčených příznivců a měl spíše vlažnější sympatizanty. A čím větší účast, tím větší bylo procento podpory pro Jiřího Drahoše. Milan Znoj: Myslím si, že by to nahrálo Miloši Zemanovi, protože těch přesvědčených stoupenců Miloše Zemana je také dost. On, jak dělá politiku konfrontačně, tak má hodně odpůrců, a v druhém kole musí získat dotyčný kandidát většinu. Větší šanci tak má ten, kdo společnost konsoliduje, ale musí přijít dost voličů, aby se tento efekt projevil. Myslím, že ta hranice bude opravdu kolem těch 60 procent. Ladislav Mrklas: Sice se po prvním kole objevily komentáře, že Miloš Zeman vyčerpal svůj potenciál, ale podíváme-li se na výsledky z hlediska geografie, tak vidíme, že tam, kde Miloš Zeman vyhrává poměrně výrazně a jeho potenciál je veliký, tak přišlo volit málo lidí. Takže i Miloš Zeman má určitě spoustu voličů, které může mobilizovat. Stejně tak Jiří Drahoš z logiky věci, že ho podpořila řada kandidátů, kteří skončili s desetiprocentním výsledkem. Možná bychom se na to mohli podívat geograficky. Pokud přijde volit hodně lidí v Praze, středních Čechách a pásu táhnoucím se z Libereckého kraje přes střední Čechy po jižní Čechy a tam tam ta účast bude vyšší, bude to nahrávat Jiřímu Drahošovi. Pokud se bude jednat o pohraničí nebo Moravu, tak tam ta vyšší účast zase bude nahrávat Miloši Zemanovi.  Renáta Bohuslavová  ", "keywords": ["Drahoš", " Zeman", " debata", " ČT", " Prima", " Domácí"], "server": "novinky_cz"}