{"title": "Homosexuála bych ústavním soudcem nejmenoval, překvapil prezidentský kandidát Fischer", "date": "2017-12-18 00:00:00", "article": "  neděle 17. prosince 2017, 16:10   „Dnes je na   paní, která udělala krok k rozbití rodiny takový, že bych jako prezident ji nemohl odvolat, ale nikoho takového bych tam už nejmenoval,“ komentoval Fischer rozhodnutí senátu ÚS v čele s Kateřinou Šimáčkovou ve věci homosexuálního páru, který žije v Kalifornii v USA. Čech a Dán uzavřeli podle kalifornského práva sňatek a následně se domluvili s náhradní matkou, že jejich dítě odnosí. ÚS rozhodl, že české úřady musí otcovství obou mužů uznávat a není možné, aby po přistání v Česku jeden z nich přestal být otcem. „Šlo pouze o tento konkrétní případ v této konkrétní situaci a šlo především o zájem dítěte, ne o nějaké abstraktní principy,“ zdůraznila tehdy soudkyně Šimáčková. [ ] „Teď to řeknu jako prezident. Prezident jmenuje ústavní soudce,“ uvedl Fischer v Blansku. „Jako prezident tam mohu jmenovat pedofila. Nebo homosexuála, který žije v partnerství. Nebo lesbu. V dobré víře, aby to bylo vyrovnané. Tak takového člověka bych tam nikdy nejmenoval. Právě proto, že Ústavní soud je poslední instancí, která o těchto věcech bude rozhodovat,“ prohlásil. „Když zapomeneme, co je člověk, odkud přichází, že má nějakou budoucnost, tak to bude hrozné,“ myslí si prezidentský kandidát. „Jan Pavel II. hovořil o civilizaci smrti. Vím, že jako prezident to nezastavím, ale mohu to alespoň zbrzdit,“ dodal. Beseda v Blansku proběhla již na začátku prosince. Video z ní po internetu se začalo šířit teprve na konci tohoto týdne. Fischer proto mezitím na Facebooku své výroky mírnil. „Jedná se o výrok vytržený z kontextu otázky ohledně adopcí dětí,“ tvrdí s tím, že mezi homosexuály má přátele. Na Facebooku se objevilo video s mým vystoupením ze setkání s občany, kde říkám: homosexuála bych ústavním soudcem... „Chtěl jsem poukázat na to, že ústavní soudce by neměl reprezentovat vlivovou skupinu, která současně usiluje o úpravu právních poměrů, a to kvůli možnému střetu zájmů,“ zopakoval nicméně. „Omlouvám se za svůj nešťastný výrok. Rozhodně nehodlám diskriminovat žádnou skupinu občanů pro její původ či způsob života, to jsem ostatně nikdy nedělal a jako prezident nikdy nebudu,“ ujišťuje Fischer. Někdejší velvyslanec ve Francii a současný ředitel výzkumné agentury STEM Pavel Fischer (52) oznámil splnění podmínek pro kandidaturu na Hrad v říjnu. Opírá se o podporu 17 senátorů napříč politickým spektrem. Pravděpodobnost jeho zvolení prezidentem je podle projektu výzkumníků Fakulty sociálních věd Univerzity Karlovy   v tuto chvíli 0,94 procenta.  bož  ", "keywords": ["pavel fischer", " prezident", " kandidát", " volby", " homosexuálové", " Domácí"], "server": "novinky_cz"}