{"title": "Podporu Drahošovi od ostatních kandidátů úřad nezapočítá do finančního limitu", "date": "2018-01-17 00:00:00", "article": "  pondělí 15. ledna 2018, 8:52 - Praha   Jak Právo zjistilo, Úřad pro dohled nad hospodařením politických stran nehodlá jeho pomoc počítat jako nepeněžní plnění, takže   billboardy nemusí zahrnout do limitu. „Výklad úřadu bude patrně takový, že všichni kandidáti jsou z hlediska financování kampaně kandidáty až do konce druhého kola. A mohou tedy vynakládat finanční prostředky. Takové plnění u neúspěšného kandidáta je tedy nutné započítat do čtyřicetimiliónového limitu pro první kolo neúspěšného kandidáta,“ řekl Právu Jiří Navrátil z dohledového úřadu. ANKETA: V druhém kole prezidentských voleb se utkají Jiří Drahoš a Miloš Zeman. Komu dáte svůj hlas? Jeho kolega Jan Outlý má stejný názor. „Bylo by absurdní, abychom započítávali do limitu kandidáta i to, když se v jeho prospěch či neprospěch budou vyjadřovat ostatní kandidáti,“ sdělil Právu. „Je na tom zajímavé, že žádný z nich nevyčerpal limit 40 miliónů korun. Pokud by se započítaly ty rezervy, tak to může vytvořit velkou finanční sílu, která může promluvit ve zbývajících 14 dnech,“ dodal. Výsledek 1. kola volby prezidenta FOTO: David Ryneš,  Zákon říká, že kandidáti v prvním kole mohou utratit maximálně 40 miliónů a ve druhém kole ještě dalších deset miliónů, celkem tedy 50 miliónů. Podle Outlého mohou i Zeman a Drahoš využít i ty finanční prostředky, jež jim zbyly do limitu pro první kolo. Protože Zemanova kampaň dosud stála asi 17 miliónů, může ještě utratit dalších 33 miliónů. Většinu kampaně platila strana SPO a spolek Přátelé  , prezident ji však musel zahrnout do plnění. Drahošovi zbývá do limitu asi 16 miliónů korun. Zeman, který do soboty tvrdil, že nepovede kampaň, apeloval na své příznivce, aby případně vylepili víc billboardů. „Moji podporovatelé, pokud jsem si všiml, vylepili nějaké billboardy, za což jim děkuji, i když se přiznám, že když jezdím z Lán do Prahy a zpět, tak jediné, které jsem viděl, byly  . Své jsem neviděl, i když je údajně polepena republika,“ řekl Zeman. „Podporovatelům nemohu říct nic jiného, než že za 14 dní se nic nestihne, případně ať vylepí nějaký ten billboard,“ dodal. Všichni kandidáti museli tři dny před prvním kolem zveřejnit informace o financování kampaně a seznam dárců, stejně tak budou muset učinit i tři dny před druhým kolem voleb. Povinnost se týká i těch, kteří nepostoupili. Na účet jim totiž mohly přistát další dary. Všechny nevyužité prostředky po konci voleb musí dát na charitu. Horáček, který pomůže Drahošovi, utratil asi 30 miliónů, Mirka Topolánka stála kampaň asi 13 miliónů. Kolem sedmi miliónů utratil  .   vybral téměř sedm miliónů a utratil 5,5 miliónu. Méně než půl miliónu utratili   a Jiří Hynek. Petra Hanniga stála kampaň asi 50 tisíc.  Karolina Brodníčková  ", "keywords": ["drahoš", " horáček", " kampaň", " podpora", " prezident", " volba", " volby", " Domácí"], "server": "novinky_cz"}