{"title": "Kdo bude příští první dámou aneb Z ústraní před kamery", "date": "2018-01-17 00:00:00", "article": "  pondělí 15. ledna 2018, 11:48   „První dáma má při manželovi stát a dělat to, co jí předepisuje protokol. Měla by reprezentovat. Jezdila bych s manželem po republice i do zahraničí. Je to zkrátka nutnost, patří to k prezidentskému úřadu,“ řekla nedávno Drahošová serveru lidovky.cz. „Hodně vidět být nemusím, stačí to tak přiměřeně,“ dodala.  -  Nedá se nic dělat, dnešní komentář musí být sportovní, protože jedna mladá dáma přepsala lyžařské dějiny země.  Počítá s tím, že příchod na   by se odrazil nejspíš i ve změně šatníku, v ní by si nechala poradit od odborníků. Stejně jako to v minulosti učinila Zemanová, která se se svým mužem seznámila zkraje 90. let. Zemanová, která prakticky nebyla v kampani pro prezidentské volby v roce 2013 vidět, byla oficiální hlavou volebního týmu Zemana pro volby letošní. Coby první dáma se věnuje charitě, především pomoci dětem v nouzi, z nadačního fondu přispívá seniorům. Manželovu politiku a názory podporovala v posledních měsících třeba i tím, že si vzala maskáče a pušku do ruky nebo jela navštívit vězně  , kterému posléze udělil Zeman milost. „Zastávám ten názor, že žena by měla následovat svého muže a měla by ho podporovat,“ nechala se slyšet. Ivana Zemanová s Jiřím Kajínkem krátce předtím, než mu Zeman udělil milost. FOTO: Twitter/Jiří Ovčáček Drahošová pózování se zbraněmi zkritizovala. S budoucím manželem se seznámila na školním plese, nepřetržitě jsou spolu od svatby v roce 1974. Drahošová, která je o 14 let starší než současná první dáma, se narodila 8. srpna 1951 v Praze. Vystudovala zde střední knihovnickou školu, poté působila v knihovnách několika výzkumných ústavů a Městské knihovně v Praze 4. Od roku 2010 je v důchodu. S   má dvě dcery, Radku (1979) a Lenku (1981), radují se i ze dvou vnuků. Jiří Drahoš s manželkou Evou ve volebním štábu během prvního kola prezidentských voleb FOTO: Petr Horník,  Zemanová se narodila 29. dubna 1965 v Bystřici nad Pernštejnem. Se svým mužem se seznámila poté, co si v roce 1990 veřejně postěžoval, že nemá sekretářku. Studovala romanistiku na Filozofické fakultě Masarykovy univerzity v Brně (kterou nakonec nedokončila), ale začala pro Zemana pracovat jako asistentka. ANKETA: V druhém kole prezidentských voleb se utkají Jiří Drahoš a Miloš Zeman. Komu dáte svůj hlas?Zveřejnil(a)   dne  O tři roky později si rozvedeného a o dvě desítky let staršího politika vzala. Mají spolu dceru Kateřinu (23). Zeman má z prvního manželství ještě syna Davida (1972), který je lékařem neurologem a své soukromí si střeží. Jednu dobu žili Zemanovi odděleně. Po odchodu svého manžela na Vysočinu v roce 2002 zůstala Zemanová s dcerou v Praze. Nyní prezidentský pár bydlí v Lumbeho vile na Hradě.    kab  ", "keywords": ["zeman", " drahoš", " zemanová", " drahošová", " první dáma", " hrad", " prezident", " Domácí"], "server": "novinky_cz"}