{"title": "Zeman si dělá z Česka hračku, řekl Drahoš k opětovnému pověření Babiše", "date": "2018-01-26 00:00:00", "article": "  středa 24. ledna 2018, 13:13    v rozhovoru pro Českou televizi Zemanovi vyčetl, že s Českou republikou nakládá jako se svou hračkou a další vývoj plánuje podle toho, zda bude, nebo nebude opět zvolen hlavou státu. „On bere Českou republiku tak trochu jako hračku. On říká, když budu zvolen, budu jednat takto, když nebudu zvolen, budu jednat takto,” připomněl záměry prezidenta, který to nazval „algoritmem podmíněných pokračování”. Zemanovým jediným pevným postojem je podle Drahoše to, že mění své postoje. „To by státník dělat neměl,” uvedl Drahoš, podle něhož prezidentovi nejde ani tak o občany a ČR jako o sebe samotného. „U   mě to příliš nepřekvapuje,” odtušil Drahoš, podle něhož země potřebuje stabilní vládu s dostatečnou podporou ve  . Andrej Babiš (ANO) podává prezidentovi Miloši Zemanovi demisi svého kabinetu. FOTO: Jan Handrejch,  Vyjednávání o novém kabinetu se časově překrývá s prezidentskými volbami a koncem prezidentského mandátu. Tato skutečnost má zjevně vliv i na jednání prezidenta Zemana, který poskytl i druhý pokus o sestavení vlády šéfovi hnutí ANO. Drahošovi stejně jako většině sněmovních stran trestně stíhaný politik v čele vlády vadí. Babiš čelí stíhání kvůli kauze dotace pro farmu Čapí hnízdo. Podle Drahoše by situaci odblokovalo, kdyby hnutí ANO, které zvítězilo ve volbách, nominovalo do funkce premiéra někoho jiného. Zeman opětovné pověření Babiše sestavením vlády avizoval, oproti předchozímu vyjádření však uvedl, že nebude-li znovu zvolen hlavou státu, jmenuje   podruhé premiérem v únoru i bez toho, aby od něj měl záruku 101 hlasů. V takovém případě by Drahoš, pokud by se stal prezidentem, už neměl moc možností, jak další vývoj ovlivnit. ANKETA: V druhém kole prezidentských voleb se utkají Jiří Drahoš a Miloš Zeman. Komu dáte svůj hlas?  jas  ", "keywords": ["babiš", " zeman", " drahoš", " prezident", " Domácí"], "server": "novinky_cz"}