{"title": "Zeman před vojáky opět lobboval za drony, od Stropnického jeden dostal", "date": "2017-11-30 00:00:00", "article": "  úterý 28. listopadu 2017, 10:50   Prezident ocenil vznik studie na zapracování dronů pro českou armádu. „Je zapotřebí, abychom usilovali o překonání jistého konzervatismu, který mi připomíná odpor některých vysokých vojenských činitelů ve 30. letech minulého století proti tankům,” uvedl prezident. Podle něj by se měly drony zařadit pod velitelství vzdušných sil. „Doufám, že mi to pozemní vojsko promine, ale pokud se nemýlím, drony občas létají,” poznamenal Zeman. Armáda podle něj plánuje nákup šesti strojů ScanEagle. Ministr Stropnický na závěr setkání prezidentovi předal malý dron jako dárek u příležitosti středečního podání demise současné vlády. Ministr obrany Martin Stropnický předal panu prezidentovi u příležitosti velitelského shromáždění osobní dárek.  Prezident připomněl, že letos 28. října ocenil dva bývalé náčelníky generálního štábu. Podle Zemana je jejich role nedoceňovaná, a armáda by proto měla usilovat o navýšení počtu osob s organizačním talentem a manažerskými schopnostmi. Investice do armády jsou podle prezidenta nejen investicemi do techniky, ale též do lidí. Náčelník generálního štábu Josef Bečvář kritizoval dřívější škrtání investic do armády. Ocenil zároveň, že v posledních letech se situace zlepšila a vojáci dostávají k dispozici novou výzbroj a techniku. Armáda je podle něj personálně naplněna z 83 procent. Dalších téměř 2200 osob je podle něj zapojeno do aktivních záloh. Stropnický, který se s vojáky v souvislosti s blížící se demisí loučil, připomněl, že první rozpočet, s nímž ve funkci pracoval, měl 42 miliard, zatímco ten příští se již blíží 60 miliardám korun. Bečvář vzpomněl i na válečné veterány. Čtyři z nich, včetně nedávno zesnulého Jaroslava Mevalda, byli přímo na shromáždění povýšeni do hodnosti praporčíka.  jas  ", "keywords": ["zeman", " armáda", " velitelské", " shromáždění", " stropnický", " bečvář", " Domácí"], "server": "novinky_cz"}