{"title": "Drahoš: Výběr témat v duelu na Primě byl bulvární", "date": "2018-01-26 00:00:00", "article": "  středa 24. ledna 2018, 21:05    zároveň považuje chování příznivců prezidenta  , kteří často do duelu vstupovali a kandidáty přerušovali hlasitými výkřiky, za nedůstojné.   debatu komentovat nechtěl, podle prezidentova mluvčího Jiřího Ovčáčka je hodnocení „plně a jedině na voličích”. Moderátor Voříšek v tiskové zprávě kritiku odmítl.   Na duel Zemana a Drahoše se dívalo v průměru 2,2 milionu diváků starších 15 let, v nejsledovanějším momentu jich bylo téměř 2,6 milionu, uvedl za televizi Adam Halmoši. Byla to podle něj nejvyšší sledovanost v historii televize Prima.  V sále Hudebního divadla Karlín bylo několik set diváků. Každý z kandidátů si jich mohl přivést 400, Prima žádné diváky nezvala. Diváci byli velmi hluční, každý výrok kandidátů doprovázeli hlasitým potleskem, pískotem nebo bučením. Moderátor pořadu Karel Voříšek je musel několikrát napomínat, nápravu se mu ale zjednat nepodařilo. Oba divácké tábory byly podle Primy hlučné stejně. Miloš Zeman v prezidentské debatě s Jiřím Drahošem na TV Prima. FOTO: Michal Kamaryt,    „Zejména to, co tam předváděli příznivci prezidenta Zemana, to bylo nad únosnou míru. Bylo to nedůstojné,” řekl Drahoš. Televize podle něj vybrala také „neuvěřitelně nepohodlná” křesla, která „byla použitelná” jen pro někoho, kdo se do „nich svalí a už tam zůstane”. „To, že pan Drahoš hodnotí pohodlnost křesla, nám přijde úsměvné,” reagoval Halmoši.  Výběr témat, nad kterými oba uchazeči o post hlavy státu diskutovali, považuje Drahoš za „spíše bulvární”. „Byla to témata, jak jsem se snažil v některých případech ukázat, která lidi vůbec nezajímají. Když jsem viděl výsledek ankety, co lidi zajímá, žádné z těch témat, které jsme otevírali, tam nebylo. Možná s výjimkou migrace a i ta byla (v anketě) poměrně daleko,” podotkl. ANKETA: V druhém kole prezidentských voleb se utkají Jiří Drahoš a Miloš Zeman. Komu dáte svůj hlas?Zveřejnil(a)   dne  Drahoš poznamenal, že z jeho pohledu nešlo o „prezidentskou debatu”. „Nebyla tam prezidentská témata, nebyla tam témata zahraniční politiky, témata důležitá pro společnost, sociální téma,” podotkl. Výjimkou podle něj byla pouze otázka bezpečnosti a migrace. „Tam se mě snažil Miloš Zeman dát nálepku jediného, který sem chce zvát migranty. Slovo nepravda je v tomto případě eufemistické, je to samozřejmě lež. Je to asi jediný politik, který neví, že jsem nikdy nic takového neřekl,” dodal.  „Vzhledem k tomu, že během debaty byla probírána témata, která se intenzivně řeší také v Parlamentu ČR a   ČR, a která se dotýkají i  , rozhodně je nepovažujeme za bulvární. Nechápeme tedy, co má být dle jeho hodnocení bulvárního na  , právu na držení zbraní, možnosti zmírnění protikuřáckého zákona nebo otázkách migrace,” řekl Adam Halmoši z tiskového oddělení. Drahoš podle něj k předem zaslaným tématům neměl žádné připomínky.  ČTK se stejnými otázkami na ohodnocení debaty oslovila Zemanova mluvčího Ovčáčka. „Hodnocení je plně a jedině na voličích,” napsal. Lidé před Hudebním divadlem v Karlíně před zahájením debaty uchazečů o Hrad FOTO: Michal Kamaryt,    Moderátor Voříšek v tiskové zprávě kritiku odmítl. „Mým úkolem nebylo být v roli soudce dvou kandidátů nebo vychovatele diváků, ale pořadem provázet, poskytovat prostor pro jejich debatu a zasahovat opravdu jen v nejnutnějším případě,” uvedl. „Ve zpravodajství jsme diskutovali o možných způsobech moderace, rozhodli jsme se umožnit oběma pánům debatovat spolu i napřímo, což se stalo. Posoudit, jak kdo uspěl má možnost každý divák u voleb,” dodal.  Podle serveru iRozhlas.cz mluvil v debatě Zeman přes 24 minut, jeho sok Drahoš necelých 16 minut, podobně jako moderátor Karel Voříšek. Prostor dostalo i publikum v sále a to dvanáctiminutový. Pět minut pak zabraly vstupy ze studia.  Oba protikandidáti se setkají v druhém duelu ve čtvrtek večer v České televizi, odehraje se v pražském Rudolfinu v komornějším prostředí, každý z kandidátů si může přivést 30 svých příznivců. Drahoš od České televize očekává jiný formát pořadu. „Čekám, že to bude kultivovaná debata a i obecenstvo, že bude kultivované, nebo že to Česká televize udrží v rozumných mezích tak, aby to byla důstojná prezidentská debata,” dodal.    ", "keywords": ["prezident volby drahoš zeman debata prima bulvár", " Domácí"], "server": "novinky_cz"}