{"title": "Zemanovu kampaň zaplatil hlavně Mynářův spolek a Strana práv občanů", "date": "2018-01-11 00:00:00", "article": "  úterý 9. ledna 2018, 5:49     Povinnost uvést jména všech lidí či firem, od kterých na kampaň přišly peníze či od kterých dostali bezúplatné plnění, měli kandidáti do pondělní půlnoci. Zeman uváděl, že kampaň nepovede. Po Česku se ale objevilo velké množství billboardů a reklamních plakátů, znovuzvolení Zemana podporuje i reklama v novinách. Mluvčí prezidenta Jiří Ovčáček uvedl, že volební reklama byla použita se Zemanovým vědomím. Podle informací z volebního webu nejvíce stála velkoplošná venkovní reklama, a to asi 7,9 miliónu korun. Stejně jako správu sociálních sítí, audiovizuální služby a grafické práce ji zadal spolek Přátelé Miloše Zemana. Předsedou jeho představenstva je Zemanův kancléř Vratislav Mynář. Tisk a rozesílání letáků do schránek s \"životním příběhem\" Zemana zadal Jaroslav Třešňák z Teplic, zaplatil za ně 3,2 miliónu korun. Inzerci v denním tisku sponzorovala firma Euro - Agency, vložila do ní 1,8 miliónu korun. Tisk a rozeslání letáků za další dva milióny korun zaplatila společnost EWAS. Strana práv občanů, kterou Zeman zakládal, která mu pomáhala sbírat podpisy pod kandidátskou petici a v jejímž sídle Zeman pořádá tiskové konference, vyúčtovala administrativní podporu a využití kanceláře, výrobu a instalaci reklamních plakátů na sloupy veřejného osvětlení nebo dobrovolnickou práci na celkem asi 1,2 miliónu korun. Na volební účet dostal Zeman asi 4,5 miliónu korun, žádné náklady z účtu nezaplatil. Dva milióny obdržel od firmy DAKO-CZ. Ta patří do holdingu Czechoslovak Group zbrojaře Jaroslava Strnada. Další milión mu darovala firma Composite Components, za kterou stojí Petr Rusek, jenž mimo jiné působí jako předseda představenstva firmy Tatra Trucks patřící do Strnadova holdingu. Dalších 900 tisíc korun Zeman dostal od Jana Nekoly z Jíloviště. Muž se stejným bydlištěm stojí za agenturou NKL Žofín. Od P. M. Consulting Moravia, s.r.o., obdržel 100 tisíc korun. Na účet mu také přišlo velké množství haléřových darů se vzkazy od odpůrců.  ", "keywords": ["Česko", " volba", " prezident", " náklady", " kampaň", " peníze", " Miloš Zeman", " Domácí"], "server": "novinky_cz"}