{"title": "Zeman je v dobré kondici, oznámil šéf lékařského konzilia", "date": "2018-01-11 00:00:00", "article": "  úterý 9. ledna 2018, 12:03     „O zdravotním stavu mluví spousta lidí, kteří nejsou lékaři a informují o tom, co panu prezidentovi je. My se spolu jednou za čas vídáme a mohu potvrdit, že pan prezident se cítí dobře, myslím, že je ve velmi dobré kondici – jak fyzické, tak psychické,“ řekl Holcát.   „Málokdo by byl schopen vydržet takovou fyzickou a psychickou zátěž. Zdravotní stav je na takové úrovni, že je pan prezident schopen vykonávat dále funkci,” uvedl Kalaš. K prezidentově zdravotnímu stavu se vyjádřil i onkolog Luboš Petruželka, kterému byla ošetřujícím lékařem předložena Zemanova zdravotní dokumentace. Nenašel v ní prý nic, co by nasvědčovalo onkologickému problému. „Byl jsem požádán o nezávislé posouzení předložené dokumentace,“ uvedl Petruželka. „Nenavrhoval jsem další vyšetření, která by měla být doplněna, protože to nebylo mým úkolem,“ popsal svou roli. „Na základě kompletního prostudování dokumentace ke dni provedených vyšetření můžu konstatovat, že jsem nenalezl žádné známky na přítomnost onkologického onemocnění,” sdělil Petruželka. Narážel tak na zprávu z listopadu loňského roku o tom, že Zeman trpí rakovinou v posledním stadiu. Hrad tyto spekulace odmítl jako „vymyšlené a ničím nepodložené”. [ ] Na konci úterní tiskové konference lékařského konzilia nedostali novináři možnost pokládat otázky. Prezident Miloš Zeman FOTO: Jan Handrejch,  Prezident je náruživým kuřákem a netají se ani tím, že má kladný vztah k alkoholu, který pije „s neutuchající chutí”. [ ] Kritici prezidentovi jeho neskrývanou náklonnost k alkoholu vyčítají. Dávají s ní do souvislosti například jeho někdejší návštěvu u korunovačních klenotů, kdy měl prezident problémy udržet stabilitu. Tam však Zemana podle tehdejšího vyjádření Hradu schvátila viróza. Zleva Luboš Petruželka, Miloslav Kalaš a Martin Holcát FOTO: Kateřina Šulová,  Loni v červenci se měl Zeman podrobit komplexnímu klinickému a laboratornímu vyšetření, na jehož základě Hrad v srpnu oznámil, že „současný zdravotní stav pana prezidenta je velmi dobrý”. [ ] Donedávna prezident přiznával, že trpí cukrovkou, o níž však loni v listopadu prohlásil, že mu „v sobotu odešla”. Prezidentův ošetřující lékař Miloslav Kalaš následně uvedl Zemanův kreativní výklad na pravou míru s tím, že šlo pouze o laické vyjádření ohledně hodnoty krátkodobé glykemie. [ ] Kvůli neuropatii nervů dolních končetin využívá Zeman, který v posledním roce viditelně zhubl, při chůzi hůlku a do schodů sílu paží své ochranky. Lékaři mu prý rovněž diagnostikovali 40procentní ztrátu sluchu. Prezident Miloš Zeman během rekonvalescence po úrazu kolena na zámku v Lánech FOTO: Kancelář prezidenta republiky Na podzim roku 2013 si poranil koleno, kvůli čemuž byl několik týdnů odkázán na invalidní vozík.    ", "keywords": ["zeman", " holcát", " konzilium", " zdraví volby prezident", " Domácí"], "server": "novinky_cz"}