{"title": "Zeman válcuje protikandidáty na sociálních sítích", "date": "2018-01-05 00:00:00", "article": "  středa 3. ledna 2018, 5:00   Zeman má na Facebooku 102 tisíc fanoušků, s propagací mu navíc pomáhá i jeho mluvčí Jiří Ovčáček a další příznivci, kteří na jeho podporu zakládají fanouškovské stránky. Například facebookovou stránku Zeman znovu 2018 sleduje přes 44 tisíc uživatelů, neoficiální stránku   – prezident ČR 42 tisíc lidí, Miloš Zeman – můj prezident 30 tisíc fanoušků atd.   Slabší je Zeman pouze na Twitteru, na kterém jej před Vánocemi sledovalo necelých 7000 uživatelů. Kompenzuje mu to však Ovčáček, jehož tweety odebírá takřka 30 tisíc lidí.  Zřejmě se jedná o podobnou skupinu uživatelů, nikoliv o unikátní jednotlivce. Je však patrné, že Zeman může přes internet přímo oslovovat minimálně přes 100 tisíc občanů.  Takový dosah nemá žádný jeho protikandidát.   i Michala Horáčka sleduje na Facebooku kolem 75 tisíc lidí,   dosáhl na 19 tisíc uživatelů,   na 17,7 tisíce,   na 17 tisíc.  ,   a   mají po 2000 fanoušků. Prezidentův mluvčí Jiří Ovčáček je velmi aktivní na Twitteru, kde ho sleduje více lidí než Zemana. FOTO: Jan Handrejch,    Velký počet příznivců se může kandidátům vyplatit. Například uvnitř   se domnívají, že sociální sítě částečně stojí i za vítězstvím ve volbách do Sněmovny. Právě proto předseda ANO   po vyhlášení výsledků voleb jako výraz vděku políbil přede všemi mága sociálních sítí ANO Marka Prchala.  Vliv sociálních sítí ale není podle marketingového odborníka Roberta Němce ve volbách fatální. „Třeba v prezidentských volbách 2013 byl mezi nejcitovanějšími  , ale reálný výsledek byl nakonec naprosto jiný,“ řekl Právu.  „Ale samozřejmě že mohou kandidáti ovlivnit své fanoušky a sledovatele na sociálních sítích. Navíc ti mohou příspěvky sdílet dál a dál, takže se dostávají k dalším a dalším lidem. Sociální sítě jsou důležité, ale samy o sobě nestačí. Je mýlka, že by mohly někomu vyhrát volby,“ dodal Němec.  Počet „fanoušků“ a „sledujících“ jednotlivých politiků podle Němce nevypovídá o tom, jaké podpoře se daný člověk těší. Mezi uživateli se totiž může skrývat velká skupina těch, kteří daného politika sledují naopak proto, že s ním nesouhlasí a chtějí s ním polemizovat. „Sledování politiků na sítích přináší uživatelům stejnou dávku emocí jako bulvární média,“ míní Němec.  Skladba příspěvků prezidentských kandidátů je podobná. Zveřejňují videa ze setkání a debat s občany, píšou o svých postojích ke společenským otázkám. Semtam pak zveřejní nějakou fotografii ze soukromí nebo se pochlubí podporou známé celebrity.  Například Fischer získal na svou stranu Davida Kollera z kapely Lucie a Drahoš herce Tomáše Hanáka. Horáčkovi na videu, které nechal natočit proti volbě poslance     do čela komise pro kontrolu  , účinkovali Marta Kubišová a Zdeněk Svěrák. Při dostatečně velkém počtu fanoušků je reklama kandidáta nejlevnější. „Sázím spíše na svá osobní setkání s občany a na sociální sítě, jejichž prostřednictvím se na ně obracím krátkými texty, reportážemi a videoblogy z průběhu své volební kampaně,“ sdělil Právu ke své strategii Topolánek.  Fischer zase vymyslel „nálepku“, kterou si mohou uživatelé Facebooku připnout na svou profilovou fotografii a tím mu vyjádřit podporu. Zní PF 2018 – což se dá vykládat jako Pour Féliciter 2018 nebo jako Fischerovy iniciály a volební rok. Rakouského premiéra Sebastiana Kurze sleduje na Facebooku přes 700 tisíc lidí. FOTO: Leonhard Foeger,    S některými zahraničními politiky se však ti tuzemští nemohou srovnávat. Například  , prezidenta  , které má asi o dva milióny obyvatel méně než Česko, sleduje na Facebooku téměř 300 tisíc lidí. Rakouského premiéra   dokonce 713 tisíc fanoušků. Premiér Andrej Babiš jich má 142 tisíc.  Lépe se daří na sítích i slovenskému prezidentovi navzdory tomu, že počet obyvatel má   takřka poloviční proti ČR –   má téměř 253 tisíc fanoušků.    Karolina Brodníčková  ", "keywords": ["zeman volby prezident drahoš horáček volba prezidenta topolánek", " Domácí"], "server": "novinky_cz"}