{"title": "Bartoš bude v druhém kole volit Drahoše. Chovanec doufá, že prezidentem bude Zeman", "date": "2018-01-15 00:00:00", "article": "  sobota 13. ledna 2018, 16:42     „Já jsem vybíral ze čtyř kandidátů. Pan  , kterého jsem volil, skončil pátý,“ řekl Novinkám Bartoš s tím, že   byl mezi čtyřmi, ze kterých vybíral. „V rámci   jsme nedoporučovali kandidáta, měli jsme anketu a uvidíme, jak dopadne anketa nyní. Ale moje volba v druhém kole je jasná, budu volit pana Drahoše,“ prozradil Bartoš. Výsledek 1. kola volby prezidenta FOTO: David Ryneš,  Pro Drahoše bude ve druhém kole hlasovat i předseda poslanců TOP 09 Miroslav Kalousek. „Vypadá to lépe, než jsem čekal,“ zhodnotil první kolo voleb. „Pokud voliči  ,   a Marka Hilšera přijdou do druhého kola, tak to má pan Zeman spočítané,“ uvedl Kalousek. Doplnil, že všichni v TOP 09 udělají jako jeden muž vše pro to, aby se prezidentem stal Drahoš. Občané udělali v prezidentské volbě první krok a já doufám, že za 2 týdny uděláme společně i druhý a ukončíme toto nepříliš šťastné období. Gratuluji   k postupu do druhého kola a k roli vyzyvatele úřadujícího prezidenta. Podporu Drahošovi deklarovali i šéf ODS Petr Fiala, který obhájil svůj post na kongresu v Ostravě. „Občané udělali v prezidentské volbě první krok a já doufám, že za dva týdny uděláme společně i druhý a ukončíme toto nepříliš šťastné období,” uvedl na Twitteru a pogratuloval Drahošovi k úspěchu. Pro Novinky dodal, že oceňuje podporu Drahošovi ze strany neúspěšných kandidátů. „Vyzývám občany, aby přišli také v druhém kole k prezidentské volbě a jasně rozhodli. Máme velkou šanci na změnu ve funkci prezidenta,” dodal. Někdejšího šéfa Akademie věd ČR znovu podpoří i lidovci. „Postup do druhého kola byl předpokládaný. Pavel Fischer uspěl, Hilšer překvapil. Zůstáváme u doporučení z prvního kola pro Jiřího Drahoše,“ napsal Novinkám předseda KDU-ČSL  . Opačný názor má šéf ČSSD  . Ten už před prvním kolem řekl, že bude volit Zemana a stejně tomu bude ve druhém kole za dva týdny. „Podpora z mé strany je neměnná,“ prohlásil. „Bude to o tom, jak se povede zmobilizovat voličskou základnu. Za 14 dní uvidíme, kdo bude prezidentem ČR, já doufám, že to bude  ,“ sdělil Chovanec. Podotkl, že největším překvapením pro něj byl nízký výsledek  . Ten ve volbách získal něco málo přes čtyři procenta a skončil na šestém místě.  Barbora Zpěváčková  ", "keywords": ["zeman", " drahoš", " bartoš", " chovanec", " kalousek", " volba", " prezident", " kandidát", " Domácí"], "server": "novinky_cz"}