{"title": "Debatu vyhrála Witowská, píší politici na internetu", "date": "2018-01-26 00:00:00", "article": "  pátek 26. ledna 2018, 7:11 - Praha   „Jestli si můžeme odnést z dnešní debaty prezidentských kandidátů něco navíc, tak je to jasná ukázka, proč potřebujeme nezávislou veřejnoprávní televizi. Kvalitní službu veřejnosti, profesionální žurnalistiku. Važme si jí a braňme ji před útoky všech destrukčních snah,” uvedla místopředsedkyně TOP 09 Markéta Pekarová Adamová. Kladně hodnotí způsob vedení debaty také bývalý tajemník vlády pro evropské záležitosti Tomáš Prouza (ČSSD). „‏Výborně připravená, důrazná a korektní Světlana Witowská. Takto mají vypadat klíčové politické debaty. Díky za to!” napsal. Ze tří diskutujících v Rudolfinu byla bezkonkurenčně nejlepší Světlana Witowská. Z těch dvou pánů mi bylo dost smutno... Volím Drahoše. „Ze tří diskutujících v Rudolfinu byla bezkonkurenčně nejlepší Světlana Witowská. Z těch dvou pánů mi bylo dost smutno… Volím Drahoše,” napsal předseda poslaneckého klubu TOP 09 Miroslav Kalousek. Jiří Drahoš s Milošem Zemanem v debatě, kterou moderovala Světlana Witowská, před druhým kolem prezidentských voleb. FOTO: Vít Šimánek,  „‏Konečně prezidentská debata, jak má vypadat. V zásadě kultivovaná z obou stran. Můj názor změnit nemohla, ale věřím, že nerozhodnutým ukázala, že Jiří Drahoš bude prezidentem s názorem, který bude hájit naše zájmy a bude ctít demokratické hodnoty,” uvedl poslanec KDU-ČSL Marek Výborný. Moderátorka Světlana Witowská klade otázku Miloši Zemanovi při prezidentské debatě. FOTO: Vít Šimánek,  Lidovecký europoslanec Tomáš Zdechovský pak dokonce neváhal napsat „Světlana Witowská na Hrad!”. Po teto debate mam o kandidatovi na prezidenta jasno: Svetlana   na hrad! Bravo   Moderatorka i format jsou skvele. Výkon moderátorky pochválil v rozhovoru pro Novinky také jeden z neúspěšných kandidátů z prvního kola Marek Hilšer. „Musím pochválit paní moderátorku,“ uvedl na adresu Witowské, která si před několika měsíci získala uznání za interview na ČT24, v němž nebojácně konfrontovala Andreje Babiše s nahrávkami týkajícími se „kleknutí” na společnost FAU. Marek Hilšer hodnotí debatu kandidátů na prezidenta. Witowskou pochválil i Zeman, ačkoliv Českou televizi často kritizuje. „I když to většinou nedělám, mojí povinností je poděkovat moderátorce za férové vedení debaty. Nikomu nestranila a nebyla nikým než sama sebou ovlivněna,” řekl prezident na konci přenosu. „Já souhlasím, děkuji,” dodal Drahoš. Druhou společnou debatu kandidátů na prezidenta v České televizi sledovalo v průměru 2,6 miliónu diváků, stojí na twitterovém účtu pořadu Newsroom ČT24. Úterní duel v televizi Prima vidělo 2,2 miliónu lidí. Předchozí dvě debaty, ve kterých Zeman vystoupil sám, měly sledovanost menší. V neděli v televizi Nova si ji pustilo 1,5 miliónu diváků, v pondělí v televizi Barrandov v průměru 659 000 lidí starších 15 let. Vyplývá to z dat Asociace televizních organizací. ANKETA: V druhém kole prezidentských voleb se utkají Jiří Drahoš a Miloš Zeman. Komu dáte svůj hlas? Předchozí debatu na TV Prima moderoval Karel Voříšek, pojetí, které stanice zvolila, se ale dočkalo kritiky za přílišnou estrádnost. Diskusi kandidátů na nejvyšší ústavní funkci neodpovídalo ani chování několika set lidí v publiku, které podle některých komentátorů připomínalo spíše kotel fanoušků na fotbalovém stadiónu. V debatě na ČT bylo příznivců z obou táborů po třiceti a chovali se kultivovaně. Do prvních dvou prezidentských pořadů na TV Nova a TV Barrandov dorazil Zeman sám a jeho diskuse se spíše vstřícně naladěnými moderátory nebyly nijak kritickou polemikou. ,   ", "keywords": ["witowská", " debata", " duel", " zeman", " drahoš", " Domácí"], "server": "novinky_cz"}