{"title": "Obrana proti hnojometům je těžká, komentoval Drahoš negativní kampaň", "date": "2018-01-20 00:00:00", "article": "  čtvrtek 18. ledna 2018, 11:45 - Klatovy      ve čtvrtek zavítal do Plzeňského kraje. Celodenní program zahájil na Sušicku, kde navštívil dva místní podniky. Pak zamířil do Klatov, kde se setkal s místními občany. Těch přišlo více než dvě stovky. Neodradila je ani zima a padající sníh s deštěm.   „Debatu v takovém počasí jsem ještě nezažil. Jsem dojat přivítáním a tím, kolik vás tady je. Držte mi palce, musíme to zvládnout,“ prohlásil hned na začátku bývalý šéf  .  Lidé se ho ptali hlavně na negativní kampaň, které se stal terčem. „Mam z toho úplnou hrůzu, nebudou se štítit ničeho,“ prohlásil k Drahošovi jeden z místních občanů. Narážel tak na inzerci a plakáty s heslem „Stop imigrantům a Drahošovi. Tato země je naše. Volte Zemana!“. [ ]  „Oni to mohou přehnat. Doufám, že rozumní lidé, a já věřím, že jich je většina, pochopí, že jsou to výmysly a lži. Připravujeme reakce a připravuji se taky na debaty s Milošem Zemanem. Budou dvě, to vás mohu ujistit,“ reagoval na klatovském náměstí Drahoš.  Dotazy na negativní kampaň ale pokračovaly. Další muž narážel na hradního kancléře  , který je předsedou představenstva spolku Přátelé  . Právě ten nechal inzerci a reklamu zadat. „Pan Mynář prý o těch billboardech neví, že ho ty texty zaskočily. To byl vtip dne,“ narážel další z klatovských občanů. ANKETA: V druhém kole prezidentských voleb se utkají Jiří Drahoš a Miloš Zeman. Komu dáte svůj hlas?Zveřejnil(a)   dne  „Obrana proti hnojometům je těžká. Spoléhám na zdravý rozum alespoň u části voličů, že neuvěří tomu, že Drahoš byl estébák, pedofil…,“ pokračoval Drahoš. Na doplňující dotaz z řad novinářů doplnil, že bude takové informace dementovat. „Budu se vůči tomu vymezovat i v debatách,“ dodal Drahoš. Zároveň uvedl, že s první částí útočných billboardů o zastavení migrace souhlasí.  „Opakovaně říkám, že musíme zastavit migraci, zejména pak tu směrem z Afriky. Evropa není schopna vyřešit tento problém. Musíme pomoci těm lidem u nich, není možné podporovat pašerácký byznys, který nám sem vozí chudáky na člunech,“ řekl Drahoš. Evropa podle něho nemůže situaci řešit tím, že své hranice otevře. Naopak by měla hranice Schengenu bránit. Česká republika by pak v takovém postupu měla aktivně pomáhat.  Lidé se Drahoše ptali také na zavedení eura, u kterého je podle prezidentského kandidáta nezbytná veřejná diskuse, nebo na vztah   a Miloše Zemana v souvislosti s prezidentskými volbami. „Je to hra, kterou tito pánové předvádí,“ řekl Drahoš.  Vyjádřil se i k posledním průzkumům, které naznačily, že nemusí mít jasné hlasy voličů neúspěšných kandidátů, kteří mu vyjádřili podporu. „Podle průzkumů to bude těsné. Potřebuji všechny, jako jste vy, musím mobilizovat vaše okolí. Důležité je jít k volbám. Věřím tomu, že když bude vysoká účast u voleb, že to dáme,“ podotkl Drahoš, kterého přijela natočit i německá veřejnoprávní televize Das Esrte. Němečtí reportéři se zajímali i o Drahošovy názory na zahraniční politiku. Drahoš jasně uvedl, že je prozápadně smýšlejícím člověkem. Po dalších zastávkách pak Drahoš zavítal do Plzně na debatu s občany. Do sálu v tamní Měšťanské besedě přišlo kolem pěti set lidí, další se nevešli. „Mám jen oznámení, že stojí pět set lidí před vchodem,“ prohlásil směrem k Drahošovi jeden z návštěvníků. Lidé se Drahoše ptali zejména na to, jak mu mohou v kandidatuře pomoci. Drahoš se nevyhnul ani otázce, zda v případě úspěchu bude mít kuráž na ostré jednání s politiky. „Nejsem někdo, koho si Tomio Okamura namaže na chleba. Mám osm let zkušeností debat s politiky, přežil jsem pět premiérů a pět vlád. Nemám z toho vůbec žádné obavy,“ odkazoval prezidentský kandidát na své dřívější působení v čele Akademie věd ČR. Jedna z otázek pak mířila na souboj mezi Milošem Zemanem a Karlem Schwarzenbergem, ke kterému došlo v prezidentských volbách před pěti lety. Tázající se žena se obávala, že korektnost v kampani, jakou podle ní zvolil Schwarzenberg, nemusí přinést vítězství. „Plivání a osočování se může nakonec ukázat jako kontraproduktivní,“ reagoval Drahoš, který už novinářům před debatou sdělil, že negativní kampaň nechystá. Prý ale bude tvrdý. „Na hrubý pytel, hrubá faktická záplata. Miloš Zeman v historii nespočetněkrát neříkal svým voličům pravdu. Toho využiji. Mám analýzu a jsem připraven ji použít,“ sdělil Drahoš. Vzápětí se v jedné z odpovědí vymezil vůči Miloši Zemanovi. „Miloš Zeman je výsostný intelektuál, který neví o praktickém životě vůbec nic. Fascinuje mě, a možná to je sociologický fenomén, že tolik lidí, kteří by o něho za normálních okolností nezavadili, ho považuje za svého prezidenta a ochránce. Považuji se za člověka, který má k lidem daleko blíže než Miloš Zeman,“ podotkl Drahoš. Ten si na závěr debaty vysloužil ovace ve stoje.    Jan Švábek  ", "keywords": ["drahoš volby kampaň klatovy migrace billboardy", " Domácí"], "server": "novinky_cz"}