{"title": "I jih patří na Západ, nenechme se zatáhnout do Ruska. K lidem před volbami promluvili herečka Hrzánová, gazdíkovský senátor a protizemanovský exrektor", "date": "2018-01-12 00:00:00", "article": "\r\n\tJak organizátoři už na pozvánce uvedli, cílem setkání s občany bylo zvýšit zájem o volební účast, zdůraznit význam prezidentských voleb a demokratických kandidátů – Jiřího Drahoše, Pavla Fischera, Marka Hilšera, Michala Horáčka. „Cílem setkání je i podpořit politiku stran ‚demokratického bloku‘ – s ohledem na volební výsledky – KDU-ČSL, STAN, TOP 09 – na úrovni republikové i regionální, propojit svět uživatelů FB s těmi mimo něj a šířit dobrou náladu,“ uvedla organizátorka akce Jana Valdrová Kyselová. Jak organizátoři na pozvánce také uvedli, cílem akce nebyla preference jednotlivých prezidentských kandidátů. \r\n\t \r\n\tNa setkání přijela i známá herečka a rodačka z Českých Budějovic Bára Hrzánová. Ta hned na začátku diskuse prozradila, koho by ráda viděla jako hlavu státu. Jeden z organizátorů a moderátor večera se jí totiž zeptal, proč podle ní vlastně nekandiduje žádná žena. „To netuším, proč nekandidují ženy, to opravdu nevím, tím jsem se nezabývala. Když se mne ale před lety ptali, koho bych volila na místo pana prezidenta, tak jsme oba s manželem v jedné anketě řekli, že bychom volili Martu Kubišovou,“ řekla herečka a dodala: „S plným odhodláním, s celým svým srdcem a veškerou energií bych podporovala Martu Kubišovou a neměla bych s tím jediný problém.“ \r\n\tOblíbená herečka Bára Hrzánová pak také pro média vyjádřila své obavy ohledně toho, že, jak řekla, naše cesty v současné době podle ní nesměřují blíže k Evropě, ale stále na východ. „Blíží se kvapem prezidentské volby a mně velmi záleží na tom, kdo naši zemi bude reprezentovat a kdo bude stát v čele naší země. A rozhodně bych si nepřála, aby v čele naší země stál člověk, který má minulost komunistickou, člověk, který nectí evropskou tradici,“ uvedla a sdělila, z čeho má ohledně současného prezidenta obavy. „Mám velké obavy, po pětileté zkušenosti, které s vládnutím tohoto pana prezidenta mám, že naše cesty nesměřují blíže k Evropě a do středu Evropy, ale stále na východ a na východ,“ řekla. „A jelikož jsem 25 let prožila v těsném, dechberoucím objetí Sovětského svazu, nynějšího Ruska, a vím, co to obnáší, tak bych nechtěla, aby se tato situace opakovala,“ dodala Hrzánová. \r\n\tBěhem večera vystoupil například i senátor Jiří Šesták. Ten mimo jiné řekl, že jsme pořád na cestě liberální demokracie a musíme si  dát pozor, abychom z této cesty nesešli. Promluvil také o nejbližších spolupracovnících prezidenta Miloše Zemana. „Nebojím se ani tak samotného pana prezidenta, vůči kterému jsem se několikrát v Senátu vymezil se svými kolegy, ale bojím se toho okolí. Protože pan prezident je starší nemocný muž a podle všeho neovládá své okolí. A jeho rádci jsou nebezpeční,“ uvedl Šesták s tím, že Miloš Zeman je například prý už nedokáže donutit, aby měli bezpečnostní prověrky. \r\n\tSvůj názor vyjádřil na setkání s občany i bývalý rektor Jihočeské univerzity Jiří Grubhoffer. „Předpokládám, že většina z nás zde jsme se sešli názorově jednotní, takže se nemusíme vzájemně přesvědčovat o tom, kam naše země má směřovat, že nesmíme dopustit, abychom se odklonili od toho prozápadního směru, abychom skutečně nedopustili, že v naší zemi budeme úplně rezignovat na základní principy humanitní společnosti liberální demokracie,“ řekl mimo jiné. \r\n\t„Chtěl bych říct, že situace je skutečně vážná, dodávám s klasikem – nikoliv však zoufalá. Máme ji ve svých rukou. A musíme pro to udělat všechno. Jsme tady v kostele, lze konstatovat, že zázraky se občas skutečně dějí. Nedávno se podobný zázrak v souvislosti s volbou prezidenta stal na Slovensku,“ uvedl Libor Grubhoffer a dodal, že nevidí tedy nejmenší důvod, proč by se nemohl podobný zázrak stát i tady. \r\n\tDo diskuse se zapojilo i několik lidí z obecenstva. Jedna z přítomných žen se například zeptala na radu, co dělat, pokud by se do druhého kola dostali Miloš Zeman a Miroslav Topolánek. Na to reagovala Bára Hrzánová. „Kdyby se toto stalo, tak radši toho Topolánka, prosím vás,“ řekla herečka. \r\n\t \r\n\t \r\n\tSetkání s občany s názvem „I jih patří na Západ“ se v Českých Budějovicích konalo již podruhé. Poprvé se v říjnu minulého roku sešlo několik desítek lidí přímo na českobudějovickém náměstí. Promluvili k nim například Michael Kocáb, Marek Hilšer nebo Bára Štěpánová. Organizátoři akce tehdy informovali, že  shromáždění je „za lásku, přátelství, solidaritu, spolupráci, spojenectví, EU, euro, NATO, prosperitu a jistoty, za mír a svobodu – naši a příští generace“. Zdůraznili i ideály a demokracii masarykovského typu. „Ať Pravda, Demokracie, Humanita, NEBÁT SE, NELHAT a NEKRÁST... nejsou pouhými slovy!“ To stálo dále na pozvánce s tím, že nebudeme-li svobodu a liberální demokracii ctít, budovat, chránit a za ně se bít, pak o ně jednoho dne přijdeme. \r\n\t  \n \n\n\n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Hrzánová", " kraj Jihočeský", " Šesták", " Němec", " Kubišová", " Horáček", " Hilšer"], "server": "parlamentnilisty_cz"}