{"title": "Miroslava Němcová: Šanci být lepším prezidentem než Zeman má kdokoliv. Ani se nepotřebuji dívat na diskuse v TV", "date": "2018-01-25 00:00:00", "article": "\r\n\tEmotivní debata prezidentských kandidátů na televizi Prima plná křiku, pískotu i potlesků ještě ani neskončila a na sociálních sítích se již v úterý večer vyrojila záplava reakcí. „Drahoš byl neuvěřitelně slabý. Víc, než kdokoli čekal. Viděl jsem prostřihy na tváře Hilšera a Horáčka, kteří byli zděšeni,“ uvedl třeba na Facebooku k televiznímimu účinkování obou adeptů vysokoškolský pedagog a publicista  . \r\n\t\n Která manželka prezidentského kandidáta ve vás vzbuzuje větší sympatie? \r\n\tNěkdejší mluvčí ministerstva zdravotnictví a šéfredaktor Zdravotnických novin   krátce po debatě na Facebook napsal: „Jsem na straně slabších, jsem na straně profesora. Bez ironie. Drahoš byl moc pasivní!“ A hned se mu vůči jeho příspěvku sešlo mnoho emotivních reakcí. \r\n\tUž během debaty se ozval i analytik  . Ten dospěl k názoru, že sleduje duel králíčka s kobrou, přičemž králíček se v souboji úplně ztrácí a kobra vítězí 3:0. Kobru podle Kotrby představuje Miloš Zeman, zatímco králíčka reprezentoval Drahoš. \r\n\tModerátor   položil na sociální síti prostý dotaz: „Prosím, je tady ještě někdo, kdo si myslí, že profesor Drahoš může být prezidentem?“ otázal se při sledování debaty. Podle něj se prý před kamerami střetli „bernardýn vs. jorkšír\". \r\n\tCo si ale myslí poslanci a senátoři? ParlamentníListy.cz se snažily oslovit pokud možno co nejvíc poslanců a senátorů s dotazem, zda se vůbec v úterý dívali na televizní duel Miloš Zeman vs. Jiří Drahoš a pokud ano, kdo podle nich byl lepší a kdo je pozitivněji zaujal. „Kdo má šanci být lepším prezidentem?“ otázali jsme se nakonec. Mnozí zákonodárci ale dotazy zcela ignorovali. Takže předkládáme pouze odpovědi těch, kteří se do poměrně ožehavého tématu pustili. \r\n\t \r\n\t„Byl jsem osobně v divadle Karlín a mohu říci, že prezident Zeman měl navrch ve schopnosti vědět, co vědět měl, a odpovídal na to, co odpovídat měl. Jasně se ukázala jeho zkušenost a schopnost soustředit se, to je to hlavní, co panu Drahošovi chybí. Snaží se to nahrazovat úsměvy a frázemi, ale ty nikoho nenadchly. I příznivci z jeho tábora uznávali, že nebyl úplně dobře připraven a soustředil se spíše na vnější dojem prezentující jeho vitalitu, než aby byl schopen věcně reagovat. Jeho největší slabinou byla neschopnost nevnímat hlediště a soustředit se na jeviště,“ uvedl komunista  \r\n\t\n \n \r\n\t„Měl jsem jiný pracovní program. Nesledoval jsem,“ odpověděl krátce místopředseda poslanců KDU-ČSL  \r\n\tPodobně zareagoval i předseda lidovců   „Nedíval jsem se,“ podotkl krátce. \r\n\t„Viděl jsem jen druhou část a v ní byl výrazně lepší pan prezident Zeman,“ pronesl krátce i komunista  . \r\n\t\n \n \r\n\t„Byla jsem přítomna přímo v divadle Karlín a otevřeně říkám, že pan Drahoš zcela pohořel a nelze ani hovořit o tom, kdo byl lepší. Oba dva kandidáty nešlo v debatě srovnávat. Pan prezident včera prokázal dlouholetou politickou znalost, zkušenost a přehled, pan Drahoš působil uměle a ztraceně ve svých samotných odpovědích,“ uvedla  z KSČM. \r\n\t \r\n\t„Na televizní duel Miloš Zeman vs. Jiří Drahoš jsem se díval. S ohledem na to, že divácká kulisa tohoto duelu vypadala jako sportovní utkání, použiji sportovní terminologii. Zeman – Drahoš 4:2. Prezident mluvil ke svým voličům, možná má problémy s pohybem svých končetin, ale mozek mu funguje na sto procent. Drahoš mluvil k moderátorovi diskuse, s pohybem svých končetin problém nemá, ale naučené poučky od poradců na duel s profesionálem, kterým Miloš Zeman bezpochyby je, prostě nestačí. Boj o nerozhodnuté voliče pokračuje, poslední debata v České televizi může napovědět,“ poznamenal poslanec ČSSD a exprimátor Brna  . \r\n\t„Seděl jsem přímo v hledišti. Pan prezident ve všech tématech pana Drahoše doslova rozdrtil fakty a argumenty a ukázal smutný fakt, že jedinou kvalifikací pana Drahoše je být ‚antizeman‘,“ nerozpakoval se říci předseda SPD a místopředseda Sněmovny  . \r\n\t\n \n \r\n\t„Já jsem se na duel nedívala. Šanci být lepším prezidentem než Miloš Zeman má totiž kdokoliv. Nepotřebuji televizní debaty, abych se rozhodla, protože jsem pět let sledovala Miloše Zemana a nechci, aby tento člověk dále devastoval politiku naší země a prezidentskou funkci. Volím profesora Drahoše,“ napsala v sms zprávě někdejší předsedkyně Poslanecké sněmovny, poslankyně ODS  \r\n\t\n \n \r\n\t„Pro mne byl lepší Jiří Drahoš. I ve chvílích, kdy na něj Miloš Zeman útočil, dokázal ho i usadit, například se jednalo o hodnocení inteligence národa. Vadila mi témata, která se netýkala prezidentských pravomocí a která prezident ani moc ovlivnit nemůže. A celkově si trvám na tom, že lepším prezidentem bude Jiří Drahoš,“ pronesl poslanec  (STAN). \r\n\t\n \n \r\n\tA komunista   si myslí toto: „Argumentačně i řečnicky byl mnohem lepší aktuální prezident Zeman. Jeho oponentovi se zásadně nedostává politické praxe a také přehledu, který se poté marně snaží nahrazovat radami PR poradců z řad pražské kavárny a některých dalších ‚expertů‘. Lepším politikem a tedy prezidentem by byl zcela jistě Miloš Zeman, což platí asi stejně jako tvrzení, že lepším chemikem by byl naopak zase pan Drahoš.“ \r\n\t\n \n \r\n\t„Pro mne není podstatné, co říkal Miloš Zeman ve včerejší debatě. Pro mne je podstatné, co říkal a konal jako prezident republiky posledních pět let. A to mi bohatě stačí k tomu, abych ho za prezidenta nechtěl a volil Jiřího Drahoše,“ snažil se z konkrétního dotazu vyklouznout bývalý šéf TOP 09  . \r\n\tParlamentníListy.cz ale přece jenom chtěly znát jeho názor na konkrétní úterní duel na Primě. „Samotná debata byla totálně nezvládnutá – režijně i moderátorsky. Vybírat si prezidenta na základě jedné debaty není ovšem možné. Jak už jsem řekl – pro mne je rozhodující, co Miloš Zeman dělal a říkal posledních pět let. Proto ho za prezidenta nechci a budu volit Jiřího Drahoše,“ dodal Kalousek. \r\n\t\n \n \r\n\t \r\n\tSenátor a předseda SPO   řekl, že si samozřejmě úterní duel na Primě nenechal ujít. A myslí si následovné: „O mně je známo, že jsem velký příznivec současného prezidenta Miloše Zemana. Ale i kdyby tomu tak nebylo, tak se domnívám, že včera bylo naprosto viditelné, kdo měl navrch. Nečekal jsem takovou převahu Miloše Zemana a už vůbec jsem nečekal, jakého slabého protikandidáta si vybere ‚pražská kavárn‘. Co je na tom zarážející je to, že tento člověk představoval reprezentanta české akademické obce. Sečteno a podrženo – pro mne v debatě jednoznačně zvítězil Miloš Zeman!“ \r\n\t\n \n \r\n\tPřipojil se i místopřeseda KSČM  . A upřednostnil Miloše Zemana. „Včerejší duel? Byl to střet státníka a reprobedny zaklínadel. Vane z nich prázdnota a faleš. A k tomu i dušička žalobníčka, co by Miloši Zemanovi rád přivodil ‚škraloup‘ u mocných ‚euroatlantické civilizace‘. Tomu lze dát přednost jen v beznadějném rauši,“ odepsal ParlamentnímListům.cz Skála. \r\n\t„Duel jsem samozřejmě sledoval. Miloš Zeman svého protikandidáta jednoznačně převálcoval. Drahoš se svými neférovými poznámkami sám shazoval. Jako příklad bych uvedl jeho trapné lavírování kolem svého vítání imigrantů, neznalost prezidentské praxe apod. Nepomohlo mu ani ještě trapnější vyžádání si otázek. Takovými příklady bych mohl pokračovat. Tím jednoznačně na sebe prozradil, že není schopen bez nápovědy a ‚nalévárny‘ svých loutkovodičů komunikovat a že na Zemana prostě nemá. A kdo má šanci být lepším prezidentem? Asi vás překvapím. Vzhledem k tomu, co jsem již řekl, je to jednoznačně Miloš Zeman,“ uvedl senátor  (Severočeši.cz). \r\n\t\n \n \r\n\t„Zeman byl v této debatě lepší, Drahoš důstojně obstál, ale řekněme, že hodinová diskuse nahrála prezidentovi Zemanovi, který byl působivější. Zdvořilým zůstal pan profesor Drahoš, Zeman se ukázal jako protřelý politický harcovník,“ zhodnotil debatu poslanec a čestný předseda TOP 09  . Prezident dal podle něj Drahošovi na Primě ale jasně najevo svou nadřazenost. „Už tím, jakým způsobem seděl,“ uvedl. \r\n\tTěm, co říkají, že je jedno, jak debaty vypadají, pak kníže vzkazuje: „Debaty před televizními kamerami nelze nikdy podceňovat. Před necelými šedesáti lety byla v Americe debata mezi republikánem Richardem Nixonem a demokratem Johnem F. Kennedym a ta zapůsobila tak, že Nixon nakonec volby prohrál, přestože měl podle průzkumů volební souboj roku 1960 skoro v kapse  . Proč? Protože se v diskusi značně potil. Kennedy tehdy diskusi hravě ovládl, působil jako muž, kterému jde především o blaho národa a jako chlapík, kterému lidi uvěřili, že vás ochrání,“ vysvětlil Schwarzenberg s dodatkem, že ale volby v USA nebyly v tomto směru výjimkou. „Pamatuji si i z Rakouska jeden televizní duel mezi pozdějším ministrem zahraničí Aloisem Mockem a jeho socialistickým protivníkem, kde poprvé Mock dostal záchvat, neboť měl Parkinsona a do té doby se o tom nevědělo. Kvůli tomu ale prohrál volby. Takže ty duely mají velký vliv,“ dodal. \r\n\tNakonec se vyjádřil i k tomu, kdo má šanci být lepším prezidentem. „Samozřejmě že Drahoš, protože není ještě tak opotřebovaný. Navíc může už těžit z toho, co viděl a zažil v posledních letech, přitom ještě není tak zarytý ve svých postojích, jako starý člověk a jako současný prezident. A z toho může těžit,“ dodal  \r\n\t \r\n\t \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Drahoš", " Zeman", " duel", " TV Prima", " poslanci", " senátoři", " Poslanecká sněmovna"], "server": "parlamentnilisty_cz"}