{"title": "Topolánek velmi tvrdě kritizoval EU a řekl, jaký byl plán s Drahošem", "date": "2017-12-05 00:00:00", "article": "\r\n\tÚvodem setkání bývalý premiér vysvětlil, proč se vlastně k prezidentské kandidatuře odhodlal. „Ve mně to už delší dobu narůstalo, i když mám teď vůbec nejlepší zaměstnání, které jsem kdy měl. Pracuji v Bratislavě, často jsem v zahraničí, jezdím i do Afriky nebo Latinské Ameriky. Volby jsem ještě skousl, protože lidé rozhodli – rozdali karty. Ta povolební vyjednávání ale už nemají s parlamentní demokracií moc společného, a když jsem viděl v televizi ten lánský mítink, jak se ti dva – Babiš se Zemanem – objímají, tak jsem se rozhodl. Přijel jsem domů a řekl manželce, že to vypadá téměř na emigraci. Buď tu všechno prodáme a odstěhujeme se jinam, anebo budu muset něco udělat. Ona se mne pak zeptala, zda budu schopen ochránit ji a našeho syna. Nakonec s mým rozhodnutím souhlasila stejně jako můj zaměstnavatel a kamarád, i když mi oba řekli, že to je celkem šílené,“ vysvětloval svůj záměr Mirek Topolánek a k tomu pak ještě doplnil: „Opravdu hodně mne ovlivnilo, když jsem viděl, že Miloš Zeman při jednáních nepostupuje v duchu naší Ústavy, kde by měla být snaha nejprve sestavit většinovou vládu a vyčerpat k tomu všechny možnosti. Hodil jsem jim tak vidle do toho jejich plánu, že se Jiří Drahoš promlčí až do druhého kola, kde si to pak se Zemanem rozdají. Babišovi vlastně vyhovují oba tito kandidáti. Já už považuji za úspěch jen to, že jsem jim to do toho vstoupil a vnesl do boje o Hrad regulérní soutěž, ve které se už daleko více hovoří o důležitých politických tématech.“ \r\n\t\n Měla by ČSSD vstoupit do vlády Andreje Babiše či ji podpořit? \r\n\tNa otázku z publika, co by dělal s Andrejem Babišem – trestně stíhaným premiérem – kdyby ve své kandidatuře uspěl, pak ještě odpověděl: „Asi bych při své první zahraniční návštěvě na Slovensku požádal prezidenta Kisku o azyl. Ale vážně, nemohl bych s tím udělat vůbec nic. To je přece teď věcí Miloše Zemana. Ten sice musel respektovat vítězství hnutí ANO, ale premiérem měl jmenovat někoho jiného z té strany, než si Babiš vyřeší svoje problémy, a samozřejmě pak tlačit na ustavení především většinové vlády.  Podívejme se, jak to funguje v Německu, kde je také složitá situace. Ať je Angela Merkelová jakákoliv, a s jejím přístupem k migraci zásadně nesouhlasím, tak se snaží už 3 měsíce jednat a sestavit demokratickou vládu, v čemž jí prezident Steinmaier vydatně pomáhá. Mohla třeba požádat populisty s AfD, aby ji podpořili, ale neudělala to, tak prostě jedná premiér, který chce ustavit demokratickou vládu. Andrej Babiš bude mít zřejmě tři pokusy, aby sestavil jen menšinový kabinet, pokud se mu to nepodaří už dřív.“ \r\n\tPředvolební ostravská akce Mirka Topolánka probíhala z větší části formou diskuze s návštěvníky. V ní padaly dotazy na jeho soukromý život, ale také na současně nejvíce diskutované politické otázky, jako je například naše členství v EU či přijetí eura. „Určitě není v současné době v našem zájmu z Evropské unie odejít. Vždy nás v posledních letech nejvíce politicky ovlivňovalo Rusko nebo Německo, a s tím posledně jmenovaným naším sousedem máme hodně rozvinuté ekonomické vztahy, jsme na něm dost závislí. Přitom máme s Berlínem pozitivní exportní bilanci; jako málokterý stát na světě. My nejsme Norsko nebo Švýcarsko, abychom si mohli dovolit  úplnou samostatnost. Něco jiného je už přijetí eura. Evropská měnová unie je vlastně dluhovou unií, kde asi jen 5  členských států dodržuje stanovená ekonomická pravidla – a nic se neděje, žádné postihy se nekonají. Pokud by Česko přijalo euro, daleko hůře bychom se potom vyrovnávali s ekonomickými problémy, které nastanou po současné konjunktuře, ty hospodářské šoky s eurem by se daleko nesnadněji vstřebávaly. Problémy jsou především s jižními zeměmi. Ten luteránský spořivý sever Evropy si vede stále dobře a my Češi jsme také pracovití a spořiví. Takové Slovinsko se zas zcela odtrhlo od Balkánu. Přijmout dnes euro, by bylo jako přijít poslední na party, kde je skoro vše snědeno a hledá se, kdo by pomohl zaplatit účet a umyl by nádobí,“ konstatoval bývalý předseda občanských demokratů. \r\n\tV souvislosti s dotazem na naše fungování v EU se další návštěvník besedy zeptal, zda by nebylo pro Česko dobré blíže spolupracovat v rámci Visegradské čtyřky (V4) a ještě více se zaměřit na vztahy se středoevropskými zeměmi a s částí Balkánu, zvláště s nově vzniklými státy bývalé Jugoslávie. „V4 je pro nás důležitým uskupením, solidní silou v rámci vyjednávání s EU, ale je také dost nestabilní. Polsko se chová nyní dost nestandardně, je to menší regionální mocnost s velkými ambicemi. V Maďarsku musí tlumit nacionalistické vášně. Slovensko je z tohoto pohledu nejstabilnější. V Rakousku se projevily problémy s migrací, a tak tam zvítězil mladý premiér, což byl výsledek dobrého volebního marketingu. V některých vídeňských školách je totiž už opravdu hodně muslimských žáků, a jaké tam začínají panovat poměry, to by se nám určitě nelíbilo, tak bychom dopadnout asi nechtěli. Co se týká Balkánu – Chorvatska, Bosny, Rumunska nebo Bulharska – tak tam se bližší spolupráce v budoucnu určitě nabízí, musí se tam ale ještě více zkultivovat politické prostředí,“ hodnotil naše možné zahraniční partnery Mirek Topolánek. \r\n\tV průběhu diskuze se také stočila řeč na největší Topolánkovy soupeře – Miloše Zemana a Jiřího Drahoše. Bývalý premiér nejdříve dost kritizoval Zemanovy zahraniční návštěvy. „Z těch jeho obchodních cest do Ruska a Číny není zatím žádný pořádný byznys. Některé ruské firmy tady u nás zkrachovaly a Číňané víceméně nakupují už úspěšné, zajeté společnosti. No, a když s nimi někdo u nás obchoduje, tak po určité době okopírují jeho výrobní postupy a je pak po spolupráci, jak se to třeba stalo jednomu podnikateli, který produkoval polohovací postele. Číňané spíše k nám expandují, my jsme pro ně takovým nástupištěm pro Evropskou unii, a ono by to mělo být spíše naopak. Jako když my nejvíce vyvážíme do zemí EU včetně zmiňovaného Německa. To přece nestojí za to, aby se najímali mávači s vlajkami a aby policie rozháněla naše protestující lidi při návštěvě čínského prezidenta. I pro zachování svého zdraví by měl už Miloš Zeman z Hradu odejít i s Jiřím Ovčáčkem a někde na venkově by mohli psát o svém působení v české politice humoristické romány,“ prohlásil poslední z přihlášených kandidátů na Pražský hrad. \r\n\tJiří Drahoš je zas podle Topolánka v politice nezkušený, slabý a prý se položí při prvních větších problémech. To prý mají dokazovat i jeho nynější obavy z ovlivňování prezidentské volby zahraničními rozvědkami. „Já jsem to zažil, když jsme chtěli postavit americký radar v Brdech. Škoda, že se to nepodařilo. Takový tlak včetně toho mediálního ale musí umět prezident ustát,“ dodal Mirek Topolánek, který v závěru besedy vysvětloval, že by chtěl na sociálních sítích oslovit i mladé lidi, kteří ho většinou znají spíše z dřívějších kontroverzních kauz, jež se za doby jeho vlády odehrály na Ministerstvu obrany či v souvislosti s odsouzeným Markem Dalíkem.        \r\n\t  \n \n\n\n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Topolánek", " kraj Moravskoslezský", " prezident", " Zeman", " euro", " Evropská unie"], "server": "parlamentnilisty_cz"}