{"title": "Z Patočkova serveru: Žádný sociální demokrat by neměl volit Zemana. Děsí naše partnery, skončil na straně extremistů", "date": "2017-12-28 00:00:00", "article": "\r\n\tSaša Gr. se v textu přiznává, že Zemana sám volil před pěti lety ve druhém kole. „Od prvních dní Zemanovy vlády jsem však hluboce zklamán jeho chováním, které podle mě odporuje hodnotám nejen sociální demokracie, ale i demokracie vůbec. Pokud jste již pevně rozhodnuti dát Zemanovi svůj hlas, nezbývá mi, než váš názor respektovat,“ poznamenal autor na webu, provozovaném Jakubem Patočkou, donedávna vlivným sociálním demokratem, podporujícím premiéra Sobotku. \r\n\t  \n \n\n\n \r\n\tNásledně shrnul důvody, proč by však Zeman hlasy voličů neměl dostat. Prvním důvodem je podle něj skutečnost, že se postavil do čela českých extremistů. „Poté, co Miloš Zeman neuspěl s vlastní stranou SPO ani s převzetím moci v ČSSD, kde se pokusil vyvolat vnitrostranický puč, ukázal, že se přidá prakticky ke kterékoliv straně, která ho bude podporovat. Nepsaný pakt o spolupráci evidentně uzavřel s komunisty a extrémní pravicí. Výroky prezidenta a jeho chování jsou pravidelně chváleny a obhajovány komunisty a okamurovci, tedy extremistickými stranami nalevo i napravo,“ nechal se slyšet Saša Gr.   \r\n\t\t\t\tPodle pisatele také Zeman rozděluje společnost či podlézá světovým diktaturám. „Miloše Zemana nezajímají popravy, mučení a zavírání odpůrců režimu v Číně. Je pro něj důležitější pochybný zisk, který údajně přinese vyjednaná obchodní spolupráce. Ta zatím zůstává spíše v rovině slibů. Podmínkou je, abychom poslušně mlčeli k brutálnímu porušování lidských práv v Číně,“ podotkl autor. \r\n\t\t\t\tPoukázal však také na podle jeho slov podlomené zdraví chronického pijáka. „Z každého vystoupení je stále zřejmější, že výkon jeho prezidentství bude oslaben, ne-li zcela omezen zdravotním stavem. Díky tomu získá o to větší moc servilní a nikým nevolený tým Zemanových agitátorů, který má na prezidenta zásadní vliv, přitom ale sleduje jen vlastní mocenské a ekonomické cíle,“ míní také Saša Gr.  \r\n\t\t\t\tDůležitým argumentem hlavně pro levicové voliče je skutečnost, že zradil sociálnědemokratický program. „Dávno neplatí, že by měl jakkoliv blízko k sociálnědemokratickému programu. Je mu zcela lhostejné, co mají v plánu strany, které podporuje (ANO, KSČ a SPD). Jediné důležité kritérium pro něj je, že ony podporují jeho. Tím se logicky dostal až na extremistický okraj politického spektra, což děsí naše partnery v EU i ve světě. Zeman se výrazně přičinil o špatný výsledek ČSSD ve volbách do parlamentu roku 2017. Podrážel nohy úspěšnému premiérovi, kde se jen dalo, a místo toho ve všech svých činech a slovech podporoval pravicové ANO,“ uzavřel tuto otázku Saša Gr.  \r\n\t\t\t\t \r\n\t\t\t\tNásledně se pak ještě zmínil o tom, že Zeman odmítá normální demokratické zvyklosti a snižuje vážnost a důstojnost prezidentského úřadu. V té souvislosti poukazuje na Zemanovo veřejné opilství, velmi hrubé a sprosté žvanění v rozhlase či odmítání přiznat jakoukoliv chybu.  \r\n\t\t\t\t„Je načase hledat prezidenta, který bude lépe reprezentovat naši zemi uvnitř i navenek,“ uzavřel Saša Gr. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Saša Gr.", " prezident", " Zeman", " denikreferendum.cz", " ČSSD"], "server": "parlamentnilisty_cz"}