{"title": "Ještě jednoho politika potřebuje Zeman vyřadit, odhaluje Erik Best", "date": "2018-01-05 00:00:00", "article": "\r\n\tZeman podle Besta ve své funkci dokázal mnohé a byla by škoda, aby v tichosti nyní odešel. Pomohl například Petru Kellnerovi zbohatnout v Rusku a v Číně a zbavil se Bohuslava Sobotky. „Nutno řící, že dostal rebelující ČSSD na kolena, jmenoval svého vyvoleného ministra financí (bývalého) a předsedu vlády bez důvěry do čela ČNB a ušlapal cestičku pro Andreje Babiše k převzetí vlády,“ uvedl novinář Best v komentáři na svém webu FSfinalword.cz. \r\n\tStále mu ale zbývají dokončit dvě z nejdůležitějších věcí. „Za prvé, musí být, samozřejmě, znovu zvolen. A za druhé, musí zařídit, aby předseda Senátu Milan Štěch z ČSSD znovu zvolen nebyl,“ řekl Best a dodal, že Štěch možná není na Zemanově černé listině tak vysoko jako Sobotka, ale Zeman je ochoten porušit tradici novoročního slavnostního oběda s hlavami obou parlamentních komor, jen aby ukázal svoji nelibost za označení „senilní stařec“. \r\n\t„Byla by to vrcholná potupa, kdyby byl nucen podat předčasnou rezignaci do Štěchových rukou,“ dodal. Z toho důvodu je Best přesvědčen, že pakt Zeman–Babiš musí vydržet nejméně do doby po letošních senátních volbách. „Zeman potřebuje, aby Babiš Štěcha vystrnadil z funkce předsedy Senátu. Teprve pak může odejít do důchodu jako vítěz.“ uzavřel Best. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["FSfinalword.cz", " Best", " komentář", " Zeman", " znovuzvolení"], "server": "parlamentnilisty_cz"}