{"title": "Zeman, Okamura, ČT, Babiš. Analýza, která překvapí mnohé", "date": "2018-01-11 00:00:00", "article": "\r\n\t \r\n\tTo, co Miloš Zeman vyvádí, je trapas. Říkat, že nedělám kampaň, a oblepit republiku billboardy, říkat, že nedělám kampaň, a oblepit republiku plakáty, říkat, že nedělám kampaň, a vypustit do oběhu knížky, říkat, že nedělám kampaň, a posílat do diskusí Ovčáčka. Trapas a je to nedůstojné prezidenta. Dál se mi o tom ani nechce mluvit.  \r\n\t\n Dělá Zeman dobře, když nechodí do debat s protikandidáty? \r\n\t \r\n\tZeman už prohrál, i když vyhraje, protože mohl odejít jako důstojná politická postava a jako prezident toho udělal mnoho dobrého. Byly okamžiky, kdy jsme na Zemana mohli být hrdí. Třeba když měl v New Yorku standing ovation nebo při jeho pevném postoji k Izraeli, migrantům a tak dále, nicméně to, co předvádí, dejme tomu, rok a něco zpátky, kdy se stal – což není můj termín, ale cituji významného politického komentátora – Babišovým pacholkem, tak vlastně popřel všechno dobré, co by za ním mohlo zůstat, a ať vyhraje, nebo prohraje, dojde k tomu jako tragická postava. \r\n\t \r\n\tSpolupracují určitě. Netvrdím, že jde o spolupráci nebo manželství z nějaké lásky. Z obou stran je tam obrovský kalkul, ale zajímavé je, že Babišovo ANO nikdy Zemanovi nevyslovilo přímou podporu, přestože se Zeman může přetrhnout v nadbíhání Babišovi minimálně v tom, že mu slibuje bianco druhý pokus a tak dále. Obvykle když se dostanu do nějakých takových debat, ozve se, že Babiš přece vyhrál volby. Ano, vyhrál volby, ale má obrovský problém, a kdyby byl Zeman v současnosti prezidentem hodným toho jména, tak by Babišovi řekl: milý Andreji, volby jsi sice vyhrál, ale máš problém, že jsi osoba trestně stíhaná a do té doby, než si to dáš do pořádku, nemohu tě jmenovat předsedou vlády. Navrhni za vítězné ANO někoho jiného na premiérský post. To by udělal skutečný prezident, nikoliv pacholek oligarchy. \r\n\t \r\n\tJá bych to nenazval, že chybí slušnost. To také, ale myslím si, že problém Zemana je jeho povaha. Jeho potřeba udělat bonmot za každou cenu, což bych mu ještě tolik nevyčítal, někdy bývá vtipný, ale má neodolatelnou potřebu své názorové oponenty urazit. A podle mého názoru má hlava státu lidi nějakým způsobem spíše sjednocovat, nežli je rozeštvávat. V okamžiku, kdy místo toho, aby si lidé různých názorů mohli říci ano, toto je i můj prezident, Miloš Zeman je spíše prezidentem jenom části občanů a tu druhou půlku uráží nebo přehlíží. To hlava státu dělat nemá. Tím neříkám, že nemá mít svůj názor – i vyhraněný, ale má ho umět sdělit tak, aby ho ti, kteří s ním nesouhlasí, nepovažovali za svoji urážku. \r\n\t \r\n\tPrezident je nejvyšší politická funkce v zemi. Prezidentem má být politik, v tomto smyslu letos na prezidenta kandidují pouze dva politici: Zeman a Topolánek. Politická kariéra se podle mne nezahajuje na Hradě, to pokládám za drzost a neslušnost. Ostatní kandidáti nemají nalétané žádné politické hodiny a usilují o nejvyšší politickou funkci v zemi. I politika je řemeslo, musíte mít zkušenosti, osezený zadek z hodin politických jednání, musíte mít politické kontakty jak v České republice, tak v Evropě i ve světě, musí se o vás vědět. Šla byste a nechala byste si vyrobit stůl u člověka, který není políbený truhlařinou? Já bych k němu nešel. A představa, že se prezident politiku teprve bude učit na Hradě, je špatná. Těch sedm zbývajících kandidátů nebylo nikdy ani zastupiteli v Horní Dolní, natož poslancem, senátorem, ministrem, předsedou sněmovny, senátu, předsedou vlády. Prezidentská funkce má být vyvrcholením politické kariéry, nikoliv startem. \r\n\t \r\n\tMyslím, že v případě České republiky, přestože většina lidí nebude souhlasit a je to jejich právo, byl přechod na přímou volbu prezidenta jednou z největších politických chyb, kterých se naše vlády dopustily. Nezměrnou vinu mají Nečas, Schwarzenberg, sociální demokraté a je vinou celé pravdy a lásky, že něco takové společně prosadili. Nečasova vina je bezmezná, protože ODS bývala vždy proti. Nejde o to, že by lidé nemohli zvolit dobře, ale přímá volba vůbec nezapadá do našeho ústavního systému, jak je koncipován. Jedná se o ústavněprávní nesmysl. A ti, kteří si od toho tolik slibovali, nyní nejvíce pláčou a mají, co chtěli, ale já se tedy směji i pláču zároveň. \r\n\t \r\n\tProtože TOP 09 se ponejvíce ztotožňuje s v uvozovkách pravdou a láskou a tahle množina lidí měla vždy od listopadu 1989 velký mediální vliv. Paradoxně si ho ponechala, přestože její politický vliv vlastně od voleb v roce 1991, kdy občanské hnutí zcela vyhořelo, nebyl nijak velký. Je to paradox české politiky a českých médií. A je to špatně a analýza říká pravdu. \r\n\t \r\n\tNěmecko ve dvacátém století způsobilo dvě největší evropské tragédie a nyní pracuje na třetí. Všechno špatně. Jde kromě Rakouska také o paradox. Kdyby měli v Německu tolik pohromadě jako v Rakousku, myšleno politicky, tak by mohli pohodlně sestavit pravicovou vládu. To by však zaprvé CDU/CSU musela být pravicová strana, což už dávno není, a s odřeným zadkem by museli vzít do party AfD tak, jako to udělali s lidovci v Rakousku, když do vládní koalice přibrali Svobodné. Je zajímavé, že v Rakousku tento typ politické strany skloubit jde a v Německu z nich dělají nepřátele demokracie a ostrakizují je, vyhánějí z médií, chovají se jako nacisti, bolševici a s typickou německou důkladností. Z toho nemůže do budoucna vzejít nic dobrého. \r\n\t  \n \n\n\n \r\n\t \r\n\tDo určité míry ano, protože podobné ostrakizaci čelí Okamurovo SPD, ač je to vlastně nesmysl. Teď se nebavme o Okamurovi, ale například Radim Fiala, první místopředseda, dlouholetý poslanec za ODS, můj kamarád. Fiala přece není žádný fašista, nacista nebo antidemokrat, to je nesmysl. Nový poslanec Kobza, bývalý diplomat, to nejsou extremisté, takže v okamžiku, kdy politici sociální demokracie nebo ODS svůj politický život jakoby zjednodušují tím, že politického protivníka ostrakizují a vyhánějí je z demokratického prostoru, tím škodí více sobě než Okamurovi a nepůsobí to, protože voliči jim to ani moc nežerou. \r\n\t \r\n\tV jistém smyslu ano, i když já říkám: přežili jsme Husáka i Jakeše, co bychom nepřežili Babiše se Zemanem. Ale skutečnost, že se naše politická realita nevyvíjí zdravým směrem, nemění nic na tom, že jsme parlamentní demokracií a vláda se má opírat o důvěru Poslanecké sněmovny. Jestliže je od samého začátku sestavována vláda, o které se ví, že s největší pravděpodobností nedostane důvěru sněmovny, je něco špatně. A když už za téhle situace prezident říká, že znovu pověří Babiše, který je tou žábou na prameni, kvůli které se nelze domluvit, musím znovu konstatovat, že je něco špatně. Jak jsem říkal na začátku, kdyby ANO navrhlo na premiéra někoho jiného, je možné vést rozhovory o sestavování většinové vlády a nevytvářet skryté hlasovací koalice, kdy se dohodnou kobliháři s okamurovci a komunisty a pak si odhlasují všechno včetně stalinisty Stanislava Grospiče v čele imunitního výboru.  \r\n\t \r\n\tVčera jsem napsal na Facebooku, že ministrantka na ministerstvu financí, která tam sedí z vůle Babišovy, je komička. Protože přece není potřeba zprávu zveřejnit celou, ale poctivě zveřejnit její závěry, to není nic proti ničemu a ani proti faktu, že je zpráva součástí vyšetřovacího spisu. Snaha rozmělnit výsledky, které zřejmě jednoznačně ukazují, že se jednalo o podvod, snaha je rozmělnit, tlačit před sebou je nedůstojná a co předvádějí Faltýnek s Babišem, je opět k smíchu a pláči zároveň. \r\n\t \r\n\tSamozřejmě je potřeba respektovat výsledek voleb. Když se třicet procent lidí, kteří přišli k volbám, což je osmnáct procent z celkového počtu oprávněných voličů, rozhodne pro ANO a dostanou 78 poslanců, je nejsilnější stranou a bez ANO vládu nelze sestavit, přesto se nepřeneseme. ANO nelze vyloučit a ani já, přestože ANO nemusím, si nemyslím, že bychom neměli respektovat výsledek voleb. To jsou další věci a další hříchy Zemana – už ranější. Bývalo zvykem vždy, že nastupující ministři předkládali lustrační osvědčení. Uplynuly čtyři roky, co to Zeman udělal jinak, najednou nepožadoval lustrační pověření po Babišovi. Osobu, která není s to předložit lustrační osvědčení, je trestně stíhaná a zároveň ji Zeman jmenoval předsedou vlády. \r\n\tTeď se přesuňme o dva roky zpět a připomeňme si jinou hru Zemana, kdy tři akademiky nejmenoval profesory s odůvodněním, že mají estébáckou skvrnu v životopise. To je menší problém v případě jmenování profesorů nežli jmenování předsedou vlády, protože předseda má pod svým palcem tajné služby a v jeho rukách se nachází obrovské množství informací. V případě, kdy má Babiš kromě politické moci i ekonomickou a mediální, se dostáváme do situace, kdy se říká, že první česká republika novodobé historie skončila a začíná druhá, která s tou první moc společného nemá. To nastává v okamžiku, kdy nefunguje politický systém, vláda se neopírá o důvěru a podívejme se na rozbitý mediální prostor, což také způsobil Babiš. Tím, že vrcholný politik ovládne komunikační kanály, vlastní Mladou frontu, Lidovky, servery, rádia i televizi, se novinářský svět změnil úplně v něco jiného, než byl před pěti, deseti lety. \r\n\tZkuste si představit, že za vlády Klause, Zemana, Grose, Špidly by předseda vlády byl trestně obviněný, nebyl by schopen předložit lustrační osvědčení, co by se v médiích dělo? To by byla taková smršť! Vzpomeňme, co se dělo, když Gros nebyl schopen vysvětlit jeden milion korun. Tady vlaje padesát milionů, které si Babiš přikradl z hromádky určené pro někoho úplně jiného, a je tu klid. Babiš vykládá naprosto drze kecy o tom, že ještě nebyl tehdy politikem a může za to Kalousek, protože to schválil. Bodejť by to neschválil, když dostal od Babiše nepravdivé údaje. Nikdo Babiše nepopadne za flígr, nenakope s prominutím do prdele, je to běs, běs, běs. \r\n\t \r\n\tTak změnu zákona neměl Zeman podepsat. \r\n\t  \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Zeman", " Štěpánek", " Drahoš", " Hrad", " spisovatel", " Okamura", " SPD", " Fiala"], "server": "parlamentnilisty_cz"}