{"title": "Slavný jazykovědec bez obalu: Zemanovi s Topolánkem chybí slušné vychování", "date": "2017-12-03 00:00:00", "article": "\r\n\tTo, jak pracujeme se svým rodným jazykem, o nás podle docenta Karla Olivy mnohé vypovídá. Platí to i o politicích. Oliva má za to, že Miloš Zeman rád užívá vulgarismy, ale uměl by se obejít i bez nich. Jen se jimi snaží přilákat pozornost a oslovit voliče z hospod čtvrté cenové skupiny. Zato Mirek Topolánek či Andrej Babiš (ANO) se prý bez sprostých slov v podstatě nedokážou obejít, což je samotné omezuje. \r\n\t„Miloš Zeman je jistě skvělý rétor. Občas ovšem nejde daleko pro vulgaritu, mám ale velmi silný dojem, že to není jeho přirozené jazykové chování. Že je to spíše kalkul, aby se zalíbil té vrstvě svých voličů, kteří mají nejblíže k hospodě čtvrté cenové skupiny. Tím se třeba liší od Andreje Babiše, který se zejména v emočně vypjaté situaci bez užití vulgarit zřejmě neumí obejít. Obecně vzato – ten, kdo neumí rozlišovat mezi kultivovaným vyjadřováním a vulgaritami, velmi omezuje rejstřík svých výrazových možností. To je, jako kdybyste chodila jen ve večerních šatech, nebo zase jen v tričku, ale neuměla to prostřídat podle situace. Naopak vyjadřování Michala Horáčka a Jiřího Drahoše je z hlediska jazykové formy bezvadné, pochválil bych je za výbornou češtinu. Zato Topolánkovy obraty typu „chlapů s gulama“ i jeho neverbální vyjadřování – známe gesto „Kalousku, jsi jednička“ – svědčí o zcela jiné úrovni jazykové a vůbec komunikační kultivovanosti. \r\n\t . \r\n\tMiloš Zeman a Mirek Topolánek však mají jednu věc společnou. Podle Olivy oběma pánům chybí slušné vychování. Kdyby ho měli, nemohli by se vyjadřovat tak, jak se vyjadřují. Kdyby prezident Zeman měl slušné vychování, nikdy by nemohl přirovnat premiéra Bohuslava Sobotku (ČSSD) ke svini. \r\n\t„Ani prezident, ani Mirek Topolánek, na rozdíl od většiny ostatních prezidentských kandidátů, nemají to, čemu se v té nejjadrnější češtině říká zcela německým slovem: ‚kindrštube‘. K tomu slovu samozřejmě máme i český ekvivalent: ‚slušné vychování‘,“ konstatoval Oliva. \r\n\tVyjadřování Bohuslava Sobotky však také není ideální, byť ze zcela opačných důvodů než u Miloše Zemana. Sobotka mluví příliš strojeně, čímž řadu lidí odrazuje. Oliva má za to, že by bylo vůbec nejlepší, kdyby politici volili při vyjadřování zlatou střední cestu mezi Milošem Zemanem a Bohuslavem Sobotkou. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["iDNES.cz", " Oliva", " vulgarismy", " Zeman", " Topolánek", " Sobotka", " Babiš", " Horáček", " Drahoš", " přímá volba prezidenta"], "server": "parlamentnilisty_cz"}