{"title": "Můj ksicht je jiný než ksicht Miroslava Kalouska, prozradil na sebe Jiří Pospíšil", "date": "2017-12-18 00:00:00", "article": "\r\n\tHned v úvodu prozradil, že se našel člověk, který tak trochu pochyboval nad tím, zda Pospíšil udělal dobře, když se stal předsedou TOP 09 „Trošku moje maminka. Ona má trochu anglický humor. Ona mi řeka: Tak předsedou TOP 09: A myslíš si, že děláš dobře?“ ptala se prý Pospíšila maminka. \r\n\tEuroposlanec si prý rozhodně nemyslí, že by TOP 09 připomínala potápějící se loď. Jednoznačně se domnívá, že TOP 09 má své místo na české politické scéně jako pravicová proevropská strana. Hodlá udělat vše pro to, aby TOP 09 dosáhla znovu dvouciferného volebního výsledku. V posledních volbách do sněmovny TOP 09  jen těsně překročila pětiprocentní hranici. \r\n\t . \r\n\tHodlá stavět na základech, které postavili zakladatelé strany Karel Schwarzenberg a Miroslav Kalousek, ale to neznamená, že by jednal stejně jako Miroslav Kalousek. Pospíšil hodlá zůstat svůj. „Můj ksicht je jiný než ksicht Miroslava Kalouska,“ poznamenal k tomu se smíchem. \r\n\tPosléze ocenil práci, kterou Miroslav Kalousek odvádí ve sněmovně. Tam je prý jeho místo. Jako předseda TOP 09 však prý Kalousek možná trochu zanedbával regionální politiku. Pospíšil by se proto na ni rád zaměřil. Pokud by to straně mělo pomoct, možná by se pokusil také získat post pražského primátora v blížících se komunálních volbách. Ale je to věc, o které zatím prý moc nepřemýšlel. V TOP 09 o tom teprve povedou debatu. \r\n\tPár slov padlo také k blížící se volbě prezidenta. Pospíšil nikoli poprvé prohlásil, že bude volit profesora Jiřího Drahoše, neboť ho považuje za ideálního prezidentského kandidáta pro Českou republiku, kde hraje tu nejdůležitější politickou roli parlament, nikoli prezident. „Je proevropský, je prozápadní. Já bych byl strašně rád, abychom patřili na Západ, kam historicky patříme, a ne někam na východ mezi takové ty nějaké poloautoritářské režimy,“ řekl Pospíšil. \r\n\t\n \n \r\n\t\n \n \r\n\tAle kdyby se do druhého kola podařilo postoupit Mirkovi Topolánkovi a stáli by proti sobě Mirek Topolánek a Miloš Zeman, pak by Pospíšil podpořil Mirka Topolánka. \r\n\tLuboš Xaver Veselý se poté Pospíšila zeptal, zda v poslední době hodně nepřemýšlí o osudu bývalého předsedy vlády Bohuslava Sobotky (ČSSD). Moderátor si z bývalého premiéra v jednu chvíli dokonce trochu tropil žerty. „On tady byl nějakej Sobotka?“ ptal se v narážce na to, že Bohuslav Sobotka nebyl příliš důrazným premiérem. „No, byl tu Sobotka, víte, kterej to byl,“ odpovídal se smíchem Pospíšil. On byl asi neviditelnej,“ smál se moderátor. \r\n\tLuboš Xaver Veselý se na adresu bývalého premiéra Sobotky vyjadřoval velmi kriticky. „Já být předsedou politické strany a viděl bych ten politický příběh Sobotky, který teď ty socany přivedl ‚zu grunt‘, neuvěřitelným způsobem ji pohřbill, zašlapal do betonu jednu celou tradiční rozsáhlou politickou stranu... Tak vy si přece musíte říkat: Proboha, co když se mně toto stane?“ zeptal se hosta. \r\n\tPospíšil přiznal, že by nerad dopadl podobně. TOP 09 chce podle svých vlastních slov posílit. Současně věří, že na Bohuslava Sobotku budeme jednou vzpomínat v dobrém jako na premiéra, který dokázal udržet pohromadě stabilní vládu celé čtyři roky i navzdory tomu, že v ní seděl Andrej Babiš. \r\n\t\n \n \r\n\t\n \n \r\n\tO Andrej i Babišovi Pospíšil soudí, že svou vládu také udrží po celé čtyři roky. „Já si myslím, že Andrej Babiš udrží vládu celé čtyři roky,“ řekl jasně, byť to prý nemusí nutně být tato první vláda. Obsazování orgánů sněmovny ukázalo, že může dobře fungovat koalice Andreje Babiše (ANO), Tomia Okamury (SPD) a Vojtěcha Filipa (KSČM). Pokud by byl Babiš sněmovnou vydán k trestnímu stíhání v kauze Čapí hnízdo, měl by se Andrej Babiš stáhnout do ústraní a vyřešit si tuto svou osobní situaci. Pokud by se premiérem stal někdo jiný z hnutí ANO, teoreticky by se mohla obnovit stará koalice ANO, ČSSD a KDU-ČSL. \r\n\tPrezident Miloš Zeman už také dal najevo, že tu teoreticky může vládnout vláda čtyři roky bez důvěry, což by bylo podle Pospíšila nepřijatelné. V ústavě je totiž napsáno, že jsme parlamentní republikou, takže v České republice může vládnout jen vláda, která má důvěru parlamentu. Jakákoli jiná představa je prý zcela v rozporu s ústavou. \r\n\tPokud by prezident napínal ústavu přespříliš, lze na něj podat ústavní žalobu, ale podat ji je velmi obtížné. „Ústavodárci předpokládali, že budoucí politici budou jednat v dobré víře a nebudou si ústavu mocensky ohýbat,“ posteskl si host. \r\n\t\n \n \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["XTV.cz", " Luboš Xaver Veselý", " Pospíšil", " TOP 09", " volby 2017", " Drahoš", " Zeman", " Topolánek", " Babiš", " Okamura", " KSČM", " Kalousek", " Sobotka", " ČSSD", " Praha", " "], "server": "parlamentnilisty_cz"}