{"title": "Jiří Drahoš se nevídaně rozpovídal před novináři z Anglie. Třeba Andrej Babiš bude z jeho plánů nepříjemně překvapen", "date": "2018-01-12 00:00:00", "article": "\r\n\tPrvního kola prezidentských voleb, které v České republice odstartuje v pátek odpoledne ve dvě hodiny, si všímá i server britského deníku The Gurdian. Tyto volby budou podle deníku o stávajícím vulgárně hovořícím prezidentovi Miloši Zemanovi. Je to prezident, který rozděluje společnost a svou popularitu těží s pomocí antiimigračního populismu. Vadí to Čechům? Právě to prý ukážou tyto volby. \r\n\tVolby však také ovlivní postavení premiéra Andreje Babiše, který sestavil menšinovou vládu a prozatím pro ni nemá podporu v Parlamentu. Opírá se především o podporu prezidenta Zemana. Jeden ze Zemanových protikandidátů, profesor Jiří Drahoš, deníku prozradil, že on by se jako prezident nechoval k premiérovi zdaleka tak vstřícně. \r\n\t \r\n\t Vedle toho Drahoš deníku sdělil, že se jako prezident pokusí vrátit prezidentskému úřadu punc morální autority, jakou míval za časů prezidenta Václava Havla. Současný prezident Miloš Zeman se chová jinak. Svými kroky pomáhá spíše vzestupu populistických stran. Zeman navíc otáčí Českou republiku k Rusku, což podle Drahoše není dobře. Pokud se stane prezidentem on, bude hledět spíše na západ. \r\n\t„České republika potřebuje obnovit morální autoritu, a to nejen v pozici prezidenta, ale také na úrovni vlády a obou parlamentních komor. V češtině existuje přísloví, které říká, že ryba smrdí od hlavy. To dokonale vystihuje současnou situaci,“ podotkl Drahoš. \r\n\tPro The Guardian Drahoš také zopakoval, že má obavy z dezinformační kampaně, která může ovlivnit prezidentské volby. Jde především o ruskou dezinformační kampaň. „Tento trend jsme viděli v prezidentských volbách v USA, v Německu, ve Francii i v Katalánsku. Rusové nechtějí silnou, sjednocenou a stabilní Evropu,“ sdělil britskému deníku Drahoš. \r\n\tDeník připomíná, že prezident Zeman prosazuje referendum o vystoupení z EU. To se některým voličům nelíbí. Jako prezident je populární, ale i mnozí jeho příznivci už si prý nepřejí, aby byl prezidentem ještě jednou. Už kvůli tomu, že není tak zdráv, jako byl před pěti lety. Deníku to řekl český sociolog Jan Hartl. Pokud dojde na druhé kolo voleb prezidenta, Jiří Drahoš může vyhrát. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["zahraničí", " The Guardian", " přímá volba prezidenta", " Zeman", " Drahoš", " Rusko", " NATO", " EU", " referendum", " Babiš", " "], "server": "parlamentnilisty_cz"}