{"title": "Mladý Klaus má pravdu. Kalousek, Gazdík a Bělobrádek jsou nicky a ubožáci. Paranoidní Drahoš za vším vidí Putina. Zeman je mírotvůrce a Babiš nás může ochránit. Pravicový myslitel hovoří", "date": "2017-12-14 00:00:00", "article": "\r\n\t \r\n\tStaré strany, které mají nějaké členstvo a jsou do nějaké míry na něm závislé, mají problém dávat podporu člověkovi, který je stíhaný. Členové by to alespoň z velké části odsoudili. Proto se budou, ke své smůle, bránit podporu Babišovi dát. Strany, které stojí proti systému a mohou tvrdit, že systém je špatný, že policie je zkorumpovaná, nemusí se rozpakovat Babiše podpořit. Babiš má ovšem problém na mezinárodním poli, že jde s extrémisty. Něco ovšem riskovat musí. \r\n\t\n Babiš navrhuje poslat naše vojáky chránit hranice Libye. Schvalujete to? \r\n\t \r\n\tLevice je ideologicky v koncích, záleží jenom na tom, jestli má náhodou nějakou charismatickou osobu a najde nějaký momentální námět, na kterém by se mohla znovu povznést. Jejich slibovačná politika rozdávání na dluh je už občany prohlédnuta a přestala fungovat. Co bude dál, nevím. \r\n\t \r\n\tODS by samozřejmě do vlády jít měla. Mladý Klaus má pravdu. Měla by se zachránit pravicová politika. Politici nejsou na to, aby se vyhřívali jen v přízni členů. Musí se obětovat a jít do rizika. Na ODS velice záleží. Fiala podle mého názoru není politik, má dostatek hlasů aby mohl sebevědomě jednat s ANO jako s rovným a on se zabývá jakýmisi nickami těsně prolezlými do Parlamentu. K čemu jsou mu ti ubožáci? Mladý Klaus možná po otci zdědil více politického rozumu a zodpovědnosti za stát. \r\n\t \r\n\tNázev Demokratický blok už odsoudila i ČSSD. Celkově je to nějaká snaha vyšachovat ANO. ANO zvítězilo ve volbách a je nerespektování vůle voličů to nějak obcházet. To je typická povýšenost elit. Volič je pro ně jen taková osoba, která je před volbami cenná, aby hodila do urny ten správný lístek, jinak je to jakýsi hlupák, který volí extrémisty a věří ruským webům. \r\n\t \r\n\tDlouhodobě musíme uhájit svoji nezávislost, protože to je největší deviza malého národa. Ve velkém celku bychom byli vždy přehlasováni většími národy a ztratili bychom rozhodování sami o sobě. Zajistit fyzickou a kulturní kontinuitu národa ovšem musíme dokázat sami, v tom nám nikdo nepomůže. Musíme mít reprodukční množství potomstva vychovaného k sounáležitosti s domovem a tradiční kulturou, jinak nás převálcují jiná etnika, kterým vlastně uvolňujeme místo vymíráním. To jsou hlavní nebezpečí a tomu musíme přizpůsobit politiku. Doufejme, že Babiš zajistí alespoň to první. \r\n\t  \n \n\n\n \r\n\t \r\n\tVondráček říká jen to, co je většině lidí jasné také. Nejprve musí vytvořit nezávislost těchto orgánů, a potom se znovu posoudí Babišova vina.  Většina lidí v nezávislost těchto složek nevěří. Já do toho nevidím, jak to skutečně je. Nevím. \r\n\t \r\n\tBabiš má takové možnosti, jaké měli před ním ostatní. Jestli oni zneužívali policii, může ji zneužívat i on. Tuto možnost vytvořily předchozí vlády. Babiš jen proleze dírou, kterou oni prorazili. Ale lidé nevěří nezávislosti policie a dalších složek. Jinak by nevolili Babiše. Podezřelé bylo svého času odvolání Šlachty. To předcházelo útokům na Babiše. \r\n\t \r\n\tU těchto lidí z „pražské kavárny“ to není jen obyčejné nepochopení reality, je to ideologická závislost. Lid je přirozeně vlastenecky konzervativní a jeho projevy se mohou nazývat všelijak. Při svobodném vyjadřování se najde menšina takových, kteří odpovídají označení xenofob a podobně. Takoví lidé budou vždy, nereprezentují ovšem celé to lidové hnutí odporu proti migraci a nedůvěřující EU. Protože národ je rozdělen na lidové konzervativce a kavárenské globalisty, je jasné, že ti první jsou obyčejní lidé a možná i hulváti, zatímco druzí jsou od života a domova odtržení intelektuálové žijící v zapouzdřené bublině, ale mají vytříbené vyjadřování. \r\n\tPokud se týká Slovenska, tam je záležitost jiná. Slováci dostali obavy z Maďarů, kteří začali příliš prosazovat „Velké Uhersko“. Proto hledají jakousi ochranu v EU.  \r\n\t \r\n\tBát se samozřejmě musíme, muslimská expanze je nebezpečí, které je evidentní. Musíme analyzovat příčiny: Jestliže je cílovým nebezpečím existence velkého počtu muslimů, potom je otázkou, jakou metodou u nás muslimské menšiny mohou vzniknout. Bojovat proti této metodě je přednostní. Jestli tuto metodu obsahuje politika EU, potom je na zvážení výstup z EU. Pokud se chce EU zachovat, potom jen v takové formě, aby nemohla mluvit do vnitřních záležitostí jednotlivých států, a my si mohli najít svoji metodu jak se ubránit cizí expanzi. \r\n\tTakto ovšem uvažuje konzervativec, kterému je jeho domov vlastní, zatímco kavárenský globalista mentálně odloučenýc od svého domova to bude považovat za nacionalismus, xenofobii a podobně. Bude chtít těsnou integraci v EU a muslimové mu vadí méně než konzervativci, kteří od něj vyžadují zodpovědnost za národní existenci. Tento spor je fatální a na jeho rozřešení závisí naše budoucnost. \r\n\t  \r\n\t \r\n\tTrvalé kvóty znamenají, že bude trvalé přistěhovalectví imigrantů. Multikulturalisté se tedy odkopali, přiznali, že chtějí trvalý příliv imigrantů. Jestli to projde, nevím. \r\n\t \r\n\tVypovídá to o paranoidním uvažování toho člověka, který za vším vidí Putina, a když se něco nezdaří, tak za to může Putin. \r\n\t  \n \n\n\n \r\n\t \r\n\tTento akademik je globalista, jak prozradil začátkem své kampaně. Dnes pochopil, že nemůže naplno prozradit své cíle, protože ty jsou samozřejmě proti zájmům národa. Nedovedl si vyfabulovat nějakou jinou legendu, takže vlastně nic nemá. Typická globalistická agenda hlásající, že se musíme rychle integrovat v EU, protože nás ohrožuje Putin svými weby a jimi řízení xenofobové, je tak průhledně naivní, že jí běžný občan věřit nebude. Budou ji akceptovat zase jen ti, kteří žijí ve stejné bublině s kavárenskými globalisty. \r\n\t \r\n\tZeman je lidový konzervativec, nevím, jestli je autentický nebo indukovaný, nicméně je přesvědčený. Příliš zdravý být nepotřebuje, už nemusí dělat trvalou prezidentskou kampaň a jezdit po krajích. Může pohlížet na Vltavu jako Kiska na Dunaj a podřimovat. Důležité jsou jeho podpisy a vystoupení a to s podporou poradců a berlí zvládne. Zeman je pro intelektuály nepředstavitelně protivný, hulvátský a nereprezentativní. Národ je rozdělen konfliktem mezi lidovými konzervativci žijícími v přirozené životní realitě a majícími zodpovědnost za svoje potomstvo a budoucnost svého domova, a zapouzdřenými ideologicky myslícími globalisty sloužícími cizím zájmům. Je jasné, že každý prezidentský kandidát se musí někam zařadit. Zeman v prvním kole nepochybně vyhraje. Ohrožen může být v druhém, kde se proti němu sjednotí globalisté, kteří přesvědčili nějaké lidi o nevhodnosti Zemana. Jako skutečného oponenta si dovedu představit pouze Topolánka, což by zase nebyla nejhorší volba. Doufám, že budeme volit mezi těmito dvěma. \r\n\t \r\n\tGenerál Petr Pavel mluvil kdysi o tom, že Rusko je vojensky slabé a nemůže nás ohrozit. Dnes se generál zařadil do mediální kampaně proti Rusku. Proboha, snad nás neohrožují nějaké weby? Copak nesmíme vědět nic z názorů druhé strany? Celá ta kampaň proti Rusku je jasná snaha se od Ruska naprosto oddělit. Vždyť už člověk, který o Rusku normálně promluví, nebo do Ruska jede, je součástí „páté kolony“. Aby nebyl, nesmí v Rusku rusky mluvit, ale mít překladatele, a v jednom kuse štvát. Ve sdělovacích prostředcích neuslyšíme nic jiného o Rusku jenom výběr toho nejhoršího. Nebezpečí Radka Kotena nedovedu posoudit. \r\n\tKaždého národního konzervativce odmítajícího těsnou integraci v EU lze nazvat Putinovým agentem, protože mluví s Putinem shodně, aniž by to věděl. Prezident Zeman jako národní konzervativec nechce spustit železnou oponu na hranicích Ruska, proto se chová přátelsky přirozeně jako s ostatními, třeba s britskou královnou. Je si vědom toho, že odloučením od Ruska bychom se zbavili možnosti svobodně manévrovat. \r\n\t \r\n\tBohuslav Sobotka je spíše podprůměrný politik. Je to úředníček, který jen plnil příkazy Bruselu. Sociální demokracie dříve vítězila populismem, slibováním všelijakých „darů“, které potom šly buď na dluh, nebo se peníze musely vzít jinde. Občané si uvědomili, že potřebují hospodáře, nikoliv Jánošíky. Opravdové peníze od nás odvádí zahraniční oligarchové a těm ČSSD spíše poklonkuje a Jánošíkovsky se k nim nechová. Sobotkova vláda si zase tak moc špatně nevedla. Ostudu udělal Sobotka ve chvíli, kdy začal štvát proti Babišovi v zoufalé obavě o volební výsledky své strany.  \r\n\t \r\n\tČT je prakticky součást globalistické a europeistické „pražské kavárny“. Stává se jí stále více. Pokud se chovala ještě nezávisle třeba rozhovorem se syrským vládcem Asadem, byla potom vládnoucí globalistickou klikou napadána. Nezávislá novinařina a investigativní zpravodajství jsou věci dob dávno minulých. Ještě v USA existuje. V Evropě nikoliv. Aby globalistické lži nevyšly najevo, musí se nějak odsoudit a případně zakázat opoziční weby, komunisté to řešili rušením Svobodné Evropy. Zde se schyluje k něčemu podobnému. K systémovým změnám se nevyjadřuji, bylo by to mimo námět. \r\n\t \r\n\tNemyslím si, že zrovna případ Saakašviliho by něco naznačoval. Někomu vyhovuje ukrajinský konflikt ke spuštění nové železné opony, proto se nesmí mírově řešit. Když chce někdo utužit režim a odstoupit od svobody slova a dalších svobod, potom se napětí a strašení nepřítelem hodí. Mírotvorce je jenom Zeman. Ví totiž, že železná opona je účelová, není kvůli nebezpečí Ruska, jde o oddělení Evropy od Ruska, aby se mohla provést globalistická akce v Evropě a aby Rusko se nemohlo stát jakýmsi národně konzervativním vzorem. Ukrajina je ke své smůle v tom jenom nástroj. \r\n\t  \n \n\n\n \r\n\t  \r\n\t   \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Podracký", " Zeman", " Gazdík", " Bělobrádek", " Kalousek", " Putin", " Drahoš", " EU", " imigrace", " Babiš"], "server": "parlamentnilisty_cz"}