{"title": "Katolický kněz: Pokud se Zeman stane znovu prezidentem, plakat rozhodně nebudu. Podfukář Drahoš pohrdá lidmi. He-he Pehe dělá z voličů nevzdělané blbečky. A Halík...", "date": "2018-01-10 00:00:00", "article": "\r\n\t \r\n\t \r\n\tCo se týče P. Mohelníka, je třeba si uvědomit, že tento text je primárně určen členům dominikánské rodiny, jak můžeme číst v kompletním jeho textu. To, že z tohoto psaní Christnet vyrobil výzvu všem křesťanům, už je jen typická současná „novinařina“. Kladně ovšem hodnotím jeho výzvu k modlitbě, kterou můžeme číst v posledním odstavci, který si zde dovolím ocitovat: \r\n\t„Milí členové dominikánské rodiny, všechny vás zvu, abychom se – pobízeni slovy sv. apoštola Pavla – spojili v modlitbě za dobrou volbu prezidenta České republiky. Přidejte se prosím k novéně, která bude spočívat v každodenní modlitbě litanií k Duchu Svatému ve dnech od 3. do 11. ledna 2018.“ \r\n\t \r\n\tPokud budeme tedy hodnotit dosah Mohelníkova vyjádření, pak ten padá především na dominikány. Co s ním udělají ostatní křesťané, a to je i z textu posledního odstavce zcela zřejmé, je čistě jen a jen na nich. To, že se jeho vyjádření chopili nějací žurnalisté a nyní již žije svým životem, zase padá na ně. \r\n\tTo u mons. Halíka je to již poněkud jiné, neboť ten své vyjádření ráčil sdělit jednomu z Babišových periodik s celostátním a celospolečenským dopadem. Prostě pater Tomáš rád oslovuje širší publikum. Jen nevím, zda o to širší publikum stojí, neboť jeho „nespokojenost“ s oběma následníky Václava Havla je již notoricky známá a leckdy mnohým ze čtenářů i protivná, jak lze třeba vypozorovat na sociálních sítích. \r\n\tA co se týče vaší otázky ohledně palčivé naléhavosti a angažovanosti, tak bych si dovolil ocitovat apoštola Pavla z 1. listu Timotejovi: „Na prvním místě žádám, aby se konaly prosby, modlitby, přímluvy, díkůvzdání za všechny lidi, za vládce a za všechny, kteří mají v rukou moc, abychom mohli žít tichým a klidným životem v opravdové zbožnosti a vážnosti.“ (1 Tim 2,1-2). Tuto větu má jistě na mysli i P. Mohelník. \r\n\tSamozřejmě modlitba je věc jedna a samotná volba druhá, ale u křesťana by se mělo jednat o jakési „spojené nádoby“ a je to i možnost, jak se při samotném hlasování ubránit přílišnéhomu vlivu emocí, jako jsou například nenávist, touha „vyrovnat si účty“, ale i nekritický obdiv a tak podobně. \r\n\tČasto opakuji slova jednoho mého staršího řádového spolubratra: „Pokud je jedinou motivací při volbě volit kohokoli proti jednomu určitému kandidátovi, pak je to volba špatná a ničemu neprospěje.“ \r\n\t  \n \n\n\n \r\n\t \r\n\tPokud naše mezilidské vztahy, které by měly být dlouhodobé, bude ovlivňovat něco tak krátkodobého, jako je pětiletý prezidentský mandát, tak je problém ani ne tak v osobě prezidenta, ale v nás samotných. To se pak necháme rozdělit už čímkoli, třeba oblíbenou literaturou, značkou automobilu nebo zeleninou. \r\n\tA pokud je někdo slepě milován a zároveň jinou skupinou slepě nenáviděn (a někdy se mi zdá, že právě o jakousi slepotu v obou vášních jde), pak to není rozhodně stoprocentní vina milovaného/nenáviděného, ale jde o osobní problém milujících/nenávidějících. I když je třeba i onomu milovanému/nenáviděnému přiznat určitý podíl, záleží, nakolik je jím vyprovokovaný a nakolik nechtěný. \r\n\tV každém případě je třeba uznat, že každý, ať již milovaný, nebo nenáviděný, není stoprocentní Mirek Dušín nebo Dlouhé Bidlo. Každý z nás zůstává člověkem a každý z nás dělá věci ne vždy dobré. \r\n\tA co se týče rozdělení na venkov pro Zemana a město proti Zemanovi, nezpozoroval jsem až tak hlubokou propast, takže mám takový pocit, že propasti jdou často na vrub médií. Novinářů je dnes jako žab u rybníka a z něčeho přecie musejí žít, takže píšou a píšou, většinou na zakázku. \r\n\t \r\n\tJeho prezidentování mne ani nepřekvapilo, ani nezklamalo. Rozhodně mi nezavdal příčinu k tomu, abych se jím a jeho činností zabýval dnem a nocí a za bezesného převalování se v peří přemýšlel nad jeho politickou smrtí. Ani mi nezavdal příčinu k ostentativním prohlášením typu: „Stydím se za svého prezidenta!“ A pokud se stane i protentokrát prezidentem, tak to unesu a plakat rozhodně nebudu. \r\n\tOsobně si myslím, že věnce kladl dobře. Neslýchali jsme snad stále od určitého „klanu“, že prezident je jen jakýmsi kladečem věnců? Pokud tedy volíme kladeče věnců na dalších pět let, tak nechápu, proč je kolem toho tolik rozruchu. \r\n\t \r\n\tKdyž už máme tedy ten národní stát celých 25 let. Popřípadě, pokud bereme prvorepublikovou teorii o jednom národě československém, 100, tak bychom se snad o něj měli trochu bát i prát. A ne v roce zrovna jubilejním jásat nad jeho rozmělněním v jakémsi prapodivném ideologickém hrnci (mixéru), který se pyšní názvem Evropská unie. Takže ano, podobný pohled mám i já, ač na rozdíl od pana prezidenta je můj názor na EU daleko kritičtější (ale to klidně může vyplývat z toho, že on je ateista a já křesťan) a v pohledu na přijetí eura jako měny se s panem prezidentem zcela rozcházím. \r\n\t \r\n\tKolem fary v Lomnici nad Popelkou není plot, takže mám nespornou výhodu v tom, že mne o pověšení jakéhokoli kandidáta nikdo nemůže žádat. Ale kdyby plot byl, tak bych rozhodně nevěšel. Svým farníkům radím, aby vůči jednotlivým kandidátům a jejich projevům byli pozorní a pak zvolili podle svého nejlepšího vědomí a svědomí. Co jiného tak asi mohu dělat? \r\n\t \r\n\tKdyž budou kandidáti hovořit například do Proglasu, Katolického týdeníku či jiného křesťanského média, budou „nějak věřící“ skoro všichni (každé vótum dobré), důležitým zůstává, jak se budou chovat v úřadě, i když nějaké indicie by tu byly… \r\n\t \r\n\tMožná se ti, kteří je odněkud vytáhli jak Boba a Bobka z klobouku kouzelníka Pokustóna nebo jim nakukali ten nápad kandidovat, měli zamyslet nad tím, zda nevybrat osobnosti více známé. Nevím, zda mi přísluší „kádrovat“ kandidáty, a na nějakou hlubší analýzu nemám dost dat, ale i tak se u některých kandidátů divím, čím mne jako voliče chtějí zaujmout, zvláště když se nad tím zamýšlím z pohledu křesťana, který se za své náboženství a ani za svou příslušnost k českému národu nestydí (tomu prvnímu se dnes, tuším, říká fanatik a tomu druhému nácek nebo xenofob). Ale když se ptáte, tak aspoň pár postřehů, ke kterým mi pomohla i anketa uveřejněná na  . \r\n\t  začal s kandidaturou již v roce 2016 za aféry strýčka Bradyho. To, že se nikam neposunul, myslím vpřed, znamená, že příležitost a náskok prokaučoval. A to o něčem svědčí. A jen takový drobný přípodotek; od člověka, který se chlubí tím, jak chodí ke zpovědi a přijímání, a přitom by podpořil eutanázii, která je (alespoň z katolického morálního hlediska) těžce hříšná ,rozhodně nečekám „hájení“ křesťanských hodnot. \r\n\tPan  je jistě seriózní pán, ale proč tedy pro podtržení serióznosti nosí brýle, které jsou na nic (že by image?), a tudíž je to, stručně řečeno, podfuk. A není ten, co páchá veřejně podfuk, takhle náhodou veřejný podfukář? Ale hlavně, člověku, který pohrdá lidmi, když jde o referendum, a zároveň by mu „bodly“ jejich hlasy, pokud by mu zařídily prezidentskou sesli, svůj hlas tedy rozhodně nedám. \r\n\tZ vyjádření pana  pozoruji zápal nově pokřtěného a přeji mu, aby mu vydržel. Ale předpokládám, že u mnoha voličů ho diskvalifikuje jeho politická minulost. Pro něj bude i do budoucna nejtěžší přesvědčit lidi o tom, že se opravdu změnil. Pokud uspěje, doufám, že křesťanské hodnoty bude hájit. \r\n\t \r\n\tOd „počmáraného“ levicového aktivisty Dr.  lze čekat jediné: prosazování současných levicových hodnot. A ty, jak známo, jsou s těmi křesťanskými v protikladu. \r\n\tPana   mám spíše spojeného se stupidním hitem Neposedné tenisky, kterým na několik let zazdil slibnou kariéru zpěvačky z Arakainu, a dost dobře si ho na místě prezidenta představit nedovedu, takže o něm jako o někom, komu dám svůj hlas, jsem ani neuvažoval. Vím, že to s křesťanstvím nic společného nemá, ale jinak doufám, že jak byl tento hit tehdy upřímně pitomý, tak je dnes upřímná jeho víra. Kdyby nebyla, asi by odpovědi více korektně rozmazával. Jako jiní, kteří se sice ke křesťanství hlásí, ale nějak je to nutí věci „okecávat“, aby si příliš nezadali (například pan  ). \r\n\tU pana   se dá předpokládat dosti značná míra tolerance a otevřenost k diskusím. Když má za manželku katoličku, tak musí žít s křesťanskými hodnotami každodenně. \r\n\t  \n \n\n\n \r\n\t \r\n\tNa něco jsem odpověděl již výše, takže netřeba více dodávat. Snad jen to, že každý kandidát potřebuje jasné a úderné heslo. Otázkou zůstává, nakolik se dají ona hesla zrealizovat. To se pozná až po volbách. Před volbami obvykle heslo nic neznamená. Pouze kandidátní heslo pana prezidenta Zemana je již za těch pět let prověřené a víme tedy, že je pravdivé. \r\n\t \r\n\tPro mne osobně je jedničkou pan Hynek. Pokud vyhraje, tak doufám, že to nepokazí a neukradne dětství jeho dvěma malým dětem. Mít tátu veřejným činitelem není pro rodinu vždy snadné. \r\n\t \r\n\tNe nadarmo mnozí z mých přátel říkají „he-he Pehe“. I já považuji tohoto pána za „srandistu“. Ovšem jeho „sranda“ je krutá a někdy i značně blbá. Politický komentátor šermující morálkou by podle mého neměl urážet názorové oponenty a už vůbec ne zpoza klávesnice dělat z voličů a sympatizantů Miloše Zemana nevzdělané blbečky. Znám osobně mnoho „antikavárníků“, kteří znají více než dva cizí jazyky a jsou schopni si v nich nejen objednat pivo v hospodě, ale i přečíst zahraniční tisk. Ona totiž ta až křečovitá snaha „kavárny“ vyrobit z oponentů blbečky taxikáře a slepice uklízečky mi nepřipadá příliš morálně dobrá. \r\n\t \r\n\tNetrpí on pan Hayato nějakou fóbií? I když možná je jen členem nějakého spolku konspirátorů, kteří za vším světovým zlem vidí Kreml. Jo, to víte, „lidi sou různý a různý koníčky maj“, jak zpívá Vilda Čok. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["E. Sládek", " Zeman", " Drahoš", " Hynek", " Halík", " Pehe", " katolická církev"], "server": "parlamentnilisty_cz"}