{"title": "ČSÚ očekává konečné výsledky prezidentských voleb v sobotu večer", "date": "2018-01-11 00:00:00", "article": "\r\n\t\t„Členům okrskových volebních komisí zdůrazňujeme, aby při své práci postupovali svědomitě, v souladu se zákonem a metodickými pokyny, a zbytečně nespěchali. Důležitá je především správnost celého postupu a bezchybnost výsledků hlasování, které Českému statistickému úřadu předají,“ uvedl místopředseda úřadu Marek Rojíček. \r\n\t\t\tVolit se bude v celkem 14 866 okrscích, z nichž každá má svou volební místnost. Po ukončení hlasování, tedy v sobotu po 14:00 zahájí každá volební komise sčítání odevzdaných hlasů pro jednotlivých devět kandidátů. Po dokončení sčítání komise zpracuje zápisy o průběhu a výsledku hlasování. Správnost zápisů stvrzují všichni členové komisí svými podpisy. \r\n\t\t\t„Podepsaný zápis doručí komise na takzvané přebírací místo Českému statistickému úřadu. Pracovníci úřadu provedou kontrolu formální správnosti zápisu a vloží ho do systému. Poté jsou data v zabezpečené elektronické podobě odeslána do centra zpracování, kde jsou uložena do databáze,“ uvedla místopředsedkyně ČSÚ Eva Krumpová. \r\n\t\t\tMůže se podle ČSÚ stát, že některé komise odevzdají své zápisy později. Cesta na přebírací místo, jichž je po republice 427, pro ně může být s ohledem na zimní počasí a špatnou sjízdnost silnic komplikovanější, zejména v horských oblastech. Práci komisí v horských střediscích může zkomplikovat vyšší počet voličů kvůli návštěvníkům, kteří budou volit na voličský průkaz. \r\n\t\t\tPrůběžné a konečné výsledky voleb bude ČSÚ zveřejňovat také na serveru www.volbyhned.cz. Zajímavosti a důležité informace slibují statistici poskytovat také na twitterovém účtu. Hlavní webová prezentace ČSÚ   nebude v sobotu během zpracování výsledků voleb dostupná. \r\n\t\t\t  \n \n\n\n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČSÚ", " prezientské volby", " Zeman", " Drahoš", " výsledky"], "server": "parlamentnilisty_cz"}