{"title": "Fuj Sobotka, fuj Drahoš, fuj ČT. Prezident domluvil a Honzejk z Bakalovy stáje hned mastil reakci", "date": "2017-12-26 00:00:00", "article": "\r\n\tHned na úvod Zeman poznamenal, že radostných zpráv při hodnocení celého roku je daleko více. „Náš ekonomický růst je jedním z nejvyšších, a naopak naše zadluženost jednou z nejnižších. Měli bychom být hrdý a sebevědomý národ, který si váží svých úspěchů,“ dodal. \r\n\tA pár minut poté se začal šířit zhuštěný souhrn Zemanových poselství očima redaktora Hospodářských novin miliardáře Zdeňka Bakaly Petra Honzejka. \r\n\t \r\n\tSebrat dávky „nepřizpůsobivým“, přesně tak shrnul první Zemanovo poselství Honzejk. „Je dobře, že máme nízkou nezaměstnanost. Ale stále je zde skupina lidí, kterým říkáme nepřizpůsobiví. Mluvil jsem nedávno s novou ministryní práce a sociálních věcí a shodli jsme se na tom, že je třeba omezit sociální dávky těm, kdo odmítají nabízenou práci,“ řekl Zeman. \r\n\t„Úřednící k pásům,“ přeložil další poselství prezidenta Miloše Zemana Honzejk. „Měl bych jeden námět, který se vám možná bude zdát bizarní. Před patnácti lety jsme měli osmdesát tisíc státních úředníků. Ne státních zaměstnanců, státních úředníků. Dnes jich máme sto padesát tisíc, protože se nám množí podle Parkinsonových zákonů. Kdyby se alespoň část z nich podařilo uvolnit, protože tito lidé si často jenom vymýšlejí zbytečnou práci, soukromý sektor, který trpí nedostatkem pracovních sil, by je velmi rád přijal,“ řekl prezident. \r\n\t„Babiš forever, ať s ním kouká vládnout ČSSD, komunisté to podpoří,“ přeložil další poselství Zemana. „Po volbách se dvě nejstarší české politické strany, sociální demokracie a strana lidová, dostaly na okraj propasti a téměř se nedostaly do parlamentu. Ať si vedoucí představitelé těchto stran sami zhodnotí, proč k tomu tak došlo. Představitelé všech devíti parlamentních subjektů mi říkali, že s námi nikdo nechce jednat. To je nesmysl. Nemají sedět jako panenka v koutě a jednání musejí iniciovat. Návrh programového prohlášení Babišovy vlády je pro takové diskuse docela dobrým výchozím materiálem,“ uvedl prezident. \r\n\t„Fuj Sobotka,“ přeložil redaktor Zemanova slova, když se rozmluvil o Sobotkově vládě v demisi. „Dostával jsem moudré rady, které mi říkaly, nejmenujte Babišovu vládu dřív, než Babiš získá podporu v Poslanecké sněmovně. Ale to by znamenalo, že po týdny, možná dokonce po měsíce tady povládne Sobotkova vláda v demisi, a to si snad proboha nikdo nepřeje,“ řekl. \r\n\t„Žádný předčasný volby,“ napsal Honzejk k Zemanovu výkladu předčasných voleb. „Občas slyším hlasy, že bych měl vypsat předčasné volby, což mi ústava v některých situacích umožňuje. Chci naprosto jasně říci, že to nikdy neudělám, protože předčasné volby několik měsíců po řádných volbách by byly výsměchem občanům, kteří šli k řádným volbám a volili tak, jak volili. Občané rozdali karty a politici musejí umět s těmito kartami hrát,“ zdůraznil Miloš Zeman. \r\n\t„Fuj Drahoš,“ shrnul redaktor prezidentovu reakci na nedávná slova prezidentského kandidáta Jiřího Drahoše. „Věřím, že se nebudeme obviňovat z toho, že výsledky minulých parlamentních voleb byly zmanipulovány zahraničními rozvědkami. Je to ubohé, je to trapné a je to urážející. Volby byly svobodné a jsem rád, že i BIS vydala prohlášení, kde konstatuje, že k žádnému takovému ovlivnění nedošlo. Jsme svobodná země se svobodnými občany,“ řekl prezident. \r\n\t„Fuj Česká televize,“ napsal na závěr redaktor k prezidentovu vyjádření ohledně České televize. „Je mnoho věcí, na které dnes můžeme být hrdí. Takže zdvihněme hlavy a buďme sebevědomými lidmi, kteří spoléhají na svůj zdravý rozum a nedají se manipulovat ať už údajnými zahraničními rozvědkami, nebo zejména českým tiskem a Českou televizí a dalšími médii,“ uzavřel své poselství Zeman. \r\n\tZemanův projev viděl podobně slabě i historik Petr Blažek. „Slabý projev, bez hlubších státotvorných a nadčasových myšlenek. Těším se, až odejde v březnu objímat stromy, nejlépe nějaký jehličnan,“ řekl. \r\n\t \r\n\t Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Zeman", " poselství", " Honzejk", " Hašek", " Blažek", " Kotrba"], "server": "parlamentnilisty_cz"}