{"title": "Senátor Doubrava: Politici, kteří tohle schválili, se ukázali jako banda idiotů. Babiš je skrytý eurohujer, snad nepodlehne magorům z Bruselu. Je třeba podpořit samuraje Okamuru ", "date": "2017-12-27 00:00:00", "article": "\r\n\t \r\n\tRok 2017 ovlivnily parlamentní volby. Do předvolebního boje byla zapojena veškerá zášť, která byla v předchozích letech skrývána. Vyhození Babiše z vlády byla tak amatérská chyba, že se tím potvrdila slova prezidenta Zemana, že Sobotka není dostatečně kompetentní. \r\n\tNa druhou stranu u mne má Sobotka jedno plus. Zprostředkoval profesionální dialog s ministerstvy při řešení problémů bytových družstev a problémů s takzvanými nepřizpůsobivými občany na severu Čech.   \r\n\tJaké jsou výsledky parlamentních voleb? To ukážou praktické kroky politiků a vlády v příštím roce. Ale dominantní zisk hlasů hnutím ANO i neočekávaný zisk Pirátů jsou signály zoufalé snahy občanů, aby došlo pomocí nových politických fenoménů k pozitivním změnám. Indiáni se spoléhali na šamany, my doufáme v zázrak pomocí voleb. Zisk hlasů samuraje Okamury je jasným signálem, že čeští eurohujeři a političtí teroristé z neziskových organizací, ale i sluníčkáři z ČSSD podceňují nebezpečný tlak islamistické ideologie na Evropu. Ale občané toto nebezpečí cítí. \r\n\t \r\n\tJe třeba podpořit samuraje Okamuru v jeho tažení proti financování politických, tzv. neziskových organizací, což jsou spíše ultraliberální diverzní skupiny, kterým i stát poskytuje až darebné finance a ty ho za ně podrývají. Tedy většina z nich. Je nepochopitelné, že stát to nevidí, spíše je otázka, proč to vidět nechce! \r\n\tZastat se ředitelů škol a učitelů, kteří se snaží omezit nařízené šílenství takzvané inkluze, která je euromódou, ale pro řadu dětí je spíše trestem. Já jako ministr školství bych okamžitě opět zavedl jednotné osnovy do škol. \r\n\tJe nutné podívat se na zoubek e-receptům, protože jejich význam je zatím nulový, varují praktičtí lékaři, s nimiž jsem hovořil. Stejně musí pacient od lékaře jít do lékárny s papírem, aby mu lékárník vydal lék. Je za tím další zbytečná byrokracie, ale úředníci na ministerstvu umírání si to jistě dobře zdůvodní. \r\n\tBude třeba si dávat pozor na ministryni obrany a ministra zahraničí, protože to jsou eurohujeři. Abychom nelezli do zadku NATO ještě více než za Stropnického. Babiš je také skrytý eurohujer, protože to je pro jeho obchodní vize dobré, a snaží se vypadat hezky i doma v Česku pomocí stopky migrantům. Doufám, že to myslí vážně a nepodlehne magorům z Bruselu. \r\n\tTřeba bojovat za úpravu zákonů týkajících se bydlení. Babiš mi slíbil, že se vláda problémy bytových družstev a teroru nepřizpůsobivých bude zabývat. Tak je třeba mu to ráno a večer připomínat. \r\n\t \r\n\tTak špinavou kampaň takzvaných liberálů proti prognostikovi Zemanovi jsme nezažili, to je otřesné. Schwanzenbergovy kecy a hysterie TOP 09 a s nimi spolčených umělců při první volbě prezidenta v přímé volbě bylo jenom chraplavé nevinné zpívání opilého pěveckého sboru. Výsledky nastávajícího prvního dostihového kola netipuji. Na startu je ucelená řada bezvýznamných osob, takže kdo ví. Jedině mohu říci, že v prvním kole očekávám a věřím, že občané dají opět důvěru prognostikovi a ve druhém také. \r\n\t \r\n\tPro pana prognostika v důchodu to bylo drsné prezidentování. Liberální primitivové na něho prováděli neustále mediální lov. Jsou doslova šílení z toho, že se chová normálně a kritizuje hloupé politické kroky elitářů západní Evropy a hodnostářů EU. Protože se chovají stejně katastrofálně jako západní politici v letech 1935–1938. Jeho období hodnotím jako velmi úspěšné. Ať si sluníčkáři vyřvávají, co chtějí, pro republiku udělal obrovský kus práce a jsem přesvědčen, že po zvolení v ní bude pokračovat. \r\n\t \r\n\tJeho výkon premiéra nebyl ani omylem hvězdný. Tak kam se cpe? Topolánkovi bych vzkázal: Že si nedáš pokoj. Ale budu upřímný. Byli jsme kolegové v senátu a nemohu říci, že bych s ním měl nějaké zásadní rozepře. Byl by pro mne přijatelnější než takový Drahoš a další. \r\n\t \r\n\tPrávě kvůli tomu by se měl vrátit do politického hrobu. Lisabonská smlouva je paskvil. Lidé kolem Topolánka ve své tuposti viděli v EU jenom jeho ekonomické výhody pro byznys. Otevřená aréna pro kšeftování. Hurá. Topolánkovy idioty vůbec nenapadlo, že vznosná slova mnoha článků Lisabonské smlouvy jsou vlastně zlodějské úpisy omezující naše práva. Lisabonská smlouva prý vzešla ze všeobecné hodnoty nedotknutelných a nezadatelných práv lidských bytostí, demokracie, rovnosti, svobody a právního státu. Takové žvásty jsou v preambuli Lisabonské okupační smlouvy. Před týdnem jsem v jedné knize četl upozornění: Kdyby to, co je vzletně napsáno v preambuli, platilo, tak dnes nežijeme v tržním prostředí stranícím silným sektářským vztahům korporátního kapitalismu, ale v nebi nebo nějaké formě komunismu... \r\n\tAle k realitě dneška nás spíše přiblíží citát z roku 2007 z Hospodářských novin: „Také hospodářská mafie sází na euro a globalizaci. Stejně jako velké evropské podniky si i stratégové Camorry a Cosy Nostry uvědomili výhody mezinárodních investic a diverzifikace.“ (Také všechny mafie se už těší na euro, Hospodářské noviny, 25. 7. 1997, str. 16) Mám nutkavý pocit, že Topolánka lze z tohoto pohledu zařadit také mezi mafiány. \r\n\t  \n \n\n\n \r\n\t \r\n\tMáme předvánočně uplácanou menšinovou vládu. Je jako sněhulák. Zatím vládní menšinový sněhulák stojí nejen proto, že venku začíná mrznout, ale proto, že nebyl ještě ovanut žárem nenávisti straniček se zbytkem politické moci s jejich sotva deseti procenty křesel v parlamentu hlásajících, jak jsou demokratické. Že jednají úplně opačně? Co na tom, to jim je jedno. Dosavadní politické strany se pokusí zničit nedůvěrou vládu čarodějů z ANO. Kdyby zlikvidovaly vládu ANO, mohly by opět jít na ruku svým sponzorům, protože by vládní posty a vládní kšefty ovládli oni – demokraté z ODS, ČSSD, KDU-ČSL, tak jako to dělali doposud. Za odměnu by vzali do vlády i jednoho menševika z TOP 09 a pirátského plavčíka. \r\n\tTichou podporu Babiše již vyrobila střední skupina demokratických pravicových vojsk s prořídlým plukem rajtujícím na idejích ČSSD. Tím, že tato superdemokratická skupina pohrdá lidmi z KSČM a samuraji z Okamurovy SPD, vytváří si z nich nepřátele. Nejstrašnějším trestem za pohrdání zákonitě bude tichá podpora poskytnutá čarodějům z ANO z parlamentních lavic KSČM a SPD. Pěkně demokraticky oko za oko, zub za zub. \r\n\t \r\n\tBabišovci toho naslibovali tolik, že by byl zázrak, kdyby na to skutečně našli peníze. Babiš ví, že lidé potřebují chléb a hry. K tomu potřebují peníze pro démony valorizace mezd a penzí a investic. Nebezpečné je, že Babiš by mohl dál nafukovat počet úřednických míst. To lze také nazvat umělým snižováním nezaměstnanosti. Byl bych moc rád, kdyby se podíval na to, nač upozorňoval několikrát ve sněmovně, tedy kšefty Kalouska, Sobotky a jim podobných. Moc bych chtěl, aby sněmovna také projednávala jejich vydání k trestnímu stíhání. Čili Babiš je teď majitelem časované finanční bomby… \r\n\t \r\n\tSenát se 6. prosince roku 2017 opět zpronevěřil svému poslání. Opět prokázal, že není tou pojistkou, kterou se stále ohání. Ano, myslím tím zamítnutí Návrhu ústavního zákona o bezpečnosti České republiky, a potvrzení tak zločinné směrnice EU. Jsem přesvědčen, že tato směrnice je počátkem záměru Bruselu zbavit nás možnosti bránit sebe a své rodiny, svou vlast před nebezpečím, které si už konečně uvědomila i původkyně šílené imigrace Merkelová. Nebezpečí, které nám znásilňováním a vraždami představují sami imigranti. Nemohu jinak, než protestovat proti znevážení jednoznačného přání obrovského množství občanů naší republiky nesmyslnými řečmi o zbytečnosti přijetí takové úpravy zákona. Pocit, který z jednání mám, je pocit velikého studu. Ti, kteří hlasovali proti přijetí novely, zradili své voliče a ti by jim to při volbách měli důrazně připomenout! \r\n\t \r\n\tPolitici z EU se touto směrnicí představili jako banda idiotů. Evropský parlament schválil nesmyslné zpřísnění kontroly nad střelnými zbraněmi. Pro přijetí směrnice hlasovalo 491 z 697 přítomných. Čili 491 idiotů. Tomu předcházela bouřlivá debata. Padaly tam rozumné připomínky jako: EU by měla sjednocovat základní rámcové předpisy a koordinovat jenom důležité činnosti, které si nadnárodní koordinaci vyžadují. Rozumní europoslanci upozorňovali, že na jedné straně sice směrnice touží po koordinaci, přitom zbytečně chce omezit zájmy řady skupin občanů EU. Směrnice ale vůbec nemá vliv na to, jestli nějaký terorista či zločinec si obstará v kriminálním prostředí zbraň. Ti své zločiny dělají takzvanými černými, tedy nepřihlášenými zbraněmi. Ti lidé, kteří stejně z obav o své rodiny si pořídí i takovou zbraň, vědí, že poruší zákon, ale přesto si ji pořídí. Problém vidím především v tom, že nebudou proškoleni ze zacházení s ní a nebudou znát zákon, tedy možnosti a podmínky použití. Tak k čemu ta směrnice je? Teď by měli ukázat co umějí vládní právníci. \r\n\t  \n \n\n\n \r\n\t \r\n\tV 90. letech byl náš průmysl doslova vydrancován západními firmami. Co bylo hodnotné, skoupily za směšný peníz, provozy zavřely, aby jim ubyla konkurence. Hlavně že získaly naše trhy. S pomocí ekonomického negramota Havla byl zničen i náš zbrojní průmysl. Naše zahraniční trhy obsadily západní zbrojovky. Jen tak pro připomenutí, zde je citát z roku 1938: „Devadesát osm procent veškerého světového vývozu zbraní přichází z deseti států; asi šedesát procent přichází z Velké Británie, Spojených států, Francie, Švédska a Československa.“ (Evropa, jaká je, John Gunther, XIV. Vydání, Fr. Borový 1938, str. 149). \r\n\t \r\n\tZbrojit v oblasti inteligence. Dát dvě procenta HDP na technické učební, středoškolské a vysokoškolské technické obory. Velcí humanisté po roce 1990 doslova pohrdali technickými obory a pro nezájem musely být uzavírány technické studijní obory. Budeme-li mít opět armádu vzdělaných techniků, můžeme opět chytit dech. A další podmínka. Upřednostňovat naše podnikatele, ne ty zahraniční! Domácí zůstanou doma. Zahraniční odejdou, kdykoli naleznou vhodnější prostředí, a zisky vyvádějí mimo republiku. \r\n\t \r\n\tVenku jsou jenom stovky vojáků, je to sice málo, ale stojí nás to ohromné peníze a zbytečně, protože jsou především v Afghánistánu i v Iráku v prohrané západní válce k ničemu. Ale nějací vojáci by měli jezdit do horkých oblastí, aby si osahali, co to je zabíjet a čelit nebezpečí být zabit. To by byla dobrá praxe pro velitele. Každý velitel již od čety výše by měl projít zabijáckým prostředím. Pokud přežije, bude v Čechách velet, bude vědět, co to je boj, ne vojáčkování. Mám ale obavu, že nová ministryně války Karla Šlechtová je eurohujerka, a proto se bojím, že ráda splní kdejakou vojáckou kravinu, kterou si šikulkové v EU či v NATO vymyslí. Sice jako takzvaná manažerka si na předchozím ministerstvu nevedla špatně, ale… Ostatně, co dokázala jistá „umělkyně“ v křesle ministra obrany, už víme. Šlechtové bych to nepřál. Nepřál bych jí ani lidi, jako je Kalousek. To bych jí opravdu nepřál. \r\n\t \r\n\tV každém případě a bez jakýchkoli pochybností uzavřít! Není-li již pozdě. Jenže kde bychom na to vzali vojáky? Uzavřeny do nepropustnosti by ale měly být především vnější hranice schengenského prostoru. Jenže to by v Bruselu a Německu museli být inteligentní lidé, kteří by byli schopni pochopit, že svou nečinností, respektive opačnou činností, než konají, vraždí kulturu Evropy a její budoucnost. \r\n\t\n \n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Doubrava", " Zeman", " Okamura", " Babiš", " EU", " imigrace", " zbraně"], "server": "parlamentnilisty_cz"}