{"title": "Je to vážné? Před debatou ČT, která rozhodne vše, promlouvá Vlastimil Tlustý", "date": "2018-01-25 00:00:00", "article": "\r\n\t \r\n\t\n Která manželka prezidentského kandidáta ve vás vzbuzuje větší sympatie? \r\n\tKdysi dávno, když jsem odcházel z jednoho pořadu komerční televize a kroutil jsem nechápavě hlavou nad tou strukturou, tak mi dodnes působící slavná moderátorka řekla: To víte, pane Tlustý, z té obrazovky musí stříkat krev, aby si nás lidé zapnuli a už neodešli. A já jsem si tuhle větu zapamatoval a samozřejmě platila i v tomto případě, tomu to bylo podřízeno. Pro komerční televizi je to příležitost zvýšit si sledovanost. A zvýšení sledovanosti znamená vyšší cenu reklamy a to znamená vyšší příjmy. Zkrátka a dobře je to komerční televize, a tak to bylo zkonstruováno.  \r\n\t \r\n\tJá mám pocit, že se nic nemění na té velice vyrovnané situaci, kterou bych pojmenoval sportovně remíza. Myslím, že to je jak remíza v preferencích, tak v té besedě. Nejenže jsem se díval na debatu, ale četl jsem si pak reakce na internetu, a musím říci, že můj nesilnější dojem z diskuse je, že se z toho fandění stalo fanatické fandění. Že procento lidí, kteří se na to dívají realisticky a vidí jak klady, tak zápory na obou stranách, je téměř zanedbatelné. Řekl bych, že to byl jeden ze sta, kdo uvádí, co se povedlo jednomu a co druhému, ale těch devadesát devět jen ujišťuje o tom, že jejich kandidát, kterému fandí, je ten jediný geniální na světě, zatímco ten druhý je padouch. Všechny ty urážky, protože jsou to v podstatě urážky, je můj nejsilnější zážitek, že to došlo do této fanatické podoby, ve které naprostá většina lidí ztrácí soudnost a vidí jen toho svého a zatracuje toho druhého. Mně se ta situace nelíbí, protože jedni budou strašně zklamaní. Připadá mi to nepřiměřené. \r\n\t \r\n\tObjevuje se bodování dvacet ku jedné, devadesát pět ku pěti. To jsou úplné nesmysly. Já žádné bodování, které jsem si dělal, říkat nebudu, ale soudní lidé se pohybují v prostoru padesát pět – čtyřicet pět, nebo padesát osm 0 čtyřicet dva, možná šedesát – čtyřicet. V tom se lišit můžeme, ale jak se lidé dostávají do hodnocení zcela jednoznačného, tak jsou úplně mimo a budou strašně zklamaní. Nebyl to debakl ani jedné strany. Všeobecně byl očekáván debakl Drahoše a vítězství Zemana deset ku jedné, a to se evidentně nestalo. A ten vyvážený stav i po té diskusi v myslích lidí setrvává. Zajímavé by bylo, kdyby někdo napsal: „Na tuto debatu jsem čekal, protože nevím, jestli mám chodit k volbám, protože se mi líbí či nelíbí oba. A když jsem debatu viděl, je mi to jasné, budu volit a nebo b.“ Ale takovou reakci jsem neviděl, i když jsem jich prohlédl asi sto nebo sto padesát. Není to sice statistický vzorek, ale i z toho soudím, že v preferencích lidí těsně před volbami debata na Primě žádný zásadní obrat nezpůsobila.  \r\n\t \r\n\tTo se musí zažít mnohokrát. Dokonce si myslím, že to musíte prožívat pravidelně, abyste se vypořádala s problémem, který je velice obtížný, a to je to, že televizní diváci neslyší obsah těch urážek, které v tom prostředí padají. Oni vám před takovým pořadem řeknou, nereagujte na to, co volají lidé v sále, protože televizní divák to neslyší. To je sice velice krásná a moudrá rada, ale velice obtížně realizovatelná, protože jako každý normální člověk, když na něj někdo zakřičí něco, co není pravda, chcete to vysvětlit. Chcete říci, ne, pane, to je lež, proč urážíte manželku tímhle, to je absolutní nesmysl. Máte to chuť říci, ale musíte si v tu chvíli uvědomit a říci si, aha, televizní divák to neslyšel, nemusím to vysvětlovat, musím tady odpovídat na otázku, která padla předtím. To vás velice vykolejuje a vytváří to právě ty pauzy, které v televizní debatě také byly vidět. A jenom ten, kdo je na takových shromážděních každý týden dvakrát po deset let, ví, že si to nesmí připouštět, vůbec se nad tím nesmí zamýšlet, nesmí se pokoušet na to reagovat. Bez tréninku je to velmi těžké a myslím, že bylo vidět, že Miloš Zeman tuto průpravu má a pan Drahoš ji nemá. Ale nemyslím, že by to znamenalo diskvalifikaci pro toho váhajícího. \r\n\t \r\n\tMusím říci, že bylo zjevné, že to není ten Miloš Zeman z roku 1996 ani z roku 2006, že není v takové formě, jako býval. To myslím bylo zcela evidentní. A to, že není v nejlepší formě, musel vidět každý, i jeho největší fanda. Další významný poznatek z té diskuse je, že pan prezident má výrazné zdravotní problémy, a to vážné. Vybavuji si, že byla chvíle, kdy jsem si sám říkal, jestli to má zapotřebí. Jestli je nutné to takhle táhnout přes moc.  \r\n\t \r\n\tMne zaujala věta Miloše Zemana, že ve druhém pokusu pověří Andreje Babiše sestavením vlády v případě, že nebude zvolen. Ta věta možná leckoho zaujala, protože by tím na sklonku svého volebního období udělal tak zásadní krok, což je sice ústavně možné, ale může to být považováno za diskutabilní, jestli odcházející prezident má takový krok udělat. Ale mne zaujalo, že ta věta nemá druhou část, kterou bych očekával vzhledem k dosavadnímu vývoji. V té větě není řečeno, co pan prezident udělá v případě, že bude zvolen. Kladu si otázku, o čem to svědčí, že řekl jen půlku. Znamená to, že pověří Andreje Babiše i v případě svého vítězství, nebo to, že tu druhou půlku neřekl, znamená, že o tom váhá a může nás překvapit. \r\n\t \r\n\tProtože se prokazatelně v tom spojenectví objevila trhlinka. Výroky Andreje Babiše na adresu Miloše Zemana těsně po prvním kole ukazují, že to spojenectví prošlo změnou. Netuším, jestli jejich spojenectví je stále spojenectvím na život a na smrt. Je to nejasné, a protože chybí ta druhá půlka věty, neumím odpovědět na otázku, k čemu se vlastně schyluje v případě zvolení Miloše Zemana. \r\n\t \r\n\tSází na to, že většina lidí si nepamatuje, co se v politice stalo. Tato jeho věta je dost pozoruhodná, protože my, co si to pamatujeme, víme, že jeho setkání na Hradě s premiérem Sobotkou na pomoc a záchranu sociální demokracie opravdu nevypadalo. Když někdo absolvuje tak zřetelný střet s nejvyšším představitelem sociální demokracie, a poměrně krátkou dobu poté říká, že ho zklamalo fiasko sociální demokracie, na kterém se přinejmenším trochu podílel, tak to nebudí důvěru.  \r\n\t  \n \n\n\n \r\n\t \r\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Tlustý", " prezidentské volby", " Zeman", " Drahoš", " ODS"], "server": "parlamentnilisty_cz"}