{"title": "Zeman se bouřil naproti prázdné Drahošově židli: Jsou jako jezinky. Máme prý přijmout 2600 imigrantů. Pak pět, deset, padesát tisíc. Je nutné to zastavit hned na začátku!", "date": "2018-01-22 00:00:00", "article": "\r\n\t„Považuji to za neuctivé vůči divákům,“ podotkl moderátor Soukup k odmítnutí Jiřího Drahoše účastnit se debaty.  Přestali jste někdy v posledních letech mít rádi herce či zpěváka čistě kvůli jeho politickému vystupování? \r\n\tÚvodem se Zeman vyjádřil ke své knize Jak jsem se mýlil v politice, kterou vydal v roce 2005. „Tehdy jsem tu knihu považoval za jakýsi návod pro své nástupce, jak se vyhnout některým podstatným chybám. Začal jsem ve svém dětství, kdy jsem první politickou chybu udělal v devíti letech, když jsem plakal při smrti Klementa Gottwalda,“ řekl Zeman s tím, že člověk se nemá nechat manipulovat.  \r\n\tAť klání v sobotu dopadne jakkoliv, poděkuje svým spolupracovníkům a také podle svých slov nejméně dvěma milionům voličům, kteří mu dají hlas. „Moje vděčnost v obou případech, ať již prohraji, nebo vyhraji, bude stejná,“ sdělil Zeman, že v případě prohry mu to však bude líto. \r\n\tKdyž se pak měl Zeman vyjádřit k ekonomickým otázkám, neopomněl zdůraznit, že on sám by byl rád za skandinávský model státu. „Náš vztah k Evropské unii se pak bude měnit tak, jak se bude měnit sama Evropská unie. Pevně věřím, že by měl vývoj pokračovat. A měl by to být vývoj založený na respektování národní suverenity,“ poznamenal Zeman k Unii. Zásadně se pak vyjádřil proti tomu, aby Česká republika z Evropské unie vystupovala.  \r\n\t \r\n\t \r\n\tSvé pak hlava státu řekla také k migraci. „Řešení má tři body: prvním bodem je důsledná ochrana hranic Evropské unie před nelegální migrací,“ zmínil Zeman například spojení armád 27 členských zemí. „Dalším bodem je důsledná deportace těch, kteří tady nedostali azyl. A třetím bodem je pomáhání migrantům v zemích jejich původu,“ dodal.  \r\n\t\n \n \r\n\tNásledně vyprávěl pohádku o jezinkách. „Kdy nám řeknou, že toho zase od nás tolik nechtějí. Ale představte si, že ten migrační proud z Afriky bude zesilovat a jezinky nám řeknou, že by potřebovaly poslat další migranty. Je nutné to tedy zastavit na začátku, jinak to nebude zastaveno nikdy,“ podotkl Zeman za velkého potlesku přítomných. V publiku mimo jiné seděli i jeho žena Ivana, hradní mluvčí Jiří Ovčáček či protokolář Vladimír Kruliš. Zeman pak podotkl i to, že je nutné odmítnout Dublin IV. Poukázal i na to, že mezi migranty jsou mladí, zdraví muži s iPhony v kapse.  \r\n\t„Pro země, které tito lidé opouštějí, je to útěk mozků nebo v tomto případě spíše svalů. Ty země jsou odsouzeny k budoucí trvalé zaostalosti, protože nejproduktivnější část jejich obyvatel odejde,“ poznamenal Zeman. \r\n\tDalší otázka směřovala k ekonomické migraci a k nezaměstnanosti. „Máme tady stále ještě 270 tisíc lidí, kteří odmítají nabízenou práci a žijí ze sociálních dávek. Proč tyto lidi nezaměstnat a proč jim neomezit sociální dávky? Uvědomte si také, kolik je tady Ukrajinců ve stavebnictví, a jsme s nimi spokojeni. Z těch muslimských migrantů má 35 procent základní vzdělání. Ale ten zbytek nemá žádné,“ vzal si na paškál muslimské migranty Zeman. „Chcete-li pomáhat uprchlíkům, tak si je ubytujte ve vlastních bytech,“ zakončil toto téma prezident rýpnutím například do svého soka z první prezidentské volby Karla Schwarzenberga (TOP 09), že si nevšiml, že by již ubytoval nějakého uprchlíka.  \r\n\t \r\n\t \r\n\t„Před dvěma lety pochod Prague Pride, což je pochod homosexuálů, zahrnoval i pochod pedofilů. A oni měli ve znaku obrovského plyšového medvídka. Homosexuálové se od toho distancovali. Ale ti pedofilové tam byli. A je tady riziko, že když veřejně budu demonstrovat svou sexuální orientaci, která by měla být soukromou věcí každého z nás, tak budu otevírat dveře k deviacím,“ načal následně Zeman další téma.  \r\n\tZeman poté také uvedl, že jej navštívila bývalá předsedkyně ERÚ Alena Vitásková, jež byla odsouzena nepravomocně k 8,5 roku vězení. Vrchní soud ji nyní osvobodil. To prezident považuje za zvláštní. „Alena Vitásková prokazatelně bojovala proti solárním baronům. Považujete za tak málo pravděpodobnou hypotézu, že se nenašla cesta, jak ji obvinit, jak jí zničit život, jak ji pronásledovat?“ zeptal se Zeman a podotkl, že je rád, že tato cesta nevyšla.  \r\n\tPrezident pak vyjádřil i svůj názor k tomu, že premiérovi Andreji Babišovi (ANO) dá i druhý pokus k sestavení vlády. Nyní však Babiš musí přinést 101 podpisů poslanců. „Pan Drahoš nebude mít příležitost pověřit nebo nepověřit pana Babiše druhým pokusem, neboť do 8. března stále platí můj prezidentský mandát,“ poznamenal Zeman. „Kdybych vyhrál, tak by to měl pan Babiš horší, čekal bych i několik měsíců, než si sežene stojedničkovou podporu. Buď dříve, nebo později ale bude premiérem,“ dodal. \r\n\tZeman pak rovněž hovořil o důchodech a mzdách. „Zvyšovat mzdy je knížecí rada, pokud neřeknu, jak je zvyšovat. Šéfové většinou nejsou takoví humanisté, aby zaměstnancům přidávali takříkajíc zadarmo. Oni jim přidávají proto, aby jim neutekli. Sedmiprocentní růst mezd je vyvolán nedostatkem pracovních sil,“ řekl Zeman. \r\n\tZávěrem se pak Zeman vyjádřil k možnosti domácí krize. „Ta není již pravděpodobná, neboť Miroslav Kalousek již není ministrem financí,“ poznamenal prezident, jenž by podle svých slov rád obnovil obecní vlastnictví. Vyjádřil tak například i podporu nájemnímu bydlení, kdy vlastníky bytů budou obce. V poslední otázce pak vyjádřil i podporu zvýšení platů učitelům, nezvyšoval by však platy státním úředníkům. \r\n\t„Ať žije Zeman,“ ozývalo se závěrem z publika. „Chtěl bych poděkovat právě vám. Můj oponent tady mohl mít také své publikum, ale je tady jen prázdná židle,“ poznamenal k chybějícímu Drahošovi a poděkoval Soukupovi za moderování. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Zeman", " Soukup", " TV Barrandov", " prezidentské volby"], "server": "parlamentnilisty_cz"}