{"title": "Topolánek: Petr Nečas je oběť. Je mi ho líto, má zničený život", "date": "2017-12-17 00:00:00", "article": "\r\n\tNa otázku, co si prezidentský kandidát dnes myslí o Petru Nečasovi, Topolánek hned v úvodu odpovídá: \r\n\t\n Ohodnoťte jako ve škole složení vlády Andreje Babiše \r\n\t„Nesouhlasil jsem s jeho politikou ani s tím, jak to dělal,“ uvedl Topolánek. Současně ale připouští, že to, co se děje nyní s ním a jeho ženou, nevidí rád.  „Vůbec mě netěší, jak se dnes chová celá ta administrativa česká vůči nezávislosti soudu a že odvolání soudkyně Králové je špatná zpráva pro všechny,“ uvedl a pokračoval: „Dnes ho beru jako oběť celé té situace a netušil jsem, že po tom všem, co jsme si možná i navzájem udělali, mě ho bude vlastně líto, ten člověk má zničený život a moc mě to netěší,“ zopakoval. \r\n\tDalší dotaz byl směřován na současnou politickou scénu. Sám rozhodně považuje za nejpřijatelnější politickou stranu stále ODS, kterou osm let vedl. V oblasti ekonomie a zahraničněpolitických otázek jsou mu blízcí Svobodní. „Nicméně je to strana, která je úzce vymezená, nemá takový potenciál voličů,“ řekl na jejich adresu. Obecně sympatizuje spíše s pravicovými stranami. \r\n\t \r\n\tMarihuana v zákoně. Jedno z dalších témat, na které přišla řeč. Za nejlepší považuje izraelský model, kde mají marihuanu pro zdravotní účely jasně regulovanou. „Mají kontrolovanou jak výrobu, tak distribuci. Model je velmi restriktivní ve smyslu distribuce,“ pokračoval. „Já jsem pro lékařské účely absolutně pro to, aby byla marihuana používána. A myslím si, že to patří k dobré legislativě,“ vysvětlil. \r\n\tOžehavé téma minulých dnů – Jeruzalém, hlavní město Izraele. „Nejsem proti, ale asi by to muselo být více promyšlené dopředu, protože to vyvolá jen třetí intifádu nebo další ozbrojené konflikty na půdě města Jeruzalém,“ okomentoval nedávný krok Donalda Trumpa uznat Jeruzalém za hlavní město Izraele a dodal, že je to sice krásný úmysl, ale pokud není přesně znám krok B, nelze naplno podporovat krok A. \r\n\t  \n \n\n\n \r\n\t  \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Mirek Topolánek", " kandidát na Hrad "], "server": "parlamentnilisty_cz"}