{"title": "Zeman respektuje přesun Šlechtové na ministerstvo obrany", "date": "2017-11-29 00:00:00", "article": "\r\n\tZeman v této souvislosti řekl, že zajímavý bude rozhovor s dosavadní náměstkyní na ministerstvu pro místní rozvoj. Jméno ovšem neuvedl. Podle některých spekulací by se novou ministryní pro místní rozvoj mohla stát nová poslankyně za ANO Klára Dostálová. Do října působila jako náměstkyně Šlechtové. \r\n\t„Rád se seznámím s jejími představami, protože právě v tomto resortu by mělo být ono tajemství, jak vytvořit rovnováhu mezi úkoly, které dává stát, a penězi, které dává stát,“ uvedl prezident. \r\n\t\n \n \r\n\tŠlechtová už v úterý potvrdila, že je Babišovou kandidátkou na ministryni obrany. „Jsem připravena být na ministerstvu partnerem armády a zajistit potřebný servis při očekávaném navýšení počtu vojáků i rozpočtu,“ uvedla Šlechtová v SMS zprávě pro ČT. \r\n\t„K mému úžasu se ministryně pro místní rozvoj rozhodla vzít do ruky zbraň a stát se ministryní obrany. Já to respektuji, protože si její práce vážím a ona argumentuje právě tím, že ministr obrany má být civilista, nikoliv voják. Budiž,“ řekl Zeman. \r\n\t\n \n \r\n\tDosavadní ministr obrany Martin Stropnický (ANO) by se měl podle nepotvrzených informací přesunout na ministerstvo zahraničí. Ministrem obrany zůstane podle dnešního Zemanova vyjádření Dan Ťok (za ANO). \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČTK", " Šlechtová", " Zeman", " obrana", " vláda", " Babiš", " ANO", " "], "server": "parlamentnilisty_cz"}