{"title": "Topolánku, jste zoufalý. A taky srandovně chaotický. Útoky na zdraví prezidenta Zemana totálně zhnusily expremiérova velkého rivala", "date": "2018-01-04 00:00:00", "article": "\r\n\tVětšina prezidentských kandidátů se komentovat zdravotní stav prezidenta Miloše Zemana zdráhá. Podle informací serveru Vaševěc.cz to například Drahošovi a Horáčkovi přijde přinejmenším nevkusné a jsou si i jistě dobře vědomí toho, že to naopak může vést k sympatií vůči současnému prezidentovi. \r\n\t„Zato Topolánek se odhodlal odhodit bílé rukavičky a mluví o prezidentovu údajně špatném zdraví jako o něčem, co by Zemanovi mohlo zabránit v dokončení celého pětiletého prezidentského funkčního období,“ zmínil Paroubek a dodal, že Topolánek po razantním vstupu do volební kampaně ovšem narazil na meze svých možností. \r\n\tNarazil už první den, kdy oznámil svou prezidentskou kandidaturu. „Jeho dlouholetý přítel a tajemník, který byl u začátku i konce Topolánkovy premiérské kariéry, Dalík, nastoupil k výkonu trestu do ruzyňské věznice,“ uvedl Paroubek a dodal, že to byla symbolická tečka za Topolánkovou vládou, která samozřejmě nemůže být přehlédnuta potenciálními voliči. \r\n\t \r\n\t \r\n\tŠpatně vnímané jsou i Topolánkovy útoky na Andreje Babiše. „Pokud se Topolánek chce dostat v v prvním kole prezidentské volby do podobně marginální polohy, do jaké se dostal ve volbách do Sněmovny Kalousek, může v nich i nadále pokračovat,“ uvedl Paroubek. \r\n\tŠance na zvolení do funkce hlavy státu mu jistě sniží i jeho smělé útoky na prezidenta Miloše Zemana. „Zeman je nemocný člověk. V předvolebních debatách nevystupuje, protože by mu to ubralo podporu. Pokud bude Zeman znovu zvolen, nebude schopen plnohodnotně svůj mandát dalších pět let vykonávat,“ řekl Topolánek na nedávné tiskové konferenci. \r\n\t„Tyto útoky jsou zoufalstvím, to vcelku trefně charakterizoval i prezidentův mluvčí Ovčáček. Pomohou spíše Zemanovi nežli Topolánkovi,“ je si jistý expremiér. \r\n\tPodle Jiřího Paroubka jsou Topolánkova volební hesla na plakátech sice nápaditá, ale strategie jeho volební kampaně je podle něj velmi špatná. „Jeho taktika je srandovně chaotická,“ uzavřel. \r\n\t  \n \n\n\n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Vaševěc.cz", " Paroubek", " Topolánek", " zdraví", " Zeman"], "server": "parlamentnilisty_cz"}