{"title": "Jasný pohled světově uznávaného profesora Zeleného: Sankce vedou jen k poškození nevinných a k posílení politických elit. A co se týče Krymu...", "date": "2018-01-14 00:00:00", "article": "\r\n\t \r\n\tSouhlasím, že hospodářské styky je třeba udržovat se všemi zeměmi, obzvláště když si to podniky a podnikatelé mohou rozhodovat sami podle výhodnosti a výnosnosti individuálních kroků. Politické zásahy do ekonomiky nejsou žádoucí. Výjimkou jsou státní zakázky a politické obchodní dohody. Politik nemůže rozumět ekonomice lépe než skutečný podnikatel. Národní hospodářství by nemělo být rukojmím ani nástrojem k politickému vydírání. Kde jsou tedy podnikatelé? Proč neprosazují sami sebe? Nelze zůstat v pouhém závěsu politiků. Politika a podnikání jsou zcela rozdílné světy. \r\n\t \r\n\t„Ekonomická diplomacie“ je oxymóron, tedy protiřečení. Jde jen o státní politickou intervenci s politickými cíli. Je to jakási státní dotace – a tak i příležitost ke korupci – pro tzv. „podnikátělja“. Představte si, že by třeba Masaryk vozil Baťu po světě. Propadli by se hanbou. Kdo z nich? Proč je dnes značka Baťa rozvíjena Švýcary, a ne Čechy? Kdo to zavinil? Není to ostuda? \r\n\t \r\n\tPerspektivnost oborů mohou spolehlivě vyhodnotit pouze skuteční podnikatelé, ne političtí „spolucestující“ a státní zakázkáři, politici či diplomaté. Není žádoucí vracet se k solidaritě komunismu a destruktivní všemocnosti RVHP. Svobodný (ne volný) trh by měl být základem potomků Baťů. Hledání vlastní cesty, ne přežívat v závěsu na druhých, je výzvou hodnou českých tradic. \r\n\t  \n \n\n\n \r\n\t \r\n\tUž jsem na to odpověděl několikrát: sankce jsou znakem selhání politiky. Čím více selhává politika, tím častěji stát uvaluje sankce. Za ztráty platí jen podniky, jejich zaměstnanci a hlavně spotřebitelé, tedy voliči. V některých kulturách dokonce dobrovolně. Přitom sankce vedou jen k poškození nevinných, posílení politických elit a případně zrychlené transformaci zaostávajících ekonomik. Žijeme ve Věku transformace – Transformation Age, s výjimkou České republiky. Česká republika by jistě oživla následkem nějakých sankcí, ale nikomu to nestojí za to. Ohledně toho Krymu: pokud si pamatuji, toto historicky ruské území daroval Ukrajině despota Chruščov – a to i se všemi obyvateli – jako ve středověku. \r\n\t \r\n\tS Čínou bych chtěl i já mít dobré obchodní vztahy. Samozřejmě, že Hedvábná stezka je něco jiného: snažíme se v ZET nyní Číňany přesvědčit, že je v zájmu Číny, aby taková „stezka“ fungovala „Oběma směry“. Samozřejmě, musí existovat reciproční export, který Česká republika pro Čínu stále nemá. Na konečný výrok o úspěchu německé VW Škoda bych raději ještě počkal. Export pro Čínu mívali Baťové, tedy ne boty, ale města boty vyrábějící. O to se proto snažíme i v ZET Foundation: vytvořit reciproční český export i pro Čínu – bez „ ekonomické diplomacie“, ale na základě přidané hodnoty. \r\n\t \r\n\tPrezident Xi Jinping ta „okázalá přijetí“ přece nevyhledává, obzvláště ne s královnou Alžbětou. Jde mu jen o hospodářský rozvoj Číny a stabilitu svého režimu – ale usmívat se nad diplomatickou pošetilostí Starého světa zvládá dokonale. Na oplátku jim snadno připraví podobné nesmysly nezapomenutelných banketů a představení čínské Kabuki. Když mi v Delhi zástupci Čínské akademie věd předali tu medaili, bylo to právě za reciprocitu: tj. za Integrovaná Produktivní Prostředí (IPP, tj. města), která tam ZET-network plánuje vyvážet. \r\n\t \r\n\t \r\n\t \r\n\tÚtlum zaměstnanosti v zemědělství, průmyslu, službách i státním sektoru je znakem všech vyspělých ekonomik. Západ vstoupil do „Transformation Age“. Staré průmyslové výroby se dočasně přesouvají do zemí levné pracovní síly, jako například do Česka. Jde o dočasnou fázi: tradiční průmysly jsou nahrazeny automatizací a robotizací na regionálních a soběstačných úrovních , tzv. deglobalizace. I rozdíl mezi zemědělstvím a průmyslem je smazáván v těchto IPP, jak jsem zmínil výše. Celá řada levných ekonomik je tak uměle udržována v objetí závislosti na 20. století. Na to, že by nám nakonec zbylo jen Rusko a Čína, bych nevsázel: transformují se totiž rychleji než my. Zůstáváme tak sedět v tradiční průmyslové sféře časů dávno minulých. \r\n\t\n \n \r\n\t \r\n\tJe Hospodářská komora ČR pouze nějaký jedinec, anebo spolupráce nezávislých, svéprávných a navzájem se doplňujících českých podnikatelů, kteří vědí, co chtějí, jak a proč? To si podnikatelé musí zodpovědět prioritně, a hlavně sami. Nevím, co mají funkce prezidenta, natož specifičtí jedinci, i politici vůbec, společného s českou podnikatelskou sférou. Jsou podnikatelé snad pouhé přívěsky politických funkcionářů? Nejde už, konečně, o něco víc? Vymizel snad i duch a odkaz Baťů už úplně? Má Česko zůstat rozvojovou ekonomikou i do budoucna? Nemělo by už konečně začít opravdu a sebevědomě podnikat? Ne jen vykonávat příkazy zahraničních vlastníků. \r\n\t \r\n\tDržím se pravidla, že velcí lidé diskutují o nápadech, průměrní o událostech, a jen malí lidé komentují druhé lidi. Proto nemíním tento výčet svérázných „kandidátů“ komentovat. Opravdu se může někdo domnívat, že vědí jak a proč s kteroukoliv ze zmíněných zemí „ekonomicky diplomatizovat“? Co si o tom výčtu myslím? Nejde jen o „úvahy“: pouze skuteční – a hlavně čeští – podnikatelé mohou své šance a potřeby z hlediska ČR rozumně posoudit. Představte si Jana Baťu, jak mu Beneš vysvětluje, zda jít, nebo nejít, podnikat do Číny, Brazílie či „Taiwanu“? To by bylo inspirativní i pro Salvatora Dali. \r\n\t\n \n \r\n\t \r\n\tZET-Town Network je tvorba komplexních, integrovaných produkčních celků, pro export do ekonomicky ohrožených oblastí: tj. umístění výroby co nejblíže ke konečnému spotřebiteli, obnovení autonomní lokální komunity - i omezení vynucené migrace, vnější i vnitřní. \r\n\tZET-Tech-Share centers je podpora sdílených technologických center, za účelem vzdělávání. Konsorcium podniků umožní studium i užití nejposlednějších technologií – ke zvýšení spolupráce a konkurenceschopnosti podniků. \r\n\tZET-cubator Startup má za cíl rozvoj vzdělávání podnikatelských talentů. Inovační inkubátory a startupy, za účelem obnovy a posílení odkazu českých Baťů, na úrovni dnešní problematiky, technologie a znalostí. \r\n\tZET-camps jsou tábory pro mladé za účelem probuzení talentů, povzbuzení chuti do života, a nastavení cílevědomých, etických a kreativních návyků i schopností v nejranějším efektivním věku tvorby charakteru, schopností a cílů mladších generací. \r\n\tZET-Impulse znamená specifický podnikatelský koridor Ostrava-Zlín-Brno-Břeclav-Bratislava, jako síť spolupracujících podnikatelských univerzit, pro místní i zahraniční talenty, za účelem tvorby nových podniků, integrovaných produktivních prostředí a originálních startuj. \r\n\tZET-authority je podpora akreditační nadstavby v oblasti podnikatelského vzdělávání. Spolupráce státních a soukromých institucí je kritická pro nastavení inovačních, podnikatelských a strategických návyků. \r\n\tPodnikatelská univerzita, vidina českého Jana Bati: Podnikání se nelze učit studiem knih o podnikání. Podnikat se učíme tím, že podnikáme. Podnikání je znalost, tedy akce, ne vědomost, tedy popis akce. Vědět ještě neznamená umět. \r\n\tZET- solutions adresuje problém nárůstu počtu a intenzity konfliktů ve společnosti i v businessu, při současném snižování lidských schopností konflikty řešit. Tradiční řešení konflikty neodstraňují, ale další nové konflikty vyvolávají. ZET nabízí tzv. „rozpouštění“ konfliktu, vyhledáváním prominentní alternativy, která oběma stranám zajišťuje lepší pozici než tradiční kompromis. \r\n\tSebeobnovující ZET-Podnik. V éře akcelerující změny jsou přežití a převod tradičně organizovaného podniku významně ohroženy. Moderní podnik bude muset fungovat jako třídílná posuvná organizace sekcí minulosti – výjezd, přítomnosti – důraz a budoucnosti – nájezd. \r\n\tZET-univerzita. V éře akcelerující změny jsou sebevzdělávání a samostudium nezbytnými doplňky tradičního školního i univerzitního vzdělávání. Namísto pasivně přijímaných přednášek, namísto informací, bude kladen důraz na znalosti. Převládají konkrétní zadání neřešených problémů a jejich týmové zvládání řešitelskými týmy. \r\n\t \r\n\tStát nelze řídit jako podnik. Stát peníze nevydělává, ale vybírá, konfiskuje nebo tiskne. Peníze vydělávají podnikatelé, získávají je dobrovolně za nabídnuté produkty. Český pokus o „trumpismus“ je selháním voličů, nikoliv volených – ti selhávají až následně. Nepoučit se ze současných zkušeností USA je dobrovolnou abdikací na fungující stát i ekonomiku. „Pořádek“ je pouze následkem, nikdy ne předpokladem dobrého státu a perspektivní, svobodné ekonomiky. Kolik jen diktátorů začalo svoji dráhu prostým nastolením „pořádku“. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Zelený", " ekonomika", " diplomacie", " Zeman", " Rusko", " Čína"], "server": "parlamentnilisty_cz"}