{"title": "Probrali jsme všechno, děkuji vám za zájem. Rozčílený kandidát Fischer předčasně ukončil rozhovor", "date": "2018-01-06 00:00:00", "article": "\r\n\t \r\n\t \r\n\tPavel Fischer si pochvaluje, že teď už ho lidé znají čím dál víc. Nemá sice desítky milionů na kampaň, ale rozhodlo se mu pomoct mnoho dobrovolníků, kteří nabídli ku pomoci své ruce a nohy, roznášejí Fischerovi letáky a šíří jeho jméno po vlastech českých. \r\n\t„Kdybych s prominutím napsal všem svým spolužákům z francouzské akademie, budu mít peníze od Číny až po Brazílii. To by ale nebyla zpráva, kterou chci sdělit. Já potřebuji peníze od Čechů. Mnozí lidé už investovali do jiných. Byly sněmovní volby, objevili se další kandidáti. Skutečně se nám nedařilo sbírat tak rychle, jak bychom si představovali. A to vás vede k tomu, že můžete začít vymýšlet cesty, které nejsou nákladné, ale mají velký dopad. Když dobrovolníci viděli, že kampaň by měla běžet víc, než běží, přihlásili se, jak můžou pomoct. Nabídli svoje auta, domy, ruce a to je lepší, než mít v kapse na kampaň sto milionů,“ uvedl Fischer. \r\n\tJako někdejší spolupracovník prvního prezidenta České republiky Václava Havla je Fischer přesvědčen, že má lidem co nabídnout, neboť na Hradě jednával s odboráři i s politiky a jako diplomat má zkušenosti s vyjednáváním v zahraničí. Věří tedy, že by byl dobrým prezidentem. Lepším než Miloš Zeman. Co mu na prezidentu Zemanovi vadí? \r\n\t\n \n \r\n\t„Samotný styl jeho politiky mi přijde urážlivý. Není možné, aby prezident mluvil jako dlaždič. A navíc záměrně. Prezident dal v kampani sliby. Je důležité, aby skládal účty. Řekl, že se se svým kancléřem Vratislavem Mynářem rozejde. Kde to je? Okolo sebe má navíc lidi, kteří tam nemají žádné oficiální pracovní zařazení. Není jasné, co tam dělají. Mám na mysli třeba poradce z čínské firmy CEFC. V New Yorku je stejná firma vyšetřována a její lidé skončili v americkém vězení za rozsáhlou korupci nejvyšších představitelů v Africe,“ uvedl Fischer. \r\n\tPak došlo i na Fischerův výrok, že by homosexuála nejmenoval soudcem Ústavního soudu ČR. Prezidentský kandidát ho pronesl před pár týdny a novináři se často ptají, jak přesně to myslel. A Fischera to podle všeho pěkně dopaluje. \r\n\t \r\n\t \r\n\t„Já to nechci komentovat a skoro bych měl chuť teď ten rozhovor zastavit. Každého, kdo by přicházel do úvahy do nějaké vysoké funkce, bych si vyslechl. Když půjde o člena bankovní rady, zeptám se ho, jaký má názor na euro, na hospodářský růst, co by měla dělat centrální banka. Nejvyšších osobností justice bych se ptal na ochranu rodiny a dětí,“ pravil Fischer. \r\n\tPoté ještě dodal, že profesní zkušenost jednotlivých kandidátů na post soudce je pro něj důležitější než jejich sexuální orientace. Mezi svými spolupracovníky má prý také homosexuály. „Netrapte mě,“ požádal novináře, když se kolem tohoto tématu točili. Když nepřestali, Fischer rozhovor ukončil. „Myslím, že už jsme probrali všecko důležité, děkuji vám za zájem.“ \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["MfD", " Fischer", " přímá volba prezidenta", " homosexuálové", " Havel", " "], "server": "parlamentnilisty_cz"}