{"title": "VIDEO Zeman pokopal Kalouska a další. Ostrým vtipem", "date": "2017-11-29 00:00:00", "article": "\r\n\tÚvodem Zeman mimo jiné pohovořil o povolební situaci. „Ať volby dopadly, jak dopadly, budu dělat vše pro to, aby nedošlo k opakování voleb, protože bych to považoval za zbabělost. Za zbabělost politiků vůči občanům, protože občané jednou rozhodli a jejich rozhodnutí se musí respektovat,“ podotkl.  \r\n\tNásledně uvedl, že se v uplynulých dnech setkal se zástupci všech 9 subjektů, které byly ve Sněmovně. „Čím méně procent má parlamentní subjekt, tím je někdy agresivnější,“ řekl. Zřejmě tak myslel především na TOP 09 a STAN, do kterých se obouvá opakovaně. TOP 09 získala ve sněmovních volbách 5,31 % a STAN 5,18 %. \r\n\t\n Souhlasíte s premiérem Sobotkou, že bez přijetí eura se staneme ,,,satelitem\" a ,,ztratíme vliv na rozhodování v EU\"? \r\n\t„Snažím se tedy respektovat dva principy. Je třeba respektovat vítěze voleb a vůli občanů. A svěřit tomuto vítězi voleb premiérské křeslo. Je také třeba naléhat na to, aby vítěz voleb byl tolerantní a s ostatními nezacházel jako s onucí, ale jako s partnery, s nimiž je třeba se dohodnout,“ sdělil Zeman. \r\n\tSvěřil se také s tím, že v Lánech přijme nové ministry. „K mému úžasu se ministryně pro místní rozvoj rozhodla vzít do ruky zbraň. A stát se ministryní obrany. Já to respektuji, protože si její práce vážím. V každém případě bude zajímavá diskuze s dosavadní náměstkyní ministryně pro místní rozvoj, a tedy zřejmě budoucí ministryní. Právě v tomto resortu by se měla následně vytvořit rovnováha mezi úkoly a penězi, které dává stát. Ta rovnováha se dá vytvořit i tím, že se omezí současná byrokacie,“ podotkl Zeman při odpovědi na otázku exhejtmana Jihomoravského kraje Michala Haška (ČSSD), jenž se zabýval krajskými povinnostmi. Mimo jiné Zeman také prozradil, že staronovým ministrem dopravy by měl být Dan Ťok z hnutí ANO. \r\n\t\n \n \r\n\tZávěrem se pak Zeman podepsal do pamětní knihy a došlo na výměnu darů mezi Zemanem a hejtmanem Jihomoravského kraje Bohumilem Šimkem (ANO). Potěšit prezidenta Zemana pak přišly děti z Klokánku.  \r\n\t \r\n\t \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Zeman", " Jihomoravský kraj", " Šimek"], "server": "parlamentnilisty_cz"}