{"title": "FOTO Pehe se neudržel: Zeman se nepodělá hrůzou tváří v tvář krizové situaci jako nějaký Dubček...", "date": "2018-01-13 00:00:00", "article": "\r\n\t„Spekuluje se, zda akce polonahé aktivistky byla protizemanovskou nebo naopak prozemanovskou ‚provokací‘. Jednodušší vysvětlení zní, že ukrajinská aktivistka prostě vyjádřila (možná ne vkusně, ale mediálně chytlavě) odpor k politikovi, kterého vidí jako ruského kolaboranta,“ poznamenal na twitteru Pehe. \r\n\tKromě toho pak také sdílel fotografii hlavy státu z okamžiku, kdy na ni zaútočila extremistka. \r\n\t \r\n\t„Tak to nebylo nahrané. Paní, která chtěla skočit na Zemana prohlásila, že prezident je Putinova děvka. No a to sedí. To by Ovčáček takhle nenaplánoval,“ dodal k celému útoku šéfredaktor serveru Forum24.cz Pavel Šafr. \r\n\tPolitolog Jan Kubáček se pak k útoku vyjádřil v dnešním vydání deníku Blesk. Uvádí, že protest aktivistky by mohl vést k vyšší účasti v prezidentské volbě.  \r\n\t„Myslím, že protest Zemanovi rozhodně nemůže uškodit, kdo v tom bude chtít vidět nadsázku, tak se zasměje, kdo v tom uvidí potupu prezidenta, tak ho půjde podpořit a možná půjde k volbám, i když to původně neměl v úmyslu. A kdo v tom bude vnímat symbol dlouhodobé nespokojenosti s hlavou státu, tak se také nechá vyburcovat a k volbám se také vydá a svým hlasem vyjádří názor,“ poznamenal Kubáček. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Kubáček", " Blesk", " Femen", " Zeman", " prezidentské volby", " útok", " Šafr"], "server": "parlamentnilisty_cz"}