{"title": "Ruská média hodnotí výroky Zemana a Drahoše o volebním vměšování", "date": "2018-01-25 00:00:00", "article": "\r\n\tKampaň před druhým kolem prezidentských voleb poměrně podrobně sledují ruská centrální i regionální média. Část neskrývá otevřené sympatie k obhájci mandátu Zemanovi, většina hodnotí vývoj v Česku s ohledem na zájmy ruské zahraniční politiky. \r\n\tRuské zpravodajské servery uvádějí, že tvrzením Jiřího Drahoše o vlivu ruských tajných služeb na české volby se Zeman v první přímé televizní debatě vysmál. Server Vesti napsal, že „důkazy (o vměšování) Drahoš nemá, jak je to v takových situacích obvyklé“. \r\n\t\n \n \r\n\tRuský krajně nacionalistický server Russkij mir obvinil Drahoše, že české obyvatelstvo straší. Stejně orientovaná televizní stanice Cargrad na webu napsala, že prezident Zeman v první debatě svého protikandidáta „usadil“. Drahoš se prý svými prohlášeními o Rusku snaží voliče zmást. \r\n\tČeským prezidentským volbám se v komentáři věnovala redakce „levicově vlasteneckého“ serveru Krasnaja vesna (Rudé jaro). Připomíná výhrady místní opozice k průběhu ruských prezidentských voleb v roce 2012, které údajně „vyvrátila nezávislá prověrka patrioticky orientovaných aktivistů“. Ve volbách, podle liberální opozice zfalšovaných, tehdy zvítězil Vladimir Putin. \r\n\t„Uběhlo několik let a trend se díky Spojeným státům dostal na novou úroveň,“ píše se v komentáři. „Nyní opoziční síly v řadě zemí obviňují ze svých neúspěchů Rusko. Rusko prý volby ovlivnilo, a proto v nich prohráli. Žádné důkazy přirozeně nejsou, jde jen o prázdná obvinění,“ konstatovala Krasnaja vesna. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČTK", " Rusko", " média", " přímá volba prezidenta", " Zeman", " Drahoš", ""], "server": "parlamentnilisty_cz"}