{"title": "Po show na Barrandově se objevilo FOTO Miloše Zemana, které odstartovalo další útok na něj. A je tu také Havlův dobrodinec...", "date": "2018-01-23 00:00:00", "article": "\r\n\t„Tak prý pauzička na TV Barrandov. Zakazuje se kouřit: ve vnitřním zábavním prostoru, jako je kino, divadlo, výstavní a koncertní síň a sportovní hala, a dále v jiném vnitřním prostoru po dobu pořádání kulturní a taneční akce, § 8; Zákon o ochraně zdraví před škodlivými účinky návykových látek, Zákon č. 65/2017 Sb.,“ poznamenal Máca, jenž se na svém blogu mimo jiné věnuje těm, kteří chodí na TV Barrandov jako publikum a podporují Miloše Zemana . \r\n\t \r\n\t\n Přestali jste někdy v posledních letech mít rádi herce či zpěváka čistě kvůli jeho politickému vystupování? \r\n\tO debatě se zmínil také server Seznam Zprávy, který si povšiml toho, jak za hlavou státu přišli hodinu před začátkem vysílání sympatizanti s transparenty vyjadřujícími podporu. Většina příchozích pak také kritizovala neúčast Jiřího Drahoše.  \r\n\tZeman přitom se svými sympatizanty nepromluvil, jeho auto vjelo přímo do areálu. \r\n\tNa sociálních sítích se pak objevila nově také výzva České televizi a TV Prima, v níž režisér a producent Fero Fenič žádá, aby kandidáti na prezidenta republiky diskutovali vestoje. „Odpovídá to princípům rovnosti – neznevýhodňování žádného ze soupeřících, základním podmínkám fair play sportovních klání i obvyklosti obdobných prezidentských diskusí ve světě. Ani kandidátům nic nebrání v dodržení této zvyklosti, protože oba dva veřejně potvrdili, že jsou zdraví a plní sil,“ napsal Fenič, jenž se po smrti exprezidenta Václava Havla zasadil o to, aby se ruzyňské letiště přejmenovalo na Letiště Václava Havla. \r\n\t\n \n \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Máca", " Zeman", " kouření", " TV Barrandov", " Fenič"], "server": "parlamentnilisty_cz"}