{"title": "Babiš rozjel v Partii zběsilou jízdu: Prasárna... Fajn, nebudu ve vládě. Premiérem bude Brabec. A všichni budou řvát!", "date": "2018-01-14 00:00:00", "article": "\r\n\t \r\n\t \r\n\tPředsedu vlády prý překvapilo, že současný prezident Miloš Zeman nezvítězil už v prvním kole, jak by si přáli jeho největší příznivci. „Tyto volby jsou takovým referendem o Miloši Zemanovi. Nevím, jestli jde o to mít nového prezidenta, nebo nemít na Hradě Miloše Zemana. Mně to připomíná tu druhou tezi,“ podotkl Babiš. \r\n\tZemanovi podle něj škodí, že má nálepku politika, který slouží ve prospěch Ruska a Číny. Podle Babiše to přitom není pravda. Zeman se podle názoru předsedy vlády jen snaží pomoct českým podnikatelům v Rusku a v Číně. \r\n\t„Já jsem teď viděl, jak mluvil francouzský prezident Emmanuel Macron, on tam dokonce odmítl mluvit o lidských právech a nikdo neříká, že Macron táhne Francii na východ,“ podotkl Babiš.  \r\n\t\n \n \r\n\tZe své zkušenosti dlouholetého podnikatele má prý pro Zemana několik rad. Měl by se přihlásit k západnímu směřování České republiky a měl by se zbavit pánů Martina Nejedlého a Vratislava Mynáře. \r\n\t„Jiří Drahoš není soupeřem prezidenta Zemana. Tím soupeřem jsou voliči, kteří nechtějí prezidenta Zemana. Pan Drahoš je akademik, my se známe, já jsem s ním přicházel do styku, my spolu máme normální vztah, ale není to tak silná osobnost jako pan prezident.“ A dovede si Babiš představit spolupráci s Drahošem jakožto prezidentem? „Určitě ano, já si dokážu představit spolupráci s každým,“ uvedl. \r\n\t \r\n\t \r\n\tNa přímé volbě ho překvapilo i to, že „nejzkorumpovanější premiér České republiky“, jak označil Babiš Mirka Toplánka, dostal přes 200 tisíc hlasů. Ocenil alespoň to, že jich nebylo víc. Sluší se ovšem také připomenout, že Andrej Babiš v minulosti důrazně kritizoval i současného prezidenta Zemana. „Ta nejbrutálnější korupce byla až později. Ta nebyla určitě za vlády Miloše Zemana,“ podotkl Babiš. \r\n\t\n \n \r\n\tPo chvilce přešel k sestavování vlády. Ostatní strany si prý udělaly politikum z toho, že ho neustále kritizují. Činí tak především ODS a Piráti. Tam má pocit, že je jednání o vládě uzavřeno. Naproti tomu cítí, že ČSSD je ochotná vyjednávat o koaliční vládě či o podpoře menšinové vlády. Prozatím však odmítl komentovat jakékoli personální požadavky na křesla ve vládě. ČSSD by prý ráda získala křeslo ministra financí, spravedlnosti a vnitra. Co na to Babiš? „Je to úsměvné, no. Kdo by to nechtěl,“ smál se. \r\n\t \r\n\t \r\n\tPředseda vlády také nikoli poprvé konstatoval, že odmítá koaliční spolupráci s SPD Tomia Okamury a s komunisty. To však současné menšinové vládě nebránilo kývnout na požadavek ČSSD na zdanění církevních restitucí. Podle Babiše totiž došlo ke zlodějně. „To byla schůze, kterou řídila paní poslankyně Němcová (ODS) a prošlo to asi o půl jedné v noci hlasem za korupci odsouzeného poslance Pekárka. To je třeba lidem připomínat,“ rozohňoval se před kamerami Babiš.  \r\n\t\n \n \r\n\t\n \n \r\n\t \r\n\t \r\n\tSluší se však dodat, že tato jeho slova přímo ve sněmovně před časem vyvrátil poslanec ODS Zbyněk Stanjura. Ten připomněl, že by zákon o vyrovnání státu s církvemi prošel i bez toho, kdyby pro něj hlasoval tolikrát zmiňovaný poslanec Pekárek. \r\n\t \r\n\t \r\n\tBabiš si trval na tom, že menšinová vláda ANO je vládou pro všechny. „Já chci nízké daně, ale zároveň mám sociální cítění a chci, aby důchodci měli průměrný důchod alespoň 15 tisíc. A taky chceme, aby učitelé měli na konci tohoto volebního období téměř 50 tisíc. Proto já říkám, že program hnutí ANO je pro všechny,“ zdůrazňoval. \r\n\t\n \n \r\n\t„Teď jsem z vlády vyřadil materiál o neziskových organizacích... Zadal jsem analýzu a chci vidět, kam ty peníze půjdou... Veřejnost má právo to vědět,“ rozjel se před kamerami Babiš. \r\n\tObratem odmítl, že by na vládě prováděl něco jako noc dlouhých nožů, když propustil 57 lidí z Úřadu vlády. „My bereme lidi podle jejich schopností. Ten zákon o státní službě je špatně, my jsme k tomu taky přispěli, je to taky moje chyba, že jsem tomu nevěnoval pozornost. My máme 16 tisíc černých duší. Ti ministři se tvářili, že ta pracovní místa potřebují. Proč? Protože ty peníze rozdělovali mezi existující úředníky. To byl ten resortismus. Ten teď není, tak je čas to vyřešit,“ nedal se premiér zastavit. \r\n\t„Já jsem dovezl daňovou kobru, já jsem dovezl kontrolní hlášení. A já jsem proti všem prosadil EET. Díky tomu jsme vybrali více peněz na daních. My chceme udělat zásadní důchodovou reformu. Ty důchody jsou nízké. Já bych se chtěl dostat na 15 tisíc v průměru. Důchodci si zaslouží podstatně vyšší důchody,“ zopakoval. \r\n\t\n \n \r\n\t \r\n\t \r\n\tNakonec došlo na kauzu Čapí hnízdo. Babiš se znovu pořádně rozčílil. \r\n\t„Farma Čapí hnízdo je vymyšlená kauza. Kdybych nebyl v politice, nikdo si na to nevzpomene. Je to zpolitizovaná kauza, a to nejen v České republice, ale i v EU. Nikoho nezajímá program a oni to pořád chtějí rozebírat. Já v tom nevidím souvis. Oni nám stejně nechtěli dát důvěru vládě. Tak to mohli říct. Ale oni to potřebují uměle udržovat, aby se o tom mluvilo. Já bych rozuměl tomu, kdyby řekli, že nepůjdou do vlády, protože je Babiš trestně stíhaný. Ale Babiš je účelově trestně stíhaný,“ zdůrazňoval před kamerami premiér. \r\n\tTrvá si také na tom, že se jeho samého zpráva OLAF vůbec netýká. Nechá jen své právníky, aby si tu zprávu přečetli. „Čapí hnízdo je na objednávku, a to nejen na objednávku z České republiky, ale i z Bruselu, kde je hlavní udavač (europoslanec Tomáš) Zdechovský,“ čílil se dál host. \r\n\t\n \n \r\n\tA byl by Babiš ochoten odejít z vlády? „Tak fajn, tak já nebudu ve vládě, premiérem bude (Richard) Brabec (ANO). A všichni budou řvát: Babiš je jako (Jarosław) Kaczyński. Ať udělám cokoliv, tak jsem kritizován,“ kroutil hlavou Babiš. „Je to sprosťárna vůči mojí ženě, vůči mojí rodině, proti mojí ženě, která ani nebyla na policii... Co to je za prasárnu. To, že mě chtějí zničit, to, že mě chtějí vyštvat z politiky, tomu rozumím, ale to, že mi sahají na rodinu, to je přes čáru,“ rozčiloval se před kamerami Babiš. „Tak já stále říkám, choďte se podívat na tu farmu, lidi. Těch 50 milionů tam je, to nebyl žádný podvod,“ pokračoval. \r\n\tSám nevidí důvod z politiky odejít. „Já jsem pro Českou republiku něco udělal, tak proč bych odcházel,“ zesiloval hlas Babiš. Jako premiér chce prý i dál bojovat za Česko a chce odmítat kvóty. „Premiér Bohuslav Sobotka s těmi politiky mluvil jen přes tlumočníky. Já jim volám a říkám, že my nechceme ty kvóty a vy rozdělujete Evropu,“ rozohňoval se dál a dál premiér. \r\n\tMigranti prý chodí jen do těch evropských zemí, kde dostanou vyšší dávky. Tomu je podle Babiše třeba čelit a znovu a znovu odmítat mechanismus kvót. „Já tam spoléhám, že pan (francouzský) prezident Emmanuel Macron by mohl být takový spojovatel a mohl by říct ne. Já se s panem Macronem znám od roku 2015. Tam jsou ty osobní vztahy hrozně důležité,“ uvedl Babiš. \r\n\tZahraniční politici prý musejí pochopit názory střední Evropy na migraci. Oni musejí pochopit, že když naše nemocnice chtějí sestřičky, tak my radši chceme lidi z Ukrajiny,“ podotkl. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["FTV Prima", " Partie", " Babiš", " ANO", " vláda", " sněmovna", " Čapí hnízdo", " policie", " dotace", " EU", " OLAF", " přímá volba prezidenta", " Zeman", " Drahoš", " Macron", " uprchlíci", " důchody", " EET", " ekonomika", " daně", " premiér"], "server": "parlamentnilisty_cz"}