{"title": "Vlajka EU na Hradě? Cizí prapor tam vlál snad jen za nacistů! Kandidát Hannig vystoupil s názory, které v Interview ČT24 obvykle neznějí", "date": "2017-11-30 00:00:00", "article": "\r\n\tPetr Hannig prý zpočátku nechtěl kandidovat na Hrad. „Já jsem se nejdřív bránil a potom jsem tedy volal svému synovi, který byl vždycky proti mé politické činnosti, ale tentokrát říkal: tati, jdi do toho,“ uvedl host s tím, že tedy syna poslechl.    \r\n\tKromě toho prozradil, že se v mnohém shoduje se současným prezidentem Milošem Zemanem, ale jsou oblasti, kde se se Zemanem rozchází. Jde např. o otázku přijetí eura. Hannig je jasně proti přijetí společné evropské měny v Česku. „Euro podvazuje ekonomiku,“ konstatoval. Škodlivost eura ukázal na tom, kolik Slováků pracuje v Česku a kolik Čechů na Slovensku, kde se platí eurem. Zatímco Slováků v Česku pracuje hodně, Čechů na Slovensku pracuje podstatně méně a Hannig to přičítá právě tomu, že se na Slovensku platí eurem.   \r\n\t\n \n \r\n\tEvropská unie prý má celou řadu dalších problémů. „Já jsem velký Evropan,“ pravil také Hannig před kamerami. Problém je prý v tom, že EU evropským zemím neprospívá. „Podívejte se, paní Merkelová neměla v roce 2015 říkat, co řekla, že máme otevřené brány, a tím prakticky popřela všechny do té doby uzavřené dohody,“ zlobil se Hannig. \r\n\tMísto toho měly všechny země poslat peníze na posílení hranic mezi Řeckem a Makedonií. Současně s tím měla EU jednat s Tureckem, aby se příliv migrantů zastavil. \r\n\t„Když se podíváte na mapu, vidíte obrovskou Afriku a malou Evropu. Malá Evropa pomáhala Africe, protože doteď měla ekonomické přebytky, ale těch lidí sem může jít tolik, že ty naše sociální systémy zkolabují,“ varoval host. Je prý konečně načase, aby Evropa přistupovala k migrační krizi racionálně. „Podívejte se, když máte loď s nosností 200 osob, ale nastoupí na ni 2 000 osob, ta loď se potopí. A stejně tak i Evropa se potopí,“ varoval host. \r\n\tUprchlická krize ale není jediným prezidentským tématem Petra Hanniga. Jako prezident by prý usiloval o to, aby se lidé měli rádi. „Já mám takové téma naslouchat druhým. My dnes žijeme v době, kdy je každý každému nepřítelem. My bychom měli mít lásku k bližním, lásku i k partnerům,“ řekl. „A čím to podle vás je,“ zeptala se Tvarůžková. „No to je politikou a to je i médii,“ řekl Hannig s tím, že média jsou plná negativních zpráv a teprve na jejich posledních stranách bývají zprávy pozitivní. Podle hosta by to mělo být obráceně. \r\n\tVe druhé polovině rozhovoru prozradil, že by jako prezident na Hradě sundal vlajku EU a vyvěšoval ji jen tehdy, kdyby přijel nějaký bruselský politik. \r\n\t„Pražský hrad je hrad českých králů a prezidentů a tam nikdy nevisela cizí vlajka. Cizí vlajka tam bohužel visela jen za dobu protektorátu,“ posteskl si. \r\n\t„A vadí vám, že jsme členy Evropské unie?“ zeptala se Tvarůžková. „Ne, nevadí,“ prozradil Hannig. „Já mám kamarády všude, já mluvím pěti jazyky... Ale pokud my budeme jen jezdit do Bruselu a poklonkovat, tak nedosáhneme nic. My musíme sehnat tu kvalifikovanou většinu, se kterou něco prosadíme,“ doplnil. \r\n\t\n \n \r\n\tPár slov padlo také k ekonomice a protiruským sankcím. \r\n\t„Sankce jsou k ničemu, obchodovat se má. A nakonec, podívejte se, Německo si stejně buduje ten svůj ropovod nebo plynovod,“ upozornil Hannig. Naši ekonomiku prý sankce poškozují, čeští zemědělci by podle Hanniga mohli vyprávět. Ekonomicky bychom se podle hosta měli orientovat nejen na EU, ale také na Indii. „Ale také nesmíme zapomínat na Spojené státy. Od té doby, co je Trump, naše kontakty s USA ochladly,“ upozornil Hannig.   \r\n\t„My se musíme chránit ze všech stran, protože vždycky nás podrazili naši spojenci... My se musíme bavit s každým, abychom nikde neviseli jako na nějakém laně, a když to lano povolí, abychom nespadli do propasti,“ varoval host. \r\n\tPokud jde o jmenování vlády šéfa hnutí ANO Andreje Babiše, Hannig má podle všeho jasno. „Vůle lidu má být pro prezidenta zákonem,“ řekl. Ale když přišla řeč na vydání Andreje Babiše k trestnímu stíhání v kauze Čapí hnízdo, byl Hannig zdrženlivý. Konečný verdikt je prý na sněmovně a host ji podle svých vlastních slov nechce ovlivňovat. Proto se odmítal vyjádřit k tomu, zda je pro vydání Babiše, či proti němu. \r\n\tMiloši Zemanovi ale vyčetl, že při sestavování vlády nejedná konzistentně. „Prezident by měl být konzistentní. Pokud chtěl v minulosti 101 podpis, tak by je měl chtít i teď, anebo je neměl chtít tehdy, ta konzistence, to je další problém současného pana prezidenta.“ Uvedl Hannig. Současná povolební situace se mu zdá nepřehledná, protože kromě hnutí ANO se strany hlásí do opozice. „Já sám bych byl spíš pro vypsání předčasných voleb, protože ty by byly skoro zadarmo, protože tu budou volby obecní, takže by stačilo jen dotisknout volební lístky,“ doplnil.   \r\n\tKdyby za ním jako za prezidentem přišel Andrej Babiš s tím, že má většinu, byť např. v podobě ANO, SPD Tomia Okamury a KSČM, tak by tuto vládu jmenoval. „Já vám to řeknu ještě jednou. Vůle lidu by mi byla zákonem... My podceňujeme občany, ale ono se ukazuje, že 80 procent lidí se rozhoduje pro to moudré a jen 20 procent je těch revolučních. Proto jsem třeba příznivcem referend, protože ona stejně dopadnou tak, jak si to přeje systém s velkým S,“ uvedl Hannig. \r\n\t\n \n \r\n\tV Brexitu to prý dopadlo odchodem z EU, ale Hannig to přičítá médiím. „Když média příliš někoho vynášejí, tak lidé volí opačně,“ směřoval své vystoupení k závěru Hannig s odkazem na to, jak dopadla prezidentská volba v USA, česká prezidentská volba v roce 2013 nebo české sněmovní volby teď v říjnu. Média byla proti Babišovi a výsledek známe. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Interview ČT24", " Hannig", " Zeman", " Drahoš", " Horáček", " Topolánek", " přímá volba prezidenta", " EU", " sankce", " Rusko", " USA", " Trump", " "], "server": "parlamentnilisty_cz"}