{"title": "Prezident Zeman podepsal státní rozpočet na příští rok", "date": "2017-12-20 00:00:00", "article": "\r\n\tRozpočet počítá s příjmy 1314,5 miliardy korun a s výdaji 1364,5 miliardy korun. Poslanci v závěrečném hlasování přidali mimo jiné 3,3 miliardy korun na sociální služby, miliardu korun na podporu agropotravinářského komplexu a 300 milionů Kč na investice do mateřských a základních škol. \r\n\tPro rozpočet hlasovalo 140 poslanců, podpořili ho poslanci bývalé vládní koalice, tedy ANO, ČSSD a KDU-ČSL, přidali se poslanci SPD a KSČM. Proti schválení rozpočtu byli poslanci ODS a TOP 09, Piráti se až na poslankyni Lenku Kozlovou, která jej podpořila, zdrželi. Zdržel se i klub STAN. \r\n\tCelkově poslanci přesunuli kolem sedmi miliard korun, tedy asi polovinu procenta celkových plánovaných výdajů. Dva návrhy na zvýšení peněz na sociální služby o celkových 3,3 miliardy korun prošly s podporou napříč stranami. Na podpoře tohoto přesunu se ještě před hlasováním dohodly strany bývalé vládní kolice. Sněmovna také přidala 100 milionů korun speciálním školám na učební pomůcky pro těžce postižené žáky. \r\n\t\n \n \r\n\tRozpočet připravila bývalá vláda Bohuslava Sobotky (ČSSD), schvalovala ho však již nová Sněmovna vzešlá z říjnových voleb. Hospodařit podle něj bude nová vláda vedená Andrejem Babišem (ANO), která musí ještě Sněmovnu požádat o vyslovení důvěry. Babiš řekl, že jeho vlády tento rozpočet není. Výhrady k rozpočtu měla pravice. \r\n\tRozpočet je postaven na odhadu růstu ekonomiky o 3,1 procenta, zatímco loni vzrostl HDP o 2,4 procenta. Vláda uvádí, že česká ekonomika těží z příznivých vnějších i vnitřních podmínek. Na druhé straně varuje vláda například před riziky, která by mohl přinést další výrazný růst cen nemovitostí. Za významné riziko považuje nárůst bariér v mezinárodním obchodu vyvolaný brexitem. Mezi dalšími negativními faktory vláda uvádí riziko zpomalení čínské ekonomiky nebo problémy italského bankovního sektoru. \r\n\tNa daních chce vláda vybrat v příštím roce 722 miliard korun, což je proti letošnímu odhadovanému výběru nárůst zhruba o 35 miliard. Na důchody je vyčleněno přes 434 miliard korun. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČTK", " rozpočet", " Zeman", " sněmovna", " vláda", " Babiš", " školství", " "], "server": "parlamentnilisty_cz"}