{"title": "Burani, utrousila naštvaná fankynka Drahoše. Víme, co se dělo po show TV Prima", "date": "2018-01-24 00:00:00", "article": "\r\n\tDebaty prezidentských kandidátů, ve světě vyhledávaná a sledovaná předvolební disciplína, získala se zavedením přímé volby důležité místo i v českém politickém kalendáři. Hned v té první před pěti lety se odpovědí na dotaz moderátora Moravce ohledně Benešových dekretů odstřelil Karel Schwarzenberg; a letošní souboje Miloš Zeman – Jiří Drahoš byly očekávány velmi napjatě. \r\n\tÚterý 23. ledna, kolem devatenácté hodiny. Ulice před Hudebním divadlem v Karlíně se začíná plnit diváky očekávaného představení. Zatímco fanoušci Miloše Zemana spoléhají na plakáty a transparenty, fanoušci Jiřího Drahoše více dbají na osobní deklaraci názoru a snad každý z nich je ozdoben některou z placek, distribuovaných týmem Drahoše či některého z kandidátů, kteří se jej rozhodli podpořit. \r\n\t \r\n\tDva takto označení kamarádi vzpomínají, jak se před deseti lety chystali házet vajíčka na Paroubka. Jinak ale mezi oběma tábory vládne na ulici spíše respekt. Postupně přicházejí známé osobnosti podporující jednotlivé kandidáty. Třeba advokátka Klára Samková, nebo neúspěšní prezidentští kandidáti Michal Horáček, Petr Hannig a Marek Hilšer. Ten se dokonce dává do řeči s jedním ze sympatizantů prezidenta Zemana. \r\n\t \r\n\t\n Kdo vyhrál duel na TV Prima? \r\n\tKousek od divadla směrem ke Florenci se najednou utvoří výraznější hlouček. V jeho středu se tyčí vysoký afro účes – Dominik Feri dorazil se vstupenkami pro příznivce Jiřího Drahoše (je třeba dodat, že úplně stejně si před divadlem distribuovali lístky i podporovatelé Miloše Zemana). Feriho skupina je v doposud spíše seriózní atmosféře jednoznačně nejvysmátější a také nejdružnější, působí dojmem, jako by se všichni dobře znali. \r\n\tSlušná, poklidná atmosféra vydržela i v divadelním foyer. A vlastně i v sále, kde v uličce debatovali i s manželkami Michal Horáček a Marek Hilšer. Radikální změna atmosféry ovšem nastala ve chvíli, kdy pět minut před začátkem debaty prošla pódiem ze zákulisí Eva Drahošová. Z levé části sálu (z pohledu diváků a televizních kamer) se ozval burácivý potlesk doprovázený skandováním. Ten ještě zesílil, když se kandidátova manželka v první řadě zdravila s manželi Horáčkovými a Hilšerovými. \r\n\t \r\n\tSotva se atmosféra uklidnila, propukl mohutný jásot v celém sále, který přešel v ovace vestoje – na pódiu se objevili oba kandidáti. Miloš Zeman zamával publiku a sedl si, Jiří Drahoš ještě nějakou dobu stál a zdravil své příznivce vztyčenými palci. \r\n\tTři minuty před začátkem přímého přenosu televize Prima přišel na pódium pozdravit diváky i moderátor Karel Voříšek. Jeho hlavní rada divákům zněla: „Fanděte“; a moderátor si na tuto výzvu v průběhu večera nejspíš ještě mnohokrát vzpomněl, když se snažil vášnivě fandící diváky naopak krotit. \r\n\tSálem začalo burácet „Zeman, Zeman“ a „Drahoš, Drahoš“. V tuto chvíli se zdálo, že síly obou táborů jsou zhruba vyrovnané. Zklidnění nastalo až po výzvě režiséra, že zbývá minuta do začátku přímého přenosu. Ani ta se však neobešla bez výkřiků, které avizovaly velmi bouřlivý večer. Z jedné strany určoval tón výkřik „Miloše do koše“, z druhé pak „Drahoš není prezident“. \r\n\tA pak už moderátor přišel „naostro“. Při představování obou kandidátů, doplněném bouřlivou zvukovou kulisou, prezident Zeman pouze lehce zamával publiku, zatímco Jiří Drahoš si poté stoupl a začal se klanět. \r\n\t \r\n\tA šlo se na věc. Prezident Zeman přiznal, že se na Jiřího Drahoše těšil. Dodal, že se vidí poprvé a že doposud na něj neútočil, protože to v jeho nepřítomnosti považoval za neférové. „Pak jsem ale slyšel, že pan Drahoš o mě velmi často mluví na setkáních s občany, takže jsem dospěl k závěru, že se do mě nešťastně zamiloval,“ poznamenal prezident s úsměvem, jehož ozvěnou byl bouřlivý potlesk z „jeho“ strany sálu a první pískot od drahošovců. \r\n\t\n Kterého ze dvou kandidátů na prezidenta byste rádi pozvali domů na večeři? \r\n\tDrahoš pak uvedl, že prezidenta Zemana v debatách před prvním kolem postrádal. Rýpl si, že Zeman vlastně „nedělal kampaň“ a znovu zopakoval své dřívější tvrzení, že prezident ústy mluvčího Ovčáčka avizoval, že ani před druhým kolem do žádné debaty nepůjde, ale pak asi změnil názor. \r\n\tOd příznivců prezidenta Zemana si vysloužil tak výrazný nesouhlas, že moderátor Karel Voříšek musel poprvé přikročit k uklidňování diváků. \r\n\tA šlo se na první téma, kterým bylo sestavování vlády, které je tradičně jednou z nejsledovanějších a nejožehavějších prezidentských pravomocí. \r\n\tPrezident Zeman uvedl, že v průběhu února podruhé jmenuje Andreje Babiše premiérem, protože za současného rozložení Poslanecké sněmovny jiný kandidát nepřichází v úvahu. Jiří Drahoš se ve svém vyjádření zaskvěl prohlášením: „Premiér není volená funkce.“ A následně začal vysvětlovat, že premiér není volený, ale jmenovaný prezidentem, takže si prezident může sám vybrat, koho premiérem jmenuje. On sám by vybral „zástupce hnutí ANO“. \r\n\t \r\n\tPrezident Miloš Zeman bývalého předsedu Akademie věd šetrně upozornil, že před necelými osmačtyřiceti hodinami hnutí ANO jasně deklarovalo, že nikoho jiného než Andreje Babiše na premiéra nenavrhne. \r\n\tModerátor Karel Voříšek pak ohlásil téma zákazu kouření a „protikuřáckého zákona“ a vyzval oba kandidáty, aby si navzájem položili otázky. První dostal slovo Jiří Drahoš a spustil: „Vy jste pane prezidente nedávno na dotaz, co považujete za nejhorší zážitek svého pětiletého prezidenství odpověděl, že to byl sedmiprocentní zisk ČSSD ve sněmovních volbách v loňském roce. Mě to dost překvapilo, protože já bych našel mnohem horší momenty.“ \r\n\tPrezident Zeman se nejprve ohradil, že otázka měla směřovat k tématu protikuřáckého zákona. Pak poznamenal, že TV Prima nastavila nějaká pravidla, připomněl Drahošovi, že oba dostali dopředu témata ( ; pozn. PL) a podivil se, že adept prezidentské funkce není schopen akceptovat ani takto jednoduchá pravidla. \r\n\tV tu chvíli nevydržela jedna dáma v Drahošově části publika a vykřikla na prezidenta: „Nejsi komentátor, tak mlč.“ Prezident se zahleděl jejím směrem a s úsměvem se dotázal, zda může opět očekávat nějakou aktivistku z hnutí Femen. \r\n\t\n  \n \n\n \r\n\tPak odpověděl, načež Drahošovi vysvětlil, že jako dlouholetý předseda ČSSD, kterou vytáhl ze sedmi na třicet procent, má k této straně blízký vztah a je mu líto, jak dopadla. „Jestli, pane profesore, někdy povedete nějakou stranu, pochopíte to,“ dodal. \r\n\tJiří Drahoš v tu chvíli zjevně ztrácel nervy a na prezidentovu kritiku nedodržování pravidel rozčíleně pronesl: „Já si témata debaty pamatuji.“ Pak zodpověděl dotaz Miloše Zemana, který se tentokrát skutečně týkal protikuřáckého zákona a jeho dopadů na malé vesnické hospody. Drahoš vysvětloval, že je nekuřák a uvědomuje si negativní dopady kouření, ale na druhou stranu prý rozumí i problémům venkovských hospod, neboť prý má chalupu na venkově, s manželkou tam do hospody chodí, takže si dovede představit, jaké komplikace to může přinést. \r\n\tNásledujícím tématem byla kontroverzní směrnice Evropské unie o zbraních a Jiří Drahoš ji využil k útoku na úřadujícího prezidenta dotazem, co dělal proti tomu, aby byla přijata. Miloš Zeman jej šetrně upozornil, že tento produkt unijní legislativy on jako prezident vůbec nemůže ovlivnit, ten schvalují orgány Evropské unie. Drahoš se blýskl reakcí: „Nebavme se tady o kompetencích, bavme se o tom, co může prezident udělat pro občany.“ Jeho emocionální výrok našel odezvu v podobně emocionálním aplausu z levé strany sálu. \r\n\tPrezident Zeman pak zmínil případ majitelky obchodu, která dokázala díky legálně držené zbrani zlikvidovat lupiče, který zranil jejího zaměstnance. „Ale v každém obchodě nemůže být prodavačka s revolverem a každý zákazník nemůže být zastřelen,“ opáčil na jeho příklad Jiří Drahoš. \r\n\tPak se moderátor znovu vrátil k tématu protikuřáckého zákona a fanoušci Jiřího Drahoše se začali hlasitě smát, jen co se v předtočeném příspěvku na obrazovce objevil senátor Jaroslav Kubera. \r\n\tModerátora pak zajímalo, zda tato regulace není omezením svobody podnikání, načež kandidát Drahoš vypálil, že svoboda podnikání ano, ale končí prý tam, kde začíná svoboda někoho jiného. Pak se vrátil k venkovským hospodám, u kterých se prý dá vymyslet, jak by se to dalo udělat, ale konkrétní situace nechtěl vymýšlet. \r\n\tS další tématem se přiostřilo. Byla jím „svoboda slova“ a její omezování, zejména na sociálních sítích. Prezident Zeman se pozastavil nad tím, kdo a jak má určovat hranici mezi informací a dezinformací. A zmínil slova Jiřího Drahoše, který uvedl, že české sněmovní volby byly ovlivněny dezinformacemi z ciziny a hrozí to i volbám prezidentským. Miloš Zeman vyjádřil názor, že tím urazil všechny české voliče, kterým řekl, že nejsou schopni si vyhodnocovat informace a nechají se ovlivnit. \r\n\tPo aplauzu zprava a pískotu zleva dostal slovo Jiří Drahoš, který prezidentovi řekl, že by mluvil jinak, kdyby si přečetl zprávy BIS. Prezident Zeman mu po utišení hluku opáčil, že on na rozdíl od něj jako hlava státu skutečně dostává materiály od BIS, takže jej těžko lze podezřívat z nedostatku informací. Pak Drahoše upozornil, že jeho tvrzení o ovlivnění voleb z Ruska bylo Bezpečnostní informační službou oficiálně dementováno. \r\n\t„Oni neřekli, že nemám pravdu, jen řekli, že o tom nemají důkazy,“ ohradil se Jiří Drahoš. A prezidentovi vzkázal, že dostávat zprávy a číst je není totéž, a že on je evidentně dostává, ale nečte. „Pane prezidente, dostávat zprávy a číst je a umět v nich číst je rozdíl,“ poučil hlavu státu chemik za aplausu své části publika. \r\n\t \r\n\t \r\n\tPrezident Zeman si počkal na ztišení a poznamenal: „Zdá se, že je pro mě určitou výhodou nechat vás to dokončit.“ \r\n\tNásledovala rychlejší výměna názorů, při které se Miloš Zeman podivil nad Drahošovými vývody, dodal, že Drahoš sám přiznal, že pro své tvrzení neměl žádné důkazy, a následoval logický rozklad, že kdyby Drahošova slova byla pravdivá, museli by ve volbách ovlivněných ruskou rozvědkou uspět komunisté, považovaní za nejbližšího spojence Ruska, a ti přitom ve volbách propadli a zaznamenali jeden z nejhorších výsledků za celou historii strany. Svůj výklad prezident zakončil konstatováním směrem ke svému protikandidátovi: „Máte občany za blbce.“ \r\n\tV tu chvíli se Jiří Drahoš už skutečně rozčílil a úsečně spustil: „Pane prezidente, já na rozdíl od vás občany nepodceňuji. Já ve svých veřejných projevech necituji psychiatry a neříkám, že třetina tohoto národa je slabá duchem, každý sedmý je dementní, debilní, nebo alkoholik, a polovina tohoto národa má podprůměrný intelekt,“ citoval zjevně naučenou větu. \r\n\tPrezident jej poučil, že tato slova patří uznávanému psychiatrovi Cyrilu Höschlovi. „Já to znám od vás,“ ukazoval Drahoš na prezidenta. Po další chvilce handrkování prezident uzavřel, že výrok citoval jako humornou nadsázku. Jiří Drahoš reagoval pouze grimasami, směřujícími k jeho části publika, které se opět rozhlučelo. \r\n\t \r\n\t \r\n\tDalším tématem byly církevní restituce a první otázku kladl prezident. Drahoš v odpovědi uvedl, že jejich zdanění, které chystá Babišova vláda je podle něj „nesystémový krok“. Pak vysvětloval, že by se podle něj už do dohody státu a církví nemělo sahat, když ta jednání trvala tak dlouho a Parlament to schválil. \r\n\tNa to mu prezident připomněl všeobecně známé peripetie schvalování církevních restitucí, včetně rozhodujícího hlasování v nočních hodinách, kdy prošly o jeden hlas poslance Pekárka, o pár dní později odsouzeného do vězení. \r\n\t\n  \n \n\n \r\n\tDruhý Zemanův dotaz Drahoš původně opomněl, ale prezident si vymohl jeho zodpovězení. Šlo o Drahošův postoj k množství žalob, které církevní řády a kongregace podávají na obce a kraje, na což si mu velmi stěžují starostové i hejtmani. Drahoš reagoval slovy: „Máme tu právní systém, takže žalobu může podávat kdokoliv na kohokoliv.“ Prezidenta ujistil, že on objížděl venkov a se starosty mluvil taky, ale v tomto případě by nechal jednat soudy. \r\n\tPak citoval jakýsi nespecifikovaný průzkum a zkoušel prezidenta, na jakém místě jsou církevní restituce v pořadí témat, které trápí občany. Prezident odhadoval, že šesté až sedmé, načež Drahoš s triumfálním úsměvem ohlásil: „Nejsou mezi prvními dvaceti.“ Levá strana sálu odměnila tuto bagatelizaci frenetickým aplausem. \r\n\t \r\n\tPoslední téma slibovalo ještě bouřlivější průběh – došlo na migrační krizi. Prezident Zeman uvedl, že bychom neměli přijímat nelegální imigranty, a dodal, že se na tom shoduje prakticky celá česká politická scéna, s jedinou výjimkou jménem Jiří Drahoš. Ten podle prezidenta řekl, že přijetí 2600 imigrantů není pro ČR problém. \r\n\tV publiku se v tu chvíli rozpoutala drsná překřikovaná. „Hanba, vemte si je domů,“ zvolal z balkónu jeden z příznivců Miloše Zemana. Na to reagoval ženský hlas z Drahošovy části sálu: „Vy nám stačíte.“ \r\n\tDrahoš se hájil, že na migraci má velmi podobný názor jako prezident Zeman. A pak opět tématu využil k útoku na úřadující hlavu státu: „Co jste jako prezident dělal proti tomu, aby ty kvóty nebyly přijaty?“ zvýšil hlas na Zemana. Po utišení publika s pobaveným úsměvem poznamenal, že migrace se neřeší v Moskvě nebo v Pekingu, ale v Bruselu. \r\n\tPrezident vtip pro danou chvíli přešel a začal Drahošovi vysvětlovat, co všechno jako prezident k řešení migrační krize dělal. \r\n\tDrahošovi připomněl jeho výrok „z Karolína v loňském červnu“, že bychom 2600 imigrantů klidně zvládli. Protikandidát ho nejprve opravil, že v Karolínu žádná taková slova nepronesl (prezident se posléze omluvil, že to bylo v Lucerně) a pak začal vysvětlovat, že myslel 2600 imigrantů celkově, tedy třeba i Ukrajince nebo občany balkánských států. Prezident jej upozornil, že Ukrajinci a muslimské národy Středního východu či severní Afriky mají dost odlišné kultury, načež to nevydržela jedna dáma v levé části sálu a vykřikla na prezidenta: „Kosovští Albánci jsou muslimové.“ \r\n\tNásledovala debata o novém systému přerozdělování Dublin IV, Drahoš se prezidentovi posmíval, že řekl, že by tento systém nepodepsal, a přitom tento produkt evropského práva prezident vůbec nepodepisuje, Miloš Zeman mu kontroval, že určité nástroje má, třeba žalobu k Ústavnímu soudu. \r\n\tPrezident téma uzavřel doplněním odpovědi na Drahošův dotaz, co proti kvótám dělal, když popisoval své jednání s Angelou Merkelovou, a vše zakončil citací, co Merkelové řekl. Jednalo se o mnohokrát citovaný Zemanův výrok, že když si pozvete domů hosty, neposíláte je k sousedům na večeři. \r\n\tKdyž prezident domluvil, začal se moderátor Karel Voříšek s diváky loučit. V tu chvíli začal Jiří Drahoš vehementně gestikulovat, že chce na Zemanova slova ještě reagovat. Moderátor mu vyhověl a Drahoš zvolal: „To nebylo jednání, to byl bonmot.“ Prezident Zeman chtěl na protikandidátovo zpochybnění jeho výkonu reagovat, ovšem v křiku Drahošových příznivců už se ke slovu nedostal. Moderátor se rychle rozloučil s televizními diváky, zatímco Jiří Drahoš opět učinil rychlý vztyk a zdviženými palci do závěrečných titulků ukazoval svým příznivcům, že jsou jedničky. \r\n\t \r\n\t\n  \n \n\n \r\n\t  \r\n\t \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Zeman", " Drahoš", " TV Prima", " volba prezidenta", " debata"], "server": "parlamentnilisty_cz"}