{"title": "Zeman se chová jako svině. Vysvětlujte lidem jeho prasárny, napsal Jakub Janda", "date": "2018-01-18 00:00:00", "article": "\r\n\tBitva o Hrad se přiostřuje, prezident Miloš Zeman už se netváří, že nevede kampaň. V denících se objevil inzerát, který spojuje Jiřího Drahoše a migranty. Kromě toho Miloš Zeman už netrvá na tom, že nepůjde do televizních debat, což tvrdil ještě před prvním kolem. Teď trvá na čtyřech debatách. \r\n\tProfesor Jiří Drahoš vyrazil do krajů a debatuje s občany. Dostává se mu také podpory od některých politických stran. V Evropském parlamentu se za profesora Drahoše postavili europoslanci Michaela Šojdrová, Pavel Svoboda a Tomáš Zdechovský (trojice politiků KDU-ČSL), Stanislav Polčák (STAN) a tři poslanci zvolení za TOP 09 - předseda strany Jiří Pospíšil, Luděk Niedermayer a Jaromír Štětina. \r\n\t\n \n \r\n\t\n \n \r\n\t\n \n \r\n\t„Chci prezidenta, kterého si mohu vážit,“ oznámil Niedermayer na videu na sociální síti Facebook. „Chci prezidenta, který nebude bezpečnostní riziko pro naši zemi,“ doplnil Štětina. „Chci prezidenta, který bude hájit skutečné české zájmy,“ ozval se Zdechovský. Pospíšil doplnil, že by byl rád, kdyby si český prezident vážil vzdělání. Stanislav Polčák by v čele státu rád viděl kapitána, který uřídí českou loď v rozbouřených vodách. Pavel Svoboda by v čele země rád viděl člověka, kterému záleží na České republice a na společném dobru. Poslední slovo dostala dáma. \r\n\t„Chci prezidenta, který naslouchá lidem a je to šarmantní muž,“ shrnula Šojdrová. Poté všichni společně unisono zvolali „Drahoš na Hrad“. \r\n\tSe svou troškou do mlýna přispěl také analytik think-tanku Evropské hodnoty Jakub Janda. Ten lidem doporučil, jak by se mělo postupovat před prvním kolem prezidenta republiky. Jednak by prý měli šířit dobré jméno profesora Jiřího Drahoše, ale také vysvětlovat ve svém okolí, v čem se současný prezident Miloš Zeman „chová jako svině“. \r\n\t„Vysvětlujte lidem okolo sebe, jak přesně se končící prezident Zeman chová jako svině. Můžete si vybrat z desítek brutálních prasáren, co má na svědomí,“ napsal Janda doslova na sociální síti Facebook. \r\n\t \r\n\t\n \n \r\n\t\n \n \r\n\t\n \n \r\n\t \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Facebook", " přímá volba prezidenta", " Zeman", " Drahoš", " Štětina", " Šojdrová", " Svoboda", " Zdechovský", " Pospíšil", " Niedermayer", " KDU-ČSL", " TOP 09", " Janda", " Evropské hodnoty", " "], "server": "parlamentnilisty_cz"}