{"title": ",,Politici nadávají na EU, ti mohou za to, že lidi nechtějí Brusel,\" tlačil novinář kandidátu na Hrad. A ten ho rozsekal, zde je VIDEO", "date": "2017-11-28 00:00:00", "article": "\r\n\t„Já si myslím, že největší rozbíječi Evropské unie jsou evropští úředníci a ti, kteří jim poklonkují a ohýbají se. Protože ve finále ty lidi to nechtějí, vždyť se tady vytváří obrovský odpor proti Evropské unii,“ říká Hynek v rozhovoru. \r\n\t„Otázka je, kdo ty tlaky chtěl,“ podotýká tazatel. „Ne, ten tlak vzniká...,“ chce reagovat Hynek. Tazatel jej však nenechá domluvit: „Je vina třeba politiků, kteří vidí společně velmi negativně EU jako takovou.“ \r\n\t \r\n\t„Ne, to není pravda. Ono to vzniká tím, že jsou tam omezení, nesmyslné směrnice, které vám ubírají některá elementární práva. Já jsem někde řekl, že jsme socialismus vyhnali na východ, a on se nám vrátil ze Západu. A na tom já trvám, protože to, co se na nás žene, jsou neomarxistické nápady; a já jsem velmi konzervativní člověk a někdy mi to připomíná, jako když se tady rozorávaly meze, protože se říkalo, že je to špatně,“ poznamenal Hynek.  \r\n\t„Uděláme něco úplně skvělého. Prostě všechny ty socializační experimenty, si myslím, zabíjejí Evropu. Rád bych, aby tam začal trošku fungovat zdravý rozum. Ještě moje srdce matematika... Tam pláče!“ dodal Hynek s tím, že v těch směrnicích se občas popírá zdravý rozum.  \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Hynek", " Realisté", " EU", " prezidentské volby"], "server": "parlamentnilisty_cz"}