{"title": "Zeman před lidmi vysvětlil, o co ve skutečnosti jde ekologickým aktivistům. Doplácíme na ně všichni, a hodně ", "date": "2017-11-29 00:00:00", "article": "\r\n\t„Chci vám poděkovat, že jste i v tomto nevlídném počasí přišli na toto setkání,“ poznamenal Zeman k deštivému počasí, které v Moravském Krumlově je.  \r\n\t„Veřejně prohlašuji za přítomnosti novinářských hyen že jsem pro to, aby Slovanská epopej Alfonse Muchy zůstala v Moravském Krumlově. Neříkám to jenom proto, že jsem v Moravském Krumlově, ale řeknu to i na závěrečné tiskové konferenci v Boskovicích,“ sdělil. „28. října jsem dával medaili Za zásluhy in memoriam Charlesi Crainovi, což byl umělecký mecenáš, který financoval Slovanskou epopej,“ vzpomněl také Zeman. \r\n\tDále se rozhovořil o rozšíření dukovanské jaderné elektrárny. „Takzvaní ekologičtí aktivisté, kteří neustále brojí proti jaderné energetice, se hluboce mýlí a ve skutečnosti nám vnucují bohatě dotovanou solární elektřinu. A na tuto elektřinu pak doplácíme všichni,“ sdělil kriticky Zeman. \r\n\tPoté se již obrátil na občany, aby se vyjádřili k výsledkům voleb. „Jsem pod tlakem některých politiků, kteří říkají, že by se mohly volby zopakovat. A já říkám: Dokud budu prezidentem, předčasné volby nebudou. Voliči jednou rozdali karty a politici se musejí naučit s těmito kartami hrát,“ poznamenal jednoznačně Zeman. „Uvědomte si, kolik je těch, kteří si myslí, že by měli v předčasných volbách lepší výsledky, než tomu tak je. Neříkám, že by tomu tak bylo,“ podotkl také Zeman a vyzval občany k tomu, aby se přihlásili, jak by se mělo k této otázce postavit. Výsledek byl jasný – nikdo z přítomných si nepřeje předčasné volby. \r\n\t„Nebylo by lépe, kdyby vláda rozpustila občany a zvolila si občany jiné?“ položil závěrem svého úvodního slova otázku slovy Bertholda Brechta.  \r\n\t\n \n \r\n\tPrvní z občanů se pak rozlítil nad tím, že na politické strany se vydává příliš mnoho finančních prostředků. „Nemám nic výrazně proti tomu, aby se snížily výdaje na politické strany ze státního rozpočtu. Ale nebyl bych pro to, aby se redukovaly na úplnou nulu. Nějaký aparát ty politické strany potřebují. Ale máte pravdu, že dostávají příliš mnoho peněz a nevědí pak roupama, co mají dělat. Místo toho, aby bojovaly o voliče, pak bojují o koryta,“ řekl Zeman. \r\n\tNásledně se vyjádřil i k délce mandátů politiků, kteří se leckdy rádi uzavřou do „paláců“. „Mají poslaneckou imunitu, jednou za volební období jdou mezi lid, rozdají nějaký druh potravin a odjedou. No a když jsou zvoleni, tak zase zalezou do těch paláců. Ano, udělejme to tak, že budou vždy jen maximálně dvě funkční období a ať tam nastoupí někdo jiný,“ podotkl Zeman.  \r\n\t \r\n\tVtipný moment nastal ve chvíli, kdy jeden z občanů požádal Zemana, aby starostovi přihodil 300 až 400 milionů. „Nezlobte se, já nemám drobné,“ sdělil Zeman.  \r\n\tSvé pak Zeman řekl k Ruské federaci a obavách z ní. „Rusko má dost starostí samo se sebou. Jeho ekonomika je do značné míry založena na příjmech z vývozu nafty a zemního plynu. A ceny obojího se zhroutily a jsou zhruba poloviční, než když si Rusové připravovali svůj státní rozpočet. Objem vojenských výdajů Ruské federace je zhruba deset procent s vojenskými výdaji USA,“ poznamenal Zeman. \r\n\tVystoupil však i jeden z kritiků, kterému vadila skutečnost, že Zeman nejmenoval jednoho profesora, jenž měl být veden u StB. „Proč jste teď jmenoval premiérem člověka, který je na Slovensku u StB?“ zeptal se muž na náměstí. Zároveň pak také zkritizoval Zemana za to, že nazývá novináře hyenami. Zeman se však obhajoval tím, že má s některými novináři skutečně špatné zkušenosti.  \r\n\t„Ale k vašemu dotazu nejmenování pana Ošťádala profesorem, jenž mimo jiné stáhl minulý týden svou žalobu. Byl nejenom agentem Státní bezpečnosti, ale byl také držitelem propůjčeného bytu neboli rezidentem. Jako v armádě máte nějakou hierarchii, tak i mezi agenty Státní bezpečnosti byly přinejmenším dva stupně. Jeden agent, který sloužil a donášel, a druhý, který to všechno organizoval a měl k tomuhle účelu takzvaný propůjčený byt, kde se konaly všechny konspirační schůzky. Doufám, že vám už je nyní ten rozdíl jasný,“ odvětil Zeman. Muž se pak rozčílil nad tím, že chtěl odpověď na více dotazů. Nebyl však již časový prostor.  \r\n\tZávěrem pak Zeman popřál, aby se lidé mezi sebou měli rádi. Podepsal pamětní knihu, připnul prezidentskou stuhu na prapor města a převzal dary z rukou vedení města.  \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Zeman", " Moravský Krumlov", " Jihomoravský kraj", " Slovanská epopej", " volby 2017", " vláda"], "server": "parlamentnilisty_cz"}