{"title": "Analytik Koller projel část země a z toho, co viděl, si něco uvědomil o Topolánkovi. Z Drahošovy skříně pak vytáhl další kostlivce, o kterých se nemluví", "date": "2018-01-08 00:00:00", "article": "\r\n\tZa poslední týden mne opravdu zaujal  , která hodnotila prezidentské kandidáty jako žena, a zadruhé neuvěřitelný počet billboardů Mirka Topolánka a jejich obsah. V neděli jsem vyrazil z Prahy na jižní Plzeňsko a Rokycansko. Viděl jsem tak možná setinu republiky, možná méně. Setkal jsem se kolem komunikací zhruba s pěti billboardy Miloše Zemana, čtyřmi Jiřího Drahoše, dvěma Michala Horáčka a zhruba 200 (!) Mirka Topolánka v několika provedeních. Stejně jako v   na Parlamentních listech se budu zabývat pouze třemi kandidáty, a to Milošem Zemanem, Jiřím Drahošem a Mirkem Topolánkem. Nicméně je třeba si uvědomit, že letošní prezidentské volby zdaleka nejsou pouze bojem této trojice. \r\n\tZávěr článku Kláry Samkové dává tušit kromě politických zájmů a skupin důležité pozadí prezidentských kampaní Jiřího Drahoše, Michala Horáčka a já dodávám i Mirka Topolánka. Je to dominantní, buď výrazně mladší, nebo silně ambiciózní manželka, případně obojí. Především knihovnice Eva Drahošová údajně vyniká ve vládychtivé touze stát se paní prezidentovou a řídit republiku jako svoji knihovnu. Proto pohání sešlého staříka, co to jde. Jen doufám, že při domácím tréninku nepoužívají latex a důtky. Právě proto mi finiš protikandidátů prezidentských voleb připomíná závod psích spřežením, kde pozici masherů práskajících biči zaujaly dominantní choti. \r\n\tStejně jako v minulém článku logicky pomíjím, na rozdíl od paní Samkové, většinu kandidátů, kteří mají jedno až několik procent hlasů. Nejsem na chlapy, takže jejich větší, či menší sexappeal je mi lhostejný. Prezident může být nehezký či postižený, ale důležité je, aby byl vysoce inteligentní, měl rozhled, analytické schopnosti, špičkový slovní projev, schopnost rychlé reakce, rozuměl problematice vlády a byl dlouhodobě osvědčený vlastenec. Jako takového vnímám Miloše Zemana. Kdyby mi připadl důvěryhodnější, dal bych hlas i Mirku Topolánkovi. Hlasy, které dostanou pidikandidáti, jsou zcela vyhozené, ne-li přímo kontraproduktivní. Zázraky se nedějí, a pokud někdo bude podporovat kandidáta se dvěma, nebo čtyřmi procenty v průzkumech několik dnů před volbami, dočká se možná úžasných tří, či pěti procent a jeho hlas bude chybět jinde. To, co předvádějí některé placené výzkumy volebních preferencí, už zase připomíná, jak minulé prezidentské volby, tak volby do sněmovny v minulém roce. Naprosto zoufalá snaha všemi prostředky přesvědčit voliče, aby volili proti vlastním zájmům a podpořili kandidáty pražské havlérky, afroislámské invaze a války. Najednou se dozvídáme, že reálnou šanci mají i kandidáti s několika procenty hlasů a Horáček radí, jak porazit Zemana. \r\n\t\n Půjdete k 1. kolu prezidentských voleb? \r\n\tNakonec většina těchto logicky neúspěšných pidikandidátů vyzve svoje voliče, aby podpořili Drahoše, nebo Topolánka. To je jejich hlavní úloha. Sebrat co nejvíce hlasů a pak využít voliče na podporu kteréhokoli kandidáta proti Miloši Zemanovi na podporu Bruselu a pražské havlérky. Pan Hannig, jenž, jak se zdá, jako jediný z této skupiny se účastní voleb s vážně myšleným vlasteneckým programem a bez domácí či zahraniční sponzorské podpory, pravděpodobně vyzve k podpoře Miloše Zemana. To vše jen zbytečně posune volby do druhého kola. Vyhozené peníze a další nárůst komedie, více billboardů a placené prezentace na internetu a nedůstojného hlaní. Docela by mne zajímal názor pana Hynka, u něhož si z hlediska podpory vítězů prvního kola nejsem zcela jistý. Z hlediska národních zájmů jsou zanedbatelní kandidáti spíše škodná a z hlediska voličů pouhá dětinská touha, která se nesplní, a samozřejmě cíle nestydaté mediální propagandy. Mezi uvedenou skupinu řadím i Michala Horáčka, protože a bez urážky, člověk s několika pobyty v psychiatrické léčebně by v civilizované zemi nemohl jít jako kandidát k prezidentským volbám a nikdo by ho nevolil. Klienti psychiatrických zařízení mají obvykle problém získat řidičák, nebo zbrojní pas. Pro úroveň této země, téměř třicet let po startu údajně demokratického vývoje pravdy, lásky a lidských práv řízeného pražskou havlérkou, je opravdu ilustrativní, jestliže se stále dokola řeší problematika všemožně zmanipulovaných bezpečnostních prověrek a lustračního zákona, a na druhé straně se nezkoumá příčetnost prezidentských kandidátů. Již v minulých prezidentských volbách mi někteří kandidáti připadali jako absolventi inkluzivní školy zarytě se tvářící socialistky Valachové. \r\n\t  \n \n\n\n \r\n\tVrátím-li se k billboardům Mirka Topolánka, udivil mne především jejich obsah, přesně řečeno jeho nebetyčná drzost. Pomíjím, že vlasteneckou rétoriku sebral z projevů Tomia Okamury, přičemž před pár měsíci ho ještě veřejně nezajímala. Na těch velkých jsou většinou tři věty. Především „Silný prezident.“ Převzatá rétorika volební kampaně ODS pana Fialy, který je silný především v kontaktech se sudetoněmeckým landsmannschaftem tlouštíka Posselta a dalších přátel Merkelové i Hermanna s Bělobrádkem. Nicméně síla nebude tím hlavním kvalifikačním faktorem dobrého prezidenta, pokud jsme se už dostali z úrovně starověku či středověku. Aspoň v případě národů, které používají při rozhodování mozek, nikoli instinkty jako divoká zvířata, nebo primitivové z pralesa. \r\n\t\n Kolik procent šance má Miloš Zeman, že bude podruhé zvolen prezidentem? \r\n\tZ moderních vládců, kteří tvořili dějiny, nikdo nebyl svalovec, ani sportovec. Vždy to byli myslitelé, ať již pozitivní, nebo negativní. Takový Franklin Delano Roosevelt patřil k nejslavnějším a nejlepším politikům dvacátého století a vládl z kolečkového křesla. Chodil tedy ještě podstatně hůře, než Miloš Zeman. Přesto právě on vedl úspěšný boj proti následkům velké hospodářské krize a ze svého křesla vedl Spojené státy k vítězství v Pacifiku a k důležitému podílu na vítězství nad nacisty a fašisty v severní Africe a Evropě. Bez dodávek amerických zbraní, munice, aut, potravin, strojů a dalšího materiálu by byla Británie poražena a Sovětský svaz platil většími ztrátami. Jedinou politickou figurkou, která se snažila předvádět svaly jako Topolánek, byl do značné míry komický italský fašistický diktátor Mussolini, který se rád předváděl nahý a bušil do hrudníku jak rozvášněný šimpanz. Shodou okolností je to jeden ze vzorů italského magnáta Berlusconiho, na jehož zahradě se Míra nudisticky předváděl. Z praktického hlediska si musíme položit otázku, zda volit silného prezidenta? Takový tažný vůl je určitě silnější, než kterýkoli z kandidátů a šimpanz velikosti dítěte z první třídy přepere i svalnatého chlapa. Zvolili bychom si proto vola, nebo šimpanze za prezidenta? \r\n\tDále se na Topolánkových billboardech objevují dvě jednoduché věty určené pro jednoduché čtenáře, potažmo voliče, a to: „Žádný kývač“ a „Žádný vítač.“ To jsou lži, mírně řečeno. Právě Topolánek jako premiér donutil roku 2008 prezidenta Václava Klause k podpisu Lisabonské smlouvy, která odstartovala z právního hlediska podporu masové afroislámské migrace ze severní Afriky a položila základ Dublinských dohod s jejich přerozdělováním. Podle některých zdrojů byl již připraven lékařský tým, který měl Klause prohlásit za právně nezpůsobilého blázna a ukončit jeho výkon funkce. Tak trochu to připomíná praktiky sovětské psychiatrie, která dospěla k tomu, že kdokoli nesouhlasí s pokrokovým sovětským režimem, musí být izolován a léčen na psychiatrické klinice. Takže z hlediska vítačství a kývačství je chlap s gulama přesným opakem toho, co o sobě tvrdí na stovkách, možná tisících billboardů. Je v naší zemi doslova králem vítačů a za pokrokovou podporu afroislámské invazi mu může děkovat celá Evropa. A vyvstává otázka, zda kývač, a vítač, který nám nalhává pravý opak, je chlap s gulama. \r\n\tCelá kampaň Mirka Topolánka počítá se zatměním minulosti a hloupostí voličů. Opravdu někdo věří, že se jednoho dne probudil, řekl manželce, že jde zachránit naši republiku, zapomněl na svoji minulost, nechal si narůst kozí bradu, popadl červené srdéčko pražské havlérky, vyčaroval z ničeho finance na stovky, ne-li tisíce billboardů a každodenní předvádění na velkých serverech i jinde, případně kamarády, kteří mu dělají ceny, nebo jej podporují neoficiálně? Tomu snad mohou věřit pouze klecoví chovanci inkluzivní školy. Z doby jeho premiérování bych připomněl „výhodné“ prodloužení smlouvy s rakouskou společností Kapsch, která provozuje kontrolní rámy na dálnicích ve srovnání s jinými řešeními, a to ministrem Řebíčkem, který údajně podivuhodně zbohatl. Dále slavnou kauzu PROMOPRO ministra Vondry, celkem zhruba desetinásobek hodnoty bruselských investic do Čapího hnízda. Chlap s gulama tehdy kupodivu nevyzýval národ k občanské neposlušnosti, přestože šlo o peníze českých daňových poplatníků. \r\n\t  \n \n\n\n \r\n\tPřípadný prezident Jiří Drahoš ovládaný dominou, tedy ještě méně, než loutka určená ke kladení věnců. Tak aspoň chápu článek paní Samkové. Možná i proto má nadšenou podporu nejen pražské havlérky. Avšak nejde jen o jeho nepoužitelnost z hlediska aktivního výkonu pozice prezidenta a obhájce národních zájmů pro naprostý nedostatek praxe, neznalost problematiky a zchátralost zakrývanou šminkami. \r\n\t\n Který prezidentský kandidát vede NEJBLBĚJŠÍ kampaň? \r\n\tPan Drahoš má ve skříni, kromě svého komického podpantofelnictví, podstatně více harašících kostlivců. Je to především neslavná výzva „Vědci proti strachu a lhostejnosti“. Lze konstatovat, že tímto produktem pražské havlérky začalo radikální rozdělení české společnosti na vlasteneckou většinu a menšinu tvořenou sluhy cizích zájmů, multikulturalismu a afroislámské invaze. Drahoš na její výrobě údajně spolupracoval s hlavním autorem Putnou a patřil k předním signatářům a obhájcům. V době zveřejnění takticky zmizel do ciziny. Pokud se podíváme na podpisy, vidíme přehlídku reprezentantů pražské havlérky napříč politickým spektrem. Takže nikoli Miloš Zeman, ale Jiří Drahoš se významně zasloužil o rozdělení národa jako reprezentant lidí typu Putny, Jandy, zpolitizovaného školství, neziskovek a cizáckých zájmů. Stačí si připomenout jeho výrok z 22. 9. 2015, kde uvedl, že vědci, kteří nesouhlasí s naší (jejich) výzvou, se jen rádi vymezují. Trapná rétorika hodná normalizačního politika. Ještě že je rovnou neposlal do psychiatrické léčebny, protože nechápou přínosnost afroislámské invaze pro naši republiku. \r\n\tAbychom se vrátili k té podpoře. Pana Drahoše sponzorují Lázně Jáchymov (650 000 korun) a Lázně Luhačovice (650 000 korun). Podivná je nejen shoda částek, ale především fakt, že se jedná o sponsoring z peněz daňových poplatníků, protože tyto, byť privátní lázně, živí ze zdravotního pojištění do značné míry VZP, která má chronický nedostatek peněz. Vypadá to značně neeticky. A jak je možné, že podle svého vlastního názoru zodpovědný prezidentský kandidát s čistým štítem, vůbec něco takového neodmítl? To má opravdu pozoruhodný přístup k voličům a jejich penězům! Jako někde na Ukrajině, nebo ve střední Africe. Nějak to nejde dohromady s tou slušností a čistým štítem, kterými se stále ohání. Hrát si v sedmdesáti na Mirka Dušína či svatou Terezu a postávat přitom v podivném sponsoringu je poněkud směšné. \r\n\tZ hlediska kampaně a financí je třeba připomenout nejen trapné vykrádání cizích textů, ale především Drahošův tým, který se takto předvádí. V něm dominuje Jakub Kleindienst, člen ODS, šéf volební kampaně. Přítel zesnulého Grosse, Davida Ratha. Podle informací na internetu se kolem dotací poskytnutých mu z Bruselu na zámek Líčkov vznáší otazníky. Dostal 50 milionů korun (téměř tolik jako Čapí hnízdo) na vybudování kompostárny. A kde nic, tu nic, zatímco Čapí hnízdo stojí. \r\n\tTěsně před odesláním rukopisu do redakce ve 14 hod 30 min jsem zaregistroval na internetu Drahošovu prezentaci poradců. Nakladatel, historik, astronom, egyptolog, sociální pracovník…. Nejvíce mne v první chvíli udivila paní Drábová, jinak velmi dobrá odbornice na energetiku. Nicméně vzápětí jsem pochopil vazbu. Vždyť nedávno kandidovala za STAN, tedy klon TOP 09, což ukazuje, odkud Drahošův vítr vane. Žádný odborník na obranu, bezpečnost, kriminalitu, korupci, zdravotnictví, školství z hlediska praxe. Reprezentanti vysokého školství, které se dostalo deset až dvacet let za úroveň světové špičky. Slezina vědeckých intelektuálů, pedagogů a sociálních pracovníků s výjimkou šéfa leteckého provozu. Toho bych tam opravdu nečekal. Možná ho doporučil Tvrdík za ČSSD. Zato mi tam chyběli Putna, Stehlíková, nebo Kocáb, které bych tam čekal. Kolik z Drahošových poradců podepsalo výzvu podporující islamizaci naší země? Mimochodem, viděl jsem osobně setkání expertů podporujících Miloše Zemana. S výjimkou „odborníků“ typu Hulinského a Picka jmenovaných v minulém článku, kteří se ostatně nezúčastnili, je to bezkonkurenční tým. Kam se na ně intelektuálské Rychlé šípy Jiřího Drahoše hrabou. \r\n\tLze konstatovat, že Jiří Drahoš mi vychází zhruba takový prezident jako zbabělec Clinton, kterého ovládala jeho ambiciózní Hillary. Zmohl se akorát na foukání do saxofonu u Havla, náhražkový sex s Monikou a svinstvo kolem bombardování Jugoslávie. Typický poskok zájmů nadnárodních korporací. I z hlediska držení zbraní a ozbrojené sebeobrany je snad ze všech kandidátů nejméně kritický vůči iniciativám Bruselu. Takový lehce politicky korektní, zatím. Pro nás vlastenecké občany by bylo možná nejlepší, kdyby ambiciózní paní Drahošová nechala plavat politiku a našla si chlapa s gulama a pan profesor si může v intimním koutku sepisovat s Jakubem Jandou seznamy proruských dezinformátorů. \r\n\tTi, co budou volit Drahoše, či spíše Drahošovou budou volit loutku, za níž se bude schovávat pražská havlérka, afroislámská invaze, inkluzivní školství, povaleči z neziskovek a válka. \r\n\t  \n \n\n\n \r\n\tZávěrem bych navázal na úvod a připomenul, kdo je kdo. Jeden volební tým tvoří Miloš Zeman a Andrej Babiš. Miloš Zeman má svoje nedostatky, ale je prokazatelný odborník, především ekonom s praxí na analytickém pracovišti. Má dlouhodobě stejný a jasný názor na otázku afroislámské migrace a války v Evropě. Ze svých peněz podporuje Klokánky. Spojuje vlasteneckou většinu národa a civilizované společnosti a je to člověk z lidu, nikoli nadutý intelektuál z pražské kavárny. Dlouhodobě je cílem nenávistného tažení pražské havlérky, jejíž názory i činy jsou právě opačné. O tom, že Miloš Zeman je vlastenecký prezident, svědčí i nepřátelské články v médiích EU a Německa. Pan Babiš není žádný hodný strýček ani sociální pracovník, nýbrž podnikatel zaměřený jako každý jiný na efektivní výsledky. Z tohoto hlediska je třeba pouze zajistit ochranu menších podnikatelů a živnostníků. Nicméně je to člověk, který se živí především podnikáním v zemědělství a potravinářství, přičemž zajišťuje práci tisícům lidí, což je důležité. Proto potřebuje stabilní stát bez napětí, revolucí a válek se spokojenou většinou obyvatel. Z tohoto důvodu je bez ohledu na fakt, že se narodil na Slovensku, větší vlastenec, než mnozí čeští politici. Zvýšil platy ve státní správě, přidal něco málo na důchody a utáhl část korupčních penězotoků. Snížil zadlužování státu.Tento tým má podporu SPD Tomia Okamury, do značné míry i komunistů a mnoha vlasteneckých občanů z jiných stran, i těch, kteří se politice rozumně vyhýbají. Především těch, kteří se nenechají ohloupnout propagandou placenou z Bruselu a Berlína, nevolí jako stádo a přemýšlejí před volbami. \r\n\tDruhý tým tvoří Jiří Drahoš, či Mirek Topolánek a většina ostatních s všemožnou podporou politických stran a zájmových skupin pražské havlérky soustředěných v takzvané pražské kavárně. Z politiků jsou nejvýznamnějšími představiteli pánové Kalousek, Sobotka, Dienstbier, Zaorálek, Špidla, Bělobrádek, Herman, Halík, Stropničtí herec i zelený, Prouza a jiní, kteří nikdy nevyslovili slovo národ a hluboce se klanějí k Bruselu a Berlínu. Kdo z nich udělal co dobrého pro tuto zemi a národ? Považují se za elity a všichni evidentně výnosně „podnikají“ v politice, která je živí. Proto nemají vztah k vlasti ani národu a orientují se na zahraniční zájmy a movité sponzory. Nedat hlasy Zemanovi znamená zvolit tuto partu. Žádná třetí s možností volebního úspěchu neexistuje. Zbavili jsme se Dluhoše, nechceme ani Drahoše (draho je už dost), tím méně nějaké psychoše. Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Koller", " Rozbouřený svět Martina Kollera", " prezidentské volby", " Zeman", " Drahoš", " Topolánek"], "server": "parlamentnilisty_cz"}