{"title": "Zeman je pro mladé papaláš. Vadí jim jeho vulgarita, účtuje s prezidentem ředitel průmyslovky, kde studenti drtivě zvolili Drahoše", "date": "2018-01-20 00:00:00", "article": "\r\n\t \r\n\tObecně vůbec nepovažuji mládež za zkaženou, bez zájmu a podobně, jak se traduje. Naopak si myslím, že je stále hodně citlivá na to, jak se lidé projevují, jak vystupují. Některá vystoupení pana prezidenta ho v jejich očích hodně poškodila a studenti si z něj často dělali legraci. Přitom sami cítili, že tak by to být nemělo. Mají zájem, aby je prezident reprezentoval důstojnějším způsobem. \r\n\t \r\n\tNa naší škole získal dokonce nad 80 %. Věkem to asi nebude, ten rozdíl mezi kandidáty není tak velký. Podle mého bylo rozhodující, co jsem popsal v předchozí otázce. Navíc je současný prezident spojen s mnoha aférami z minulosti a pro mladé tak představuje papaláše, osobu spojenou s různými problematickými zájmovými skupinami. Některým mladým asi vadí i jeho orientace na Rusko a Čínu, kde dochází k porušování lidských práv. Na to jsou mladí také citliví, ještě jsme je zcela nezkazili, nenaučili je dělat mnohdy ponižující kompromisy, zavírat oči před nepravostmi, když je to z našeho pohledu pro nás výhodné. \r\n\t\n\t\t \n\t \r\n\t \r\n\tNa toto nemám jednoznačný názor. U pana Schwarzenberga možná odlišnost od okolí, jeho až pohádkový titul knížete. U pana Drahoše příslušnost k akademické obci. U obou pravděpodobně jejich ocenění jako slušných lidí. \r\n\t \r\n\t \r\n\t \r\n\tO politice jako takové jistě diskutujeme, ale velmi si dáváme pozor, aby nedošlo k propagaci konkrétní strany či konkrétního kandidáta. Před sněmovními volbami si sami studenti pozvali zástupce stran s preferencí nad pět procent, a s těmi pak dvě hodiny v posluchárně debatovali. V rámci různých Dnů demokracie, moderovaných besed, se objevují různá odborná i společenská témata, a ani u nich se politice nevyhnete, neboť je ovlivňuje. \r\n\t\n\t\t \n\t \r\n\t \r\n\tJednoznačně jeho chování. Jeho vulgární vyjadřování. Ale i nedůstojná reprezentace, například známá viróza. Možná se mnozí budou divit, ale mladí lidé mají cit pro kulturnost a důstojnost, a od prezidenta republiky obojí očekávají. \r\n\t \r\n\tDle mého chtějí jediné, aby jim z jejich pohledu nedělal ostudu. Aby se za něj nemuseli stydět a aby nebyl směšný. Berou ho jako reprezentativní osobu. \r\n\t \r\n\tNejsem ani věštec, ani prognostik. Volby mohou být vyrovnané, či je může rozhodnout chyba či přešlap některého z kandidátů. Bohužel ale také pomluva, které lidi uvěří. Volby jsou hodně o tom, jaké máte PR, jak dokážete lidi oslovit či naopak odradit. \r\n\t\n\t\t \n\t \r\n\t \r\n\tNa politické názory svých zaměstnanců jsem se nikdy neptal a ani ptát nebudu. Mohl bych jen usuzovat z některých názorů, které někteří z nich veřejně vyjádřili. U nás pracuje dost absolventů, u těch bych viděl podporu pana Drahoše jako u studentů. U dříve narozených pedagogů bude možná souboj vyrovnaný. \r\n\t\n \n \r\n\t \r\n\tJe těžké vzdělávat mladou generaci směrem ke kulturnosti, čestnosti, pravdomluvnosti a demokracii, když čelní političtí představitelé dělají pravý opak. A tím nemám na mysli jen pana prezidenta, ale politiky obecně. Na druhou stranu jsou politici obrazem společnosti, nás samých, jen je na ně lépe vidět. Mladí jsou zpočátku nepopsaný list a my ho bohužel zaplňujeme dosti nešťastně. Jen silný jedinec nepodlehne negativním náladám a negativnímu chování, pokud jsou takové vlastní té společnosti, ve které vyrůstá. \r\n\t\n\t\t \n\t \r\n\t \r\n\tJá jsem volil v prvním kole pana Drahoše a budu ho volit i v kole druhém. Nejsem žádný fanatik, ne vše, co pan Zeman vykonal, považuji za špatné. Například s ním souhlasím v otázkách boje proti terorismu, v otázkách podpory Izraele. Líbil se mi i jeho projev v OSN, bohužel už ne způsob, jakým ho prezentoval. Naopak se mi nelíbí mnohé jeho výroky, postoj k otázce lidských práv či reakce na anexi Krymu. Navíc i zdravotní stav je důležitý a pana Zemana dle mého limituje. Vůbec by mi ale nevadilo, kdyby si ho přiznal a pohyboval se na pojízdném křesle. Mysl může být skvělá, tělo může zradit. Vadí mi i lidé, kterými se pan Zeman obklopil a jeho někdy svérázný výklad Ústavy. Tradice jsou také důležité, ne že ne. \r\n\tOd pana Drahoše očekávám důstojnou reprezentaci státu, směřování naší země směrem na západ, bez zavádění východních manýrů v jednání politiků. Nechci od něho, aby tvořil politiku, na to máme parlament a vládu, ale aby s politiky komunikoval, případně na ně apeloval, pokud se chovají v rozporu s dobrými mravy. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["školství", " ředitel školy", " Miloš Zeman", " Jiří Drahoš", " Praha", " kraj Praha"], "server": "parlamentnilisty_cz"}