{"title": "Bude ve studiích prázdná židle? Drahoš odkýval pozvánku do duelu se Zemanem pouze České televizi", "date": "2018-01-16 00:00:00", "article": "\r\n\tPrvní z prezidentských duelů plánuje vysílat televize Nova a to už v neděli v osm hodin večer. Účast potvrdil Zeman, Drahoš zatím ne. Další debata má nesledovat den poté, v pondělí večer v režii TV Barrandov. Účast potvrdil opět Zeman, Drahoš zatím ne. \r\n\tTelevize Prima hodlá duel uspořádat v pražském karlínském divadle další den, v úterý od 20.15. Zeman účast potvrdil, Drahoš zatím nikoliv. Posledního souboje obou soupeřů o „hradní trůn“ se chopila Česká televize, což je v tuto chvíli jediný duel, do nějž potvrdili účast oba kandidáti. \r\n\tProhlášení TV Nova  . Z vyjádření tohoto kanálu vyplývá, že mu kandidát Drahoš dosud nesdělil, zda pozvání přijímá či nikoliv. „Pozváni byli oba kandidáti na post prezidenta ČR Miloš Zeman a Jiří Drahoš. Prezident Miloš Zeman pozvání do debaty přijal, na odpověď Jiřího Drahoše čekáme,“ uvedla mluvčí Novy. \r\n\tTelevize Prima ve zveřejněné tiskové zprávě dokonce uvedla, že Jiřího Drahoše na duel zvali opakovaně, ale ani po několika urgencích se jeho štáb neozval. \r\n\tZkraje podvečera termín dalšího duelu potvrdila i veřejnoprávní Česká televize, která by poslední souboj Zemana s Drahošem chtěla divákům na kanálech ČT1 a ČT24 nabídnout ve čtvrtek od osmi hodin večer. \r\n\tČtvrtý živě vysílaný televizní souboj nabídla též TV Barradnov, což bylo avizováno pondělí večer. I tomuto kanálu Miloš Zeman svou účast potvrdil, Jiří Drahoš ne. \r\n\t \r\n\tZatím je jisté pouze to, že se Miloš Zeman s Jiřím Drahošem tváří v tvář živě před zraky milionů diváků utkají na půdě České televize v předvečer prvního dne voleb, tedy ve čtvrtek 25. ledna. \r\n\tOstatní tři debaty dosud Jiří Drahoš nepotvrdil. A není ani jasné, zda vůbec potvrdí. Z jeho posledního vyjádření zveřejněného na oficiálním twitterovém účtu plyne, že tým Zemanova soupeře potvrdil jen veřejnoprávní ČT a „druhý“ duel nechává na současné hlavě státu. \r\n\tJenže prezident Zeman podle slov mluvčího Jiřího Ovčáčka sdělil, že nehodlá do pořádání debat nijak zasahovat, pouze přijal nabídku všech televizí, které obdržel. Může se teoreticky stát, že Zeman bude na obrazovkách pět večerů za sebou, žádnou konkrétní pro Drahoše ale vybírat nebude a ten tak dorazí pouze na Kavčí hory. \r\n\tZda by vysílání tři uvedené soukromé televize v případě neúčasti Jiřího Drahoše zachovaly, není zatím jasné. Klidně by se totiž mohlo stát, že by dorazil pouze Miloš Zeman a Drahošova židle by zůstala prázdná. \r\n\t \r\n\tJiří Drahoš svůj odmítavý postoj k ostatním duelům mimo Českou televizi zdůvodnil tak, že na ně nemá čas kvůli probíhající předvolební kampani. Jeho tým ihned po vyhlášení výsledků prvního kola volby oznámil, že se bude během zbývajících dvou týdnů do rozhodujícího finále zaměřovat na výjezdy do regionů. \r\n\tFaktem je, že při kontaktní návštěvě českých regionů může prezidentský kandidát takto na poslední chvíli oslovit s přihlédnutím k prognóze špatného počasí stovky, nejvýš tisíce lidí. Zatímco v živě vysílaných duelech by kandidát mohl oslovit statisíce, spíše až miliony lidí.  , někteří dosavadní Drahošovi příznivci začínají svého favorita ostře kritizovat s tím, že se „bojí debat“. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Zeman", " Drahoš", " TV Nova", " TV Prima", " ČT", " TV Barrandov", " prezidentské volby"], "server": "parlamentnilisty_cz"}