{"title": "Vojtěch Filip: Vidím prostor pro koalici ANO, SPD, KSČM a ČSSD", "date": "2018-01-25 00:00:00", "article": "\r\n\tNa úvod Filip ocenil vystoupení prezidenta v televizi Prima. Miloš Zeman podle Filipa předkládal v diskusi velmi dobré argumenty. Neměli bychom prý také zapomínat na to, že Miloš Zeman přispěl ke snížení nezaměstnanosti v České republice tím, že se neorientoval na ekonomická jednání jen s EU, ale obracel se také na Rusko a Čínu. \r\n\t\n \n \r\n\tVíce času však věnoval situaci ve Sněmovně. Zdůraznil, že pro získání důvěry nepotřebuje vláda získat 101 hlasů, ale prostou většinu z přítomných poslanců. V tuto chvíli údajně existuje v dolní parlamentní komoře blok, jenž disponuje silou 130 hlasů. \r\n\t„A my jsme rádi, že jsme při jednání s hnutím ANO dosáhli toho, čeho dosáhli také sociální demokraté a SPD, což dává mimo jiné dohromady 130 hlasů, tedy ustavení expertních programových týmů. To znamená, že vůle najít programový průnik tu je oproti prvnímu pokusu mnohem větší, a dále, že tady nevznikne při hlasování o důvěře žádný problém,“ podotkl Filip. \r\n\tHnutí ANO Andreje Babiše prý komunistům oznamuje, jak probíhají jednání s ostatními subjekty, takže se zdá, že jednání jsou na dobré cestě. Komunisté prý rozhodně nevstoupí do vlády, ale jsou ochotní kabinet Andreje Babiše (ANO) podpořit při hlasování. Výměnou za to komunisté požadují prosazení zákona o obecném referendu, trvají na dalším růstu minimální mzdy, na změnách v zákoně o sociálním bydlení. Podle Filipa nestačí vše nechat jen na hypotékách a stavebním spoření. Už dnes v Česku stojí nové byty, existuje mnoho lidí, kteří by se do nich mohli nastěhovat, jenže na to nemají peníze. Vláda ČSSD, ANO a KDU-ČSL s tím podle Filipa nezvládla udělat prakticky nic, tak to zkusí komunisté. \r\n\tNevadí jim přitom, že se spojují s druhým nejbohatším mužem v celé zemi, v podstatě s oligarchou. „My se nespojujeme s oligarchou, my se spojujeme s vítězem voleb. Že volby vyhrálo hnutí ANO, které vede Andrej Babiš, to je prostě shoda okolností. Myslíte si snad, že máme jednat s někým, kdo není schopen dát dohromady většinu? Mám snad jednat s Miroslavem Kalouskem? To asi ne...“  podotkl Filip. \r\n\t\n \n \r\n\t\n \n \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["info.cz", " Babiš", " Filip", " ANO", " KSČM", " Zeman", " SPD", " Okamura", " CSSD", " sněmovna", " vláda", " bydlení", " platy", " minimální mzda", " ekonomika", " "], "server": "parlamentnilisty_cz"}