{"title": "Zeman má jistých 180 tisíc hlasů od vypadlých kandidátů. Dokonce 13 procent Hilšerových, uvádí průzkum", "date": "2018-01-18 00:00:00", "article": "\r\n\tExperti před druhým kolem prezidentské volby dlouhodobě varují, že prosté sčítání hlasů těch neúspěšných nefunguje. A to proto, že část voličů již zkrátka k druhému kolu voleb vůbec nepřijde. A tak i když neúspěšní kandidáti Pavel Fischer, Marek Hilšer, Michal Horáček a Mirek Topolánek podpořili Jiřího Drahoše v druhém kole, automaticky to nemusí znamenat, že Jiří Drahoš zvítězí.  \r\n\t\n Vadí vám, že reklamy Miloše Zemana zadává a vylepuje spolek jeho přátel, u kterého není jasné, kdo přesně ho financuje? \r\n\tZ tábora neúspěšných kandidátů by pak podle průzkumů mohly Zemanovi přitéct také tisíce hlasů – agentura STEM/MARK a Median uvádí až 180 tisíc jistých hlasů. Tři čtvrtiny jejich voličů by pak podpořily Drahoše.  \r\n\tNejvíce šancí má mít Zeman u voličů Mirka Topolánka, ale i třeba u třinácti procent podporovatelů Marka Hilšera. Jak uvádí sociolog Jan Herzmann, nejde za každou cenu očekávat, že všichni voliči uposlechnou doporučení svého původního kandidáta. „Není proto udivující, že část voličů Fischera by nyní volila Zemana,“ řekl Herzmann. A jeho slova pak pro Lidové noviny doplnil i politolog Pavel Šaradín z Univerzity Palackého, který uvedl, že části voličů může zkrátka na Drahošovi vadit i třeba jen nějaká zdánlivá drobnost.  \r\n\tServer Seznam Zprávy pak přinesl informaci, že Zemanův tým již rovněž vyráží do boje s billboardy a kampaní. Jen do krajů, jako Drahoš, Zeman jezdit nehodlá. Místo toho se chce narozdíl od svého soupeře účastnit hned čtyř prezidentských debat, i kdyby měl sedět proti prázdné židli. Uvedl to mluvčí Jiří Ovčáček. Drahoš totiž trvá jen na dvou debatách. \r\n\t \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Lidové noviny", " Seznam Zprávy", " Drahoš", " Zeman", " prezidentské volby"], "server": "parlamentnilisty_cz"}