{"title": "„Drahoš dělal, že mě nevidí, aby se neušpinil.“ Okamura vypráví, co se mu stalo 17. listopadu", "date": "2018-01-13 00:00:00", "article": "\r\n\t \r\n\tNa celostátní konferenci SPD v prosinci bylo rozhodnuto, že bychom měli podpořit kandidáta, který splňuje následující podmínky – prosazuje přímou demokracii, je proti přijímání migrantů v rámci současné migrační vlny, je proti islamizaci společnosti, je vlastenec, hájí zájmy naší republiky a je nesmiřitelným bojovníkem proti mezinárodnímu terorismu. Z tohoto usnesení samozřejmě vycházelo mé rozhodnutí. Když jsme se rozhlédli po finálních kandidátech, zjistili jsme, jak se názorově projevili a že ten, kdo má reálnou šanci na zvolení a zároveň má programové přesahy s naší SPD, je Miloš Zeman. Proto jsem volil Miloše Zemana. Znovu říkám, že s ním v mnoha věcech nesouhlasím, například s postojem k EU, který podporuje naše členství ve stávající Evropské unii, a my si myslíme, že by to mělo být jinak. Ale při hodnocení plusů a mínusů jsem se rozhodl volit Miloše Zemana.   \r\n\t \r\n\tUž několik let vyostřují atmosféru tzv. vítači, tzv. probruselisté, tzv. pražská kavárna, mainstreamová média a rádoby v uvozovkách demokrati. Skutečně vyostřili nenávist proti všem, kteří mají jiný názor. Já říkám, že tady zažíváme novodobé fašizující tendence. Ti, kteří o sobě říkají, že jsou demokraté, že jsou tolerantní, ve skutečnosti demokraté nejsou a tolerantní nejsou. Nejenže ztratili schopnost diskuse, když má někdo odlišný názor, ale navíc – a v tom je ta fašizující tendence, kterou známe z 30. let minulého století z Německa – se snaží občansky dehonestovat a ničit své odpůrce. Mediálně i občansky. \r\n\tZnám to sám na sobě, protože my máme odlišné názory než Piráti, kalouskovci, ČSSD, ODS a podobně... Ta neuvěřitelná nenávist, to je násilná nenávist, kterou jsem začal zažívat poté, co jsem začal prosazovat demokratické názory! Je zajímavé, že my, co prosazujeme skutečnou demokracii, přímou demokracii, a to se týká i prezidenta Zemana, jsme terčem nenávisti od tzv. rádoby demokratů. My jsme prý netolerantní, když prosazujeme přímou demokracii. To hlava nebere, je to proti jakékoli logice! \r\n\tAno, tito lidé, pravdoláskaři, obrovsky nenávist vyhrotili a rozdělili společnost. A mají na tom obrovskou negativní zásluhu mainstreamová média. Tedy ti zmínění neuvěřitelně vyhrotili nenávist. Začali se lživým nálepkováním. Nás, co prosazujeme demokracii a jsme proti rasismu a xenofobii, označují za xenofoby a rasisty. Dostalo se to do opačného gardu. Je to vyhrocené. Kvůli médiím a pravdoláskařům. \r\n\tNapříklad jsem byl pokládat květiny 17. listopadu u Hlávkovy koleje v Praze. Pozdravil jsem se s lidmi, o kterých vím, že mají jiné názory, byli to rektoři, významní lidé, ale pan Drahoš předstíral, že mě nevidí, aby se náhodou neušpinil. Oni rozdělují společnost, místo toho, aby respektovali názory občanů. Rozdělují, vyhrocují atmosféru ve společnosti. My to neděláme. \r\n\tMoje kamarádka mi telefonovala. Už léta pracuje v nadnárodní firmě, a když včera řekla, že bude volit Miloše Zemana, sesypali se na ni jako vosy a nadávali jí. Byla úplně v šoku z toho, jak lidé, se kterými léta pracuje a myslela si, že s nimi má dobré vztahy, okamžitě nenávidí každého, kdo má jiný názor, než mají oni sami. To je velmi nebezpečná a fašizující tendence. My nadále budeme bojovat za to, aby tu byla demokracie a názorová pluralita.   \r\n\t\n\t\t \n\t \r\n\t\n\t\t \n\t \r\n\t   \r\n\t \r\n\tUpřímně řečeno, já vůbec nevím, jaké má názory například Pavel Fischer. Slyšel jsem o dvou Fischerech – o majiteli cestovní kanceláře, která zkrachovala, a další byl úřednický premiér a neúspěšný kandidát na prezidenta z minulých voleb. Dodnes ani pořádně nevím, jak současný kandidát Fischer vypadá. Dokonce ani více neznám názory pana Drahoše. Dokonce jsem ani nezaznamenal, že by udělal někdy něco jiného než něco sám pro sebe. Je to pro mě těžké hodnotit. Jediného kandidáta, kterého znám osobně kromě pana prezidenta Zemana, je pan Petr Hannig, protože máme společného kamaráda zpěváka Víťu Vávru. \r\n\tJinak vůbec neznám blíže tyto kandidáty, nevím, co je vlastně vede k tomu, aby kandidovali, když nikdy v životě nebojovali za nějaký program pro občany. O Mirkovi Topolánkovi vím, že nás uvedl pod diktát Bruselu, a s tím určitě nesouhlasíme. A o panu Drahošovi, kromě toho, že když mě jednou potkal a tvářil se jako že mě nevidí, vím, že snad nosí brýle bez dioptrií. To je směšné. Mně z toho vyplývá, že když nemá názory, tak si musí pomoci brýlemi bez dioptrií. Novátorský nápad. Ale to mu nepomůže k tomu, aby měl silnější názory nebo aby měl vůbec nějaké názory. \r\n\t \r\n\tNedíval jsem se. O kandidátech prosáklo v médiích, že jsou promigrační, proislámští, proti přímé demokracii. Jo, vlastně... u pana Drahoše jsem zaznamenal názor, že je proti referendu. Sám sebe chce nechat zvolit v referendu občany na lukrativní post prezidenta, ale když ti stejní občané by měli rozhodovat o něčem jiném, tak jim to nechce dovolit. Je to elitářské uvažování, pohrdá obyčejnými lidmi. Takového prezidenta nechci. \r\n\t\n \n \r\n\t  \n \n\n\n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Okamura", " SPD", " Zeman", " prezident", " Horáček", " Topolánek", " Drahoš"], "server": "parlamentnilisty_cz"}