{"title": "Pospíšil z TOP 09: Na TV Prima zvítězil Drahoš", "date": "2018-01-24 00:00:00", "article": "\r\n\tPředseda hnutí Svoboda a přímá demokracie Tomio Okamura už během debaty přímo z publika napsal na sociální síť Facebook, že pro něj je jasným vítězem Miloš Zeman. „Pan prezident ve všech tématech pana Drahoše doslova rozdrtil fakty a argumenty a ukázal smutný fakt, že jedinou kvalifikací pana Drahoše je být antizeman,“ vyjádřil svůj názor Okamura. Jasně lepší byl Zeman také podle statutární místopředsedy ČSSD Milana Chovance. Tentýž názor zazněl také v úvodním článku středeční MF Dnes. \r\n\tČlen nové platformy na záchranu ČSSD Michal Hašek chtěl vědět, zda se pánové před kamerami poprali. „Už se perou? Už se perou? Nebojte, nemyslím žádný fyzický kontakt, ale myšlenkový souboj obou prezidentských kandidátů,“ napsal na Facebook Hašek. \r\n\t\n \n \r\n\t\n \n \r\n\t\n Kdo vyhrál duel na TV Prima? \r\n\tBývalý poslanec za hnutí ANO Martin Komárek napsal taktéž na sociální síti Facebook, že už chápe, proč se Drahoš do prvních dvou debat s Milošem Zemanem nedostavil. „Tak jo. Už chápu, proč Drahoš do předchozích debat nepřišel...“ uvedl. \r\n\tStoupenci Miloše Zemana mají zkrátka za to, že si prezident namazal svého soka na chleba, jak se lidově říká. „Jenže podle stoupenců Jiřího Drahoše to bylo trochu jinak. „Jiří Drahoš byl skvělý. Reagoval věcně, slušně, nelhal, nepletl se. Zjevně šlo o show a sledovanost, ne o věcné řešení problémů,“ sdělil své pocity krátce po konci debaty Gazdík. Jeho slova přinesl server Novinky.cz. \r\n\tV podobném duchu se vyjádřil i předseda TOP 09 europoslanec Jiří Pospíšil. „Profesor Drahoš působil více uvolněně, byl v lepší kondici a jeho argumentace byla serióznější, pan prezident na mě působil unaveně,“ řekl Pospíšil. Podotkl navíc, že Zeman v debatě lhal, když tvrdil, že ústavní zákon by měl přednost před unijní legislativou, pokud jde o problematiku držení zbraní. Podle europoslance to není pravda. \r\n\tBez ohledu na televizní debatu mají o volbě prezidenta jasno předseda lidovců Pavel Bělobrádek a šéf Pirátů Ivan Bartoš. Bělobrádek opakovaně podpořil Drahoše. \r\n\t\n \n \r\n\t\n \n \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Novinky.cz", " FTV Prima", " přímá volba prezidenta", " Zeman", " Drahoš", " Chovanec", " Pospíšil", " Okamura", " Gazdík", " Bartoš", " Bělobrádek", " Komárek", " "], "server": "parlamentnilisty_cz"}