{"title": "Zeman říkal, že nevede kampaň, a teď najednou chce debatovat. Inu, jen blbec nemění názory, posmíval se Jiří Drahoš z veřejnoprávního studia", "date": "2018-01-14 00:00:00", "article": "\r\n\tRozhovor byl avizován jako „debata po prvním kole prezidentských voleb“ a hned na úvod bylo řečeno, že pozván byl i prezident Zeman, ale odmítl to. V průběhu pořadu to bylo zopakováno ještě několikrát. \r\n\tJiří Drahoš hned na úvod po dotazu moderátora ve zjevné narážce na kondici prezidenta Zemana začal vykládat, jak je ve skvělé kondici, denně ujde pět kilometrů, ale bohužel nemá čas, zvládl by prý určitě ještě více. \r\n\tPak prozradil, že jeho tým už vyhodnocuje výsledky prvního kola a chystá doporučení pro další kampaň. „Dnes odpoledne máme poradu, na které dohodneme definitivní strategii,“ prozradil. \r\n\tOcenil, že jej protikandidáti Michal Horáček a Marek Hilšer přišli osobně podpořit, a naznačil, že  . „Můj tým a týmy Michala Horáčka a Marka Hilšera už domlouvají, co by se dalo společně podniknout,“ informoval posluchače. \r\n\t \r\n\tKampaň si chce hlídat osobně ještě více než doposud. „Já jsem převzal velení,“ ujistil. \r\n\t\n\t\t \n\t \r\n\t\n Jak jste spokojeni s výsledky voleb? \r\n\tA jak profesor Drahoš vidí do druhého kola své šance? „Já mám rád matematiku, a ty součty by mohly nabádat k optimismu. Vím, že v politice to tak úplně neplatí, ale kdyby část voličů jejich doporučení reflektovala, tak by to vypadalo dobře,“ připustil. Optimismus prý ale nepřehání. \r\n\tPak se debata přesunula k názorům a postojům prezidentského kandidáta. Nejprve nařkl premiéra Andreje Babiše z „politických her“, když nyní po volbách vyčítá prezidentu Zemanovi přílišnou orientaci na východ, ale před volbami mu to neřekl. „Já to říkám stabilně,“ doplnil. \r\n\tPak došlo na migrační krizi. „Neměli bychom si nechat diktovat Evropskou unií ve věci migračních kvót,“ řekl Drahoš hned na úvod. Výkřiky typu „Dublin IV“, které pan Hynek předváděl v předvolebních debatách, ale podle Drahoše nejsou k ničemu. „Myslím, že pan Hynek můj postoj k migrační krizi zná,“ uzavřel téma. \r\n\tPak opět sklouzl k hodnocení svého soupeře Miloše Zemana. „S úsměvem jsem si vyslechl tvrzení Miloše Zemana, že jsem ho poprosil, aby šel do debat,“ řekl posluchačům. O žádnou prosbu prý nešlo. \r\n\tPak Drahoš začal do prezidenta rýpat, že říkal, že nebude dělat kampaň, a nyní změnil názor, že chce jít do debat. „Jak on říká, jen blbec nemění názory,“ smál se vyzyvatel. \r\n\tBěhem soboty se ujasnilo, že debaty by měly být dvě, přičemž Drahoš požaduje, aby si u jedné z nich mohl vybrat médium, kde se odehraje.  , teď už hovořil o tom, že by měla být „ve veřejnoprávním médiu“. Následně se s redaktorem Pokorným ujistili, že by to klidně mohl být Český rozhlas. \r\n\t \r\n\tDrahoš nevidí ani po prvním kole prezidentských voleb, kdy on vyhrál v Praze a prezident Zeman ve zbytku republiky, názorovou propast mezi Prahou a venkovem. Jako příklad uvedl Brno, kde prý taky výrazně uspěl. \r\n\tPak vysvětloval své obavy, že rádci prezidenta Zemana budou proti němu kout pikle. Zmínil, že mnoha denunciacím už v kampani musel čelit. Připustil však, že žádné důkazy o původu denunciace nemá. \r\n\tJmenoval zejména pomluvu, že měl být agentem StB, která ho měla vydírat kvůli jakési sexuální úchylce. „To nebyly výkřiky několika jednotlivců. Tam byl velmi profesionálně vypracovaný dokument, dokonce s odvolávkami na jakéhosi kapitána StB, a lidé tomu mohli uvěřit,“ rozčílil se. \r\n\tS tématem pomluv souvisela i Drahošova varování před prvním kolem, že prezidentské volby mohou být ovlivněny dezinformacemi tvořenými zahraničními tajnými službami, zejména tou ruskou. „Myslím si to stále. Jsem přesvědčen, že zahraniční služby, například ruská, mají zájem na tom, aby prezidentem zůstal Miloš Zeman,“ pronesl do éteru. I BIS podle něj ve výročních zprávách připustila, že tu takové tlaky být mohou. \r\n\t„Mohou na vás nalepit zdánlivě věrohodně cokoliv,“ varoval a zopakoval svůj případ údajné spolupráce s StB. \r\n\tMáme se tedy podle Drahoše obávat vlivu Ruska? „Určitě ano. Připomeňme si jenom to, že Rusko považuje za hlavního nepřítele Severoatlantickou alianci. To je obranná aliance, my jsme její součástí, a je pochopitelné, že Rusové ji budou chtít rozložit,“ předestřel svůj vztah k této zemi. \r\n\tDrahoš by rovněž trval na tom, aby Západ vůči Rusku nadále uplatňoval všechny dosavadní sankce. „Musel by pominout ten hlavní důvod, a tím je konec anexe území Ukrajiny Ruskem,“ stanovil podmínky jejich zrušení. \r\n\tDalším tématem byla Evropská unie. Je podle Drahoše potřeba ji reformovat? „Určitě ano,“ začal vehementně. Změny bychom ale podle něj měli pojmenovávat, a ne jen nadávat. „My si pořád stěžujeme, jsou to i takové nesmysly s křivými banány, a vůbec si neříkáme, co pro nás EU přináší,“ zalitoval. \r\n\tPodle Drahoše totiž s EU vůbec nejednáme. I ve věci kvót jsme podle něj měli postupovat „taktičtěji“. \r\n\tNa dotaz, jak by tedy postupoval, však zazněla odpověď: „Já nejsem ani politolog, ani člověk, který se desítky let pohybuje v politice.“ \r\n\tÚplně nepolíben prý ale taky není. Posluchačům prozradil, že má zkušenost člena poradního týmu eurokomisaře pro vědu. A při tom prý zjistil, že bruselští úředníci problémy řešit skutečně chtějí. \r\n\tNásledovala logická otázka, jak by tedy chtěl v EU vyjednávat a kam by se obracel o podporu. \r\n\tDrahoš začal kritikou dosavadního stavu: „To je jedna z věcí, kde politici v minulosti rezignovali.“ Moc se prý orientovali na středoevropskou Visegrádskou skupinu, která je prý sice dobré uskupení, ale „dnes má ČR a SR na nejvyší úrovni trochu jiné názory než Polsko a Maďarsko“. \r\n\tTakže podle Drahoše není jen Visegrád. „Je třeba i Rakousko nebo Nizozemsko,“ jmenoval případné spojence. A nelze prý opomenout ani největší hráče Unie. „Ona řada politiků vykřikuje, že si to tam Francie a Německo rozdělí, ale my bychom měli hledat podporu napříč,“ vysvětlil svou strategii. \r\n\tModerátor pak Drahošovi připomněl jeho podpis pod peticí Vědci proti strachu a vyjádřil obavy, že mnozí mohou mít pocit, že prezidentský kandidát zlehčuje nebezpečí terorismu. „Nezlehčuji, považuji terorismus, zejména ten islamistický, za velký problém,“ opáčil Drahoš. Jeho řešením je pomoc lidem v jejich zemích, a toto prý říká dlouhodobě a jasně. \r\n\tTato pomoc by podle Drahoše měla být zejména finanční. „Já znám řadu úspěšných neziskových organizací a dobrovolníků, máme lékaře, kteří už to tam znají. I na Středním východě máme v tomto směru velmi dobrou pověst,“ myslí si. \r\n\tDalší dotaz směřoval na vztah ke Spojeným státům americkým. „USA jsou naši spojenci bez ohledu na to, který prezident zrovna sedí v Bílém domě, protože vyhrál o nějaké jedno procento. Nemám důvod reformulovat náš vztah,“ odpověděl Drahoš. Co by řekl při setkání Donaldu Trumpovi, si však nechal pro sebe. \r\n\tZeměpisný dotazník pokračoval Čínou. „Čína je světová velmoc, byznys s ní dělá celý svět. Nevidím důvod, proč bychom ho neměli dělat my, ale měli bychom ho dělat na principu rovný s rovným,“ navrhl suverénně. Když moderátor zapochyboval, zda desetimilionová země může s miliardovou velmocí jednat na bázi rovnosti, Drahoš opáčil, že my Čínu vlastně zase tolik nepotřebujeme. \r\n\t„Čína se na našem exportu podílí procentem, Rusko asi dvěma,“ vzkázal prezidentský kandidát. Čínské investice jsou podle něj zajímavé tak možná pro fanoušky fotbalové Slavie, která má díky čínským investorům dost peněz na posily. \r\n\tNakonec se ještě jednou vrátil ke svému soupeři do druhého kola, když moderátor opět posluchačům připomněl, že prezident Zeman byl pozván také, ale odmítl. \r\n\t„To, že Miloš Zeman nedosáhl ani na 39 procent, považuji za dobré znamení,“ řekl potěšeně Drahoš. Výsledky voleb jsou podle něj Zemanovým neúspěchem a jeho úspěchem. \r\n\tNakonec ještě Drahoš posluchačům sdělil, že z Českého rozhovoru rychle chvátá na jiný rozhovor a celkově má nabitý program, takže se možná ani nestihne naobědvat. A tím rozprava na veřejnoprávních vlnách skončila. \r\n\t  \n \n\n\n \r\n\t \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Drahoš", " Zeman", " Český rozhlas", " přímá volba prezidenta"], "server": "parlamentnilisty_cz"}