{"title": "Sázkové  kanceláře předpokládají, že se protizemanovští voliči spojí. Mění kurzy", "date": "2018-01-14 00:00:00", "article": "\r\n\tServer Novinky.cz tvrdí, že současný prezident Miloš Zeman má problém. Zatímco v prvním kole byla hlava státu pro sázkové kanceláře favoritem, před druhým kolem se situace obrací. Podle vypsaných kurzů se zdá, že příštím prezidentem se stane Jiří Drahoš. \r\n\t„Drahošovo vítězství je nyní možné vsadit v kurzech kolem 1,5 : 1, zatímco Zemanovo vítězství je oceněno kurzy v rozmezí 2,3 až 2,7 : 1,“ píše server. Vyšší kurz znamená, že sázkové kanceláře věří ve vítězství Miloše Zemana méně než ve vítězství Jiřího Drahoše. \r\n\tSluší se ovšem také připomenout, že prezident Miloš Zeman jasně vyhrál první kolo. Získal více než 38 procent hlasů. Jiří Drahoš získal přes 26 procent. Miloš Zeman tedy nedokázal zvítězit v prvním kole, jak si přáli jeho nejvěrnější příznivci, ale ukázal, že má opravdu největší podporu. Otázka je, kolik voličů dokážou oba kandidáti zmobilizovat pro druhé kolo. Dokáže Miloš Zeman přimět oněch 40 procent voličů, kteří v prvním kole zůstali doma, aby přišli a dali mu svůj hlas? Nebo Jiří Drahoš zabere a dokáže na svou stranu získat voliče Michala Horáčka, Marka Hilšera a Pavla Fischera? \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Novinky.cz", " přímá volba prezidenta", " Zeman", " Drahoš", " sázky", " hazard", " "], "server": "parlamentnilisty_cz"}