{"title": "Slováci „poblili“ Česko za rozpad společného státu. A ozval se důrazný hlas odporu z ČR", "date": "2018-01-02 00:00:00", "article": "\r\n\t„V devadesátých letech živil jejich (českou) iluzi o přetrvávajícím významu středně velkého státu mimoděk Václav Havel díky své mezinárodní autoritě. Po jeho odchodu se naplno projevila malost České republiky, zdá se ovšem, že tento fakt vidí všichni kromě samotných Čechů,“ uvedl Denník N. \r\n\tPodle listu zaslepenost Čechů se projevuje postojem vůči EU, když čeští politici se chovají tak, jako by měla Evropa usilovat o pozornost české strany, a nikoliv naopak. „Tuto zvláštní křeč nelze vysvětlit jinak než neschopností pohlížet na Česko jako na malý stát přiměřeně malého významu, kterým se stal poté, co přišel o slovenskou část,“ dodal deník. \r\n\tNaopak Slováci si podle listu museli rychle osvojit strategii malého státu, tedy vstřícnosti vůči velkým demokratickým spojencům, a měli výhodu, že iluzi o své velikosti nemohli nikdy podlehnout. Deník napsal, že rozdělení Československa se zpětně jeví jako správný krok a nikdy se Češi a Slováci neměli tak dobře a rovněž se neměli tak rádi jako v současnosti. \r\n\t„Zánik ČSFR byl z geopolitického pohledu výhodný pro Čechy. Zeměpisně se vzdálili od zbytku rozpadlého, nevyzpytatelného sovětského impéria. Zároveň se zbavili části země, která má hranici s Maďarskem, což bylo důležité, protože nikdo v té době netušil, kam mohou dospět tehdejší snahy o autonomii na slovenském jihu,“ napsal list Pravda. \r\n\tPodle listu samostatnosti obou nových států nepředcházela jednoznačná touha Slováků a Čechů po zániku federace, ale odvíjela se od neschopnosti či neochoty politických lídrů v Bratislavě a Praze dohodnout se na férovém fungování společného státu. \r\n\tKdyž si tyto řádky přečetl marketingový expert Jakub Horák, který stál za volebním úspěchem Pirátů a teď pracuje pro prezidentského kandidáta Mirka Topolánka, rozepsal se na sociální síti Facebook o tom, jaké bludy to slovenský tisk šíří. \r\n\t„Tohle jsou hrozné bludy a já bych byl velice nerad, abychom podlehli nějakému sebemrskačství. Federace se rozpadla prostě proto, protože Slováci chtěli vlastní stát, a nic míň, tečka,“ zdůraznil Horák. \r\n\tNa počátku žil prý Horák na Slovensku a četl všechny tamní deníky. Ve všech před rozpadem Československa psali, jak je Havel špatný a kolik Slováci doplácí na Čechy. Bylo tedy jasné, že o společný stát v žádném případě nestojí. V takové náladě ani nebylo možné společný stát udržet. \r\n\t„Jediné, s čím se dá z článku souhlasit, je fakt, že nyní Česko nastoupilo stejnou trajektorii jako Slovensko, Polsko a Maďarsko a že přítomnost Havla v politice to dokázala o několik let oddálit. Ale rozpadu federace nemohl zabránit nikdo, stejně jako nemůže nikdo zabránit rozpadu manželství, když se dva začnou nesnášet a každý z nich si myslí, že ten druhej pro něj není dost dobrej,“ zdůraznil Horák. \r\n\t \r\n\t \r\n\t \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČTK", " Česko", " Slovensko", " Československo", " média", " Horák", " Piráti", " Topolánek", " volby 2017", " Facebook", " Havel", " "], "server": "parlamentnilisty_cz"}