{"title": "Ilja Racek mladší: Prokazovat se lékařským vysvědčením? Šílenější než soutěž v inteligenci manželek prezidentských kandidátů", "date": "2018-01-11 00:00:00", "article": "\r\n\t \r\n\tNa kampani mne zaujalo, že až na jednoho kandidáta byla pod heslem „Antizeman“. Jinak jsem měl dojem, že kampaň neměla moc jiných témat. A také, že na mém běžném prohlížeči Seznam.cz byl zcela jednoznačně preferován jeden kandidát. Tam se taky vyskytovaly různé odkazy na to, jak to má vlastně současný prezident prohrané a jak to s jeho preferencemi jde z kopce. Svého kandidáta rozhodnu tajnou volbou až za plentou; nerad bych přišel o sympatie přátel i rodinných příslušníků, protože podle mého soukromého průzkumu se v okolí preference dost tříští. \r\n\t \r\n\tPodle všech výzkumů to bude určitě současný prezident, kdo se dostane do druhého kola. A pak zřejmě nastane efekt „hrrr na Zemana“, takže se neodvažuju predikovat. \r\n\t \r\n\tMyslím si, že většina voličů tento motiv ani nezaregistruje. Je to spekulace, která má ovšem zajímavé jádro: nedůvěru v názor politiků. \r\n\t \r\n\tČistě teoreticky, jakožto skoro pamětník let po převratu v roce 1989, si troufám tvrdit, že tehdy nastupující generace zcela nových politiků neměla většinou žádné zkušenosti s praktickou politikou, pokud to ovšem není pobyt v kriminále. Záleží vždycky na osobnosti toho kterého konkrétního člověka. \r\n\t \r\n\tNemá snad cenu po zkušenostech z posledních voleb doma i v cizině přeceňovat výsledky volebních průzkumů. Pan Drahoš měl z nových kandidátů nejdelší a nejviditelnější volební kampaň, ale pole kandidátů je poměrně velké a model „Antizeman“ se tak dosti roztříštil. \r\n\t \r\n\tVelmi mne mrzí, že novinář, kterého jsem kdysi rád čítával, se od volby nynějšího prezidenta soustřeďuje v převážné části svých komentářů na útoky proti němu. Ani nemá cenu otevírat jeho články, předem je tak nějak jasné, o čem budou. Taky by měl komentátor vážit výrazy jako „diktátor“. Prezident má u nás pravomoci vymezené Ústavou a ty nejsou takové, aby mohl společnosti diktovat své představy. Nikdo mu ovšem nezabrání, aby sděloval své názory – což je ovšem princip demokracie. \r\n\t \r\n\tOd konce – že se pan profesor Halík mýlí ve smýšlení běžného českého občana, to ukázaly poslední parlamentní volby. Jinak si myslím, že i duchovní jsou čeští voliči a jistě mají různé preference. Co mi ale připadá rovnou na duchovního přes čáru, je poukazovat na zdravotní stav prezidenta, aniž je lékař, tedy odborník. Tenhle argument jsme ještě za posledních 27 let neslyšeli a představa, že kandidáti na Hrad se prokazují lékařským vysvědčením mi připadá o něco šílenější než soutěž v inteligenci manželek kandidátů. Jak jsme tuhle viděli i na ČT... \r\n\t \r\n\tPana Pečinky si jako komentátora vážím, nicméně musím konstatovat, že jeho pozice je na pravé straně politického spektra, čímž se myslím on ani jeho „mateřské“ médium netají. Osobně si myslím, že Miloš Zeman všechny své názory během svého funkčního období sdělil, a to formou, která byla dostatečně čitelná. Nevím, čím by to mohl ještě vylepšit v kampani. \r\n\tA ten rozdíl mezi městem a venkovem se už přece zcela jasně projevil v posledních volbách. Rozebírat to je velký úkol pro politiky a sociology. Ty skupiny, které jste vyjmenoval, jsou odrazem vskutku vyhraněných stanovisek – a jedno z nich je zřejmě Miloši Zemanovi bližší než to druhé. A umí mu naslouchat. \r\n\t  \n \n\n\n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Racek", " kraj Moravskoslezský", " prezident", " Zeman", " Drahoš"], "server": "parlamentnilisty_cz"}