{"title": "Nemilosrdná analytička: Drahoš neumí argumentovat. Zeman si ho v duelu namaže na chleba!", "date": "2018-01-14 00:00:00", "article": "\r\n\tKomentátor Martin Fendrych má za to, že Miloš Zeman investoval obrovské množství kapitálu do toho, aby vyhrál už v prvním kole. Těžil z faktu, že je úřadující prezident. Prezidentský úřad se v České republice těší velké úctě, ať už ho zastává kdokoliv. Kromě toho prezident Zeman těžil z kampaně, kterou oficiálně sice nevedl, ale jinak se týden co týden objevoval na TV Barrandov a na serverech, měl za zády billboardy Zeman znovu 2018, kterými byla oblepená Česká republika, a strhával na sebe pozornost i tím, že se podílel na jednáních vládě a vystupoval ve sněmovně ve prospěch Andreje Babiše (ANO). \r\n\tUdělal zkrátka všechno, co mohl, a nezvítězil v prvním kole. Teď tedy bude mít problém a nezbude mu nic jiného, než Jiřího Drahoše zkusit co nejvíc špinit. \r\n\tPolitolog Ondřej Slačálek, komentátor Martin Zvěřina z Lidových novin a Lenka Zlámalová ze serveru Echo24.cz nabídli v debatě pro internetovou televizi trochu jiný pohled. \r\n\tZlámalová konstatovala, že celá řada lidí ve skutečnosti Jiřího Drahoše vůbec nezná. Volili ho vlastně proto, že je to seriózně působící vědec a vědci se ve společnosti těší velké úctě. Jenže teď bude muset Jiří Drahoš vyjít víc s kůží na trh v bitvě jeden na jednoho. A podle Zlámalové selže. \r\n\t„Tlak na něho výrazně zesílí, ono se ukazovalo, že nemá úplně silné nervy. Když na něho třeba Michal Horáček útočil, což byl jediný z těch protikandidátů v kampani, který se o to trochu snažil, tak pan Drahoš začínal být velmi agresivní. Pokud se takhle začne chovat v kontaktu s Milošem Zemanem, tak si myslím, že na část těch voličů, kteří na něho mají, řekněme, neutrální názor, může působit odpudivě,“ varovala Zlámalová. \r\n\t„Kdo z diváků sledoval tu poslední debatu před prvním kolem bez Miloše Zemana, musel konstatovat, že Jiří Drahoš byl téměř nejhorší v té debatě. Tam ho převálcovali, tam byl jednoznačně nejlepší Pavel Fischer. Marek Hilšer velmi dobrý, překvapivě slabý byl i pan Topolánek. Čistě rétoricky si teda troufnu říct, že pan Drahoš, který je velmi tvrdý před kamerou, moc neumí argumentovat, tak Miloš Zeman si ho, s prominutím, nejspíš namaže na chleba,“ dodala dáma. \r\n\tZvěřina uznal, že pokud Miloš Zeman v televizních debatách výrazně zaboduje, Drahošovy šance na vítězství notně poklesnou, protože voliči jdou zpravidla za silným kandidátem, a pokud Miloš Zeman předvede před kamerou, že stále má sílu, získá řadu lidí na svou stranu. Bude záležet také na tom, jak dokáže Drahoš odrážet celou řadu útoků, které ze strany Miloše Zemana nepochybně přijdou. Pokud Drahoš ustojí Zemanovy údery a kopy, tak může vyhrát. \r\n\t\n \n \r\n\tOndřej Slačálek má za to, že ve prospěch Miloše Zemana může mluvit ještě jedna věc. „Pokud se mu znovu podaří zinscenovat migrační krizi, vrátit se o těch pár let zpět a popsat Drahoše jako vítače,“ konstatoval politolog. V Zemanův neprospěch na druhé straně hovoří to, že už proti sobě nemá extrémně nepopulární vládu Petra Nečase a Karla Schwarzenberga (TOP 09). To před pěti lety Zemanovi hodně pomohlo. \r\n\tStejně tak mu pomohlo, že před druhým kolem Schwarzenberg vedl slabou kampaň, čímž prý hnal voliče do náruče Miloše Zemana. Drahoš však může před druhým kolem vést jinou, dynamičtější kampaň, a to Zemanovi nepomůže.  \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["DVTV", " přímá volba prezidenta", " Fendrych", " Slačálek", " Zlámalová", " Zvěřina", " Drahoš", " Zeman", " "], "server": "parlamentnilisty_cz"}