{"title": "FOTO Paní Drahošová mezi dalšími adeptkami na první dámu: Jsem zděšena, kde se v tolika lidech bere nenávist. Jsme lidé, měli bychom pomáhat. A pak to rozjela Lucie Talmanová...", "date": "2018-01-06 00:00:00", "article": "\r\n\t„Něco se ve mně definitivně zlomilo v okamžiku, kdy tady česká policie chránila čínské rozvědčíky proti našim občanům při návštěvě čínského prezidenta, a řekla jsem si, že tak ne. To jsme před třiceti lety nechtěli,“ sdělila Lucie Talmanová s tím, že s manželem jde do prezidentské volby, protože nelze směr republiky dále odklánět na východ. Stalo se při debatě „První dámy mezi námi“ v duchovním centru Pražská křižovatka, tedy v kostele, o jehož obnovu se zasloužili Dagmar a Václav Havlovi. \r\n\tAkce se zúčastnily Bohumila Bračíková (partnerka Vratislava Kulhánka), Eva Drahošová, Klára Fischerová, Michaela Hořejší-Horáčková, Monika Hilšerová, Eliška Hynková a už jmenovaná manželka Mirka Topolánka Lucie Talmanová. Moderátor a šéfredaktor časopisu Forbes Petr Šimůnek vysvětlil, proč je debatujících pouze sedm, když je kandidátů devět, takto: „Petr Hannig jde životem bez partnerky, a současný prezident Miloš Zeman a jeho choť dávají přednost jinému druhu prezentace, než jsou veřejné debaty.“ \r\n\tZakladatelka a ředitelka Asociace společenské odpovědnosti, která akci pořádala, Lucie Mádlová na úvod až příliš politicky korektně prohlásila: „Československo oslaví letos sto let od svého vzniku. Od roku 1918 se v pozici první dámy vystřídalo celkem třináct úžasných žen, které mnohdy vytvářely historii spolu se svými muži.“ Nicméně o úžasnosti některých „hradních žen“, třeba takové Marty Gottwaldové, by se dalo s úspěchem pochybovat. \r\n\t\n\t\t \n\t \r\n\tVšechny ženy následně hovořily o pomoci potřebným a různým neziskovkám. Většina z nich ale jasně prohlásila, že žádnou nadaci zakládat nehodlají, spíše by pomáhaly stávajícím charitám. \r\n\tPodle Talmanové by se na Hrad měla vrátit pozitivní energie a proto je třeba změnit osobu prezidenta. Všechny ženy však jsou do určité míry nespokojeny se stavem tuzemské společnosti. „U mě to nastartovala návštěva Jeho Svatosti dalajlámy,“ řekla Hořejší-Horáčková s tím, že se z toho udělal zbytečný strašák. „Opravdu se nebojím třinácti uprchlíků, z nichž čtyři odejdou zpátky. Možná jsem blázen, ale tohle mi nikdo nevymluví. Nicméně Miloš Zeman o tom strachu byl schopen lidi přesvědčit. Souvisí to s inspirací Ruskem,“ dodala. \r\n\t \r\n\t \r\n\t\n Zvítězí Miloš Zeman už v 1. kole? „I tady v Evropě už jsou teroristické útoky a slyšíme, že se politici nenechají zastrašit a nenechají si změnit svůj život. Tak tomu přece nikdo nemůže věřit, protože naše životy už se změnily. Stačí se podívat na vánoční trhy, které se konají v betonových zátarasech,“ zmínila Hynková ohledně svého strachu ze situace ve světě. \r\n\t„Proč se hádáme kvůli maličkostem? To mě znepokojuje a to bych ráda, kdyby se změnilo. Nevím, jestli s tím ale udělá něco prezident, s tím musí něco dělat každý z nás,“ podotkla Fischerová. „Jsem zděšená, kde se v tolika lidech bere nenávist. Lidé, co nenávidí, jsou lidé k politování. Nejsou spokojeni sami se sebou a jen útočí na jiné,“ dodala Drahošová. \r\n\t„Mám obavy, aby stát nepřistřihával křidélka občanům s tím, že jim bude stále čím dál víc říkat, co mají a nemají dělat. Ať už se jedná o zákon o kouření, byť jsem nekuřák. Jsem ale ráda, že jsme se zde nezbláznili s nějakým pohlavím ‚x‘,“ řekla Hilšerová. \r\n\t \r\n\t \r\n\t„Manžel je neustále osočován, že je vítač. Dozvěděli jsme se o tom z médií. Nicméně  , apelovala spíše na uvážlivost lidí. Jsme lidé, takže bychom měli pomáhat. Hlavně těm, co utíkají před válkou,“ podotkla Drahošová s tím, že ale nemůžeme pomoci celé Africe. Podle Fischerové nelze matkám s dětmi, které utíkají z válečného konfliktu, zabouchnout dveře před nosem, ale otázkou je, jestli je přesazovat do jiného prostředí. \r\n\t \r\n\t \r\n\tOhledně rovného postavení žen a mužů ve společnosti ťala Topolánkova manželka do svého chlapa „s gulema“ takto: „Žena v politice musí překonat mnohem větší bariéry než muž. Manžel se mnou nebude souhlasit. On vždy politiku přirovnával k hokejové šatně, kde je smrad, a ženy mu příšly příliš křehké na to, aby se v tom prostředí dostatečně asimilovaly. Pak mu dvě ženský položily vládu a koukal.“ \r\n\t \r\n\t \r\n\tKdyž se Šimůnek zeptal, jestli má lékařka Hilšerová menší plat než lékař, prohlásila: „Nemůžu to tady říkat úplně na rovinu, ale ano!“ A Horáčková požádala o potlesk pro Island, kde prý nyní uzákonili, že neexistuje, aby žena měla nižší plat ve stejné pozici jako muž. \r\n\tNa pódium pak všichni partneři přišli dát pugét dámě svého života, jen Marek Hilšer rozdal nesobecky po bílé růži každé. Jeho mladá choť Monika působila velmi bezprostředně a mile, nicméně nejvtipnější a nejráznější ženou večera byla Lucie Talmanová. Na internetových stránkách   jsou „vyfešákované“ portréty všech zúčastněných žen. Zajímavější by však byly jejich fotografie po hodině jakékoliv fyzické práce. Na místě fotografie Ivany Zemanové se nachází jen silueta. \r\n\t\n  \n \n\n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Drahoš", " Topolánek", " Talmanová", " přímá volba prezidenta"], "server": "parlamentnilisty_cz"}