{"title": "FOTO Drahoš vyčetl Zemanovi: Vy jste prezidentem dolních deseti milionů. A to je výtka?, žasl prezident ", "date": "2018-01-25 00:00:00", "article": "\r\n\t\n Která manželka prezidentského kandidáta ve vás vzbuzuje větší sympatie? \r\n\tNejprve moderátorka požádala oba kandidáty o vysvětlení, proč by měla volit právě je, na což Miloš Zeman zareagoval přáním, aby především šla volit, jedno koho. „Protože jste svobodný člověk a o nás obou víte víc než dost, víte, koho volit,“ usmál se prezident. \r\n\tJiří Drahoš ji málem ani nenechal doříci dotaz a začal chrlit: „Protože Miloš Zeman je pro mě reprezentantem uplynulé éry – doby opozičních smluv, přeběhlíků, doby kmotrů a mafií v politice, papalášství na Hradě, papalášství jeho spolupracovníků. Je symbolem rozdělování, nálepkování, osočování,“ odpovídal na dotaz, co jsou jeho přednosti. \r\n\tPoté moderátorka vyzvala oba soupeře, aby uvedli, co jim na jejich soupeři nejvíce vadí. \r\n\tPrezident vytkl Jiřímu Drahošovi, že nerozumí politice. „Politika je řemeslo, které se musí učit dlouho, já sám se ho učím už 25 let, a nechci tvrdit, že ho pořádně umím,“ uvedl prezident. Drahošovu snahu ucházet se bez předchozích zkušeností rovnou o nejvyšší ústavní post pak prezident zhodnotil, že je to \"kus odvahy\". \r\n\t \r\n\t \r\n\t \r\n\tJiří Drahoš se po celý jeho výklad lehce usmíval, a když dostal příležitost, začal obšírný výklad, že věcí, které Zemanovi vytýká, je celá řada. Moderátorka však trvala na tom, že Drahoš má tak jako prezident jmenovat pouze jednu. \r\n\t„To, že společnost nespojuje, že ji rozděluje. Že je prezidentem dolních deseti milionů,“ jmenoval Drahoš, co je podle něj největší chybou prezidenta Zemana. \r\n\t„A to je výtka?,“ ptal se Drahoše s nevěřícným úsměvem prezident Zeman. Pak si s Drahošem ještě chvíli vyměňovali poznámky, než Světlana Witowská tuto debatu, odehrávající se na pozadí jejího moderování, zastavila. \r\n\t \r\n\t \r\n\t \r\n\t  \n \n\n\n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Zeman", " Drahoš", " volba prezidenta", " Doporučujeme"], "server": "parlamentnilisty_cz"}