{"title": "Sprostí a zlí Češi, kuřák a opilec Zeman, nenávist k muslimům. Roman Máca, Jan Čulík a další řekli světu, jak to tady chodí", "date": "2017-12-04 00:00:00", "article": "\r\n\t„Výhrůžkám čelím na Facebooku den co den,“ prozradil serveru Roman Máca hned na úvod. \r\n\tPočet výhrůžek podle serveru narostl se zvolením Miloše Zemana – který se rád oddává kouření cigaret a je „těžký pijan“ – českým prezidentem. Ačkoli jde o nejvýše postaveného politika v zemi, po celou dobu v úřadě rozdmýchává nenávistné nálady ve společnosti. Podněcování k rozpoutání násilí a výhrůžky smrtí jsou prý dnes v Česku již natolik obvyklé, že Facebook začal přemýšlet, jak proti tomuto fenoménu zakročit. Prozatím se toho ale moc nezměnilo.   \r\n\t\n Prospívá politická kariéra Andreje Babiše České republice? \r\n\tSvé o tom ví právnička a aktivistka neziskového sektoru Klára Kalibová, která se zaměřuje na problematiku ochrany před vyhrožováním na sociálních sítích – a sama už si přečetla nejednu zprávu o tom, že si to s ní lidé vyřídí, že ji znásilní, že ji zabijí nebo jí vypálí kancelář. „Necítila jsem se v bezpečí. Jednu z výhrůžek mi zaslal pachatel násilných trestných činů, který byl zrovna venku z vězení na kauci,“ prozradila. \r\n\t\n  \n \n\n \r\n\tStejnou zkušenost má šéfredaktor serveru Britské listy Jan Čulík. Ten opakovaně kritizuje weby, které šíří nenávistné zprávy zaměřené např. proti migrantům či uprchlíkům, a sám kvůli tomu čelí drsným výhrůžkám. „Vedle výhrůžky smrtí, jsem se o sobě dočetl, že bych měl být pověšen za koule a vykastrován,“ prozradil šéfredaktor. Sám přiznal, že neměl představu o tom, jak moc se na sociální síti Facebook vyhrožuje, dokud se s tím sám nesetkal mimo svou společnou „bublinu“ na Facebooku. \r\n\tPodle pravidel společnosti Facebook je zakázáno psát, na svou „zeď“ či na „zdi“ uživatelů, nenávistné a rasistické příspěvky. Podle stejných pravidel je zakázáno posílat takového výhrůžky i v soukromých zprávách. V Česku se to však děje a společnost Facebook s tím mnoho nedělá. \r\n\t \r\n\tRoman Máca a spolu s ním i další uživatelé sociálních sítí upozorňují, že i na přímé výzvy ke smazání toho či onoho nenávistného obsahu reaguje Facebook pomalu. Prý trvá přibližně tři dny, než je na přímou výzvu nenávistný obsah smazán, a to ještě bohužel nebývá odstraněno všechno, ale jen některé části výhrůžných zpráv a nenávistného obsahu. Podle Jana Čulíka Facebook odstraňuje asi 20 až 30 procent nenávistného obsahu v Česku. Přitom v Německu postupuje společnost jinak, protože jí hrozí velké pokuty, pokud nenávistný obsah nehlídá. Mluvíme o pokutě až ve výši 60 milionů dolarů, pokud nejsou nenávistné projevy odstraněny do 24 hodin. \r\n\tMožná za to může fakt, že Česko je velmi malý trh a čeština je poměrně náročný jazyk. Podle mediálního ředitele lidskoprávní organizace Human Rights Watch Andrewa Stroehleina to však není důvod k tomu, aby Facebook nenávistné zprávy neodstraňoval. Musí zkrátka najít takové zaměstnance, kteří budou rozumět jazyku, budou rozumět výhrůžkám a zároveň budou vědět, jaké zákony v Česku platí, co lze podle těchto zákonů považovat za nenávistný obsah. \r\n\tNenávist se však v Česku nešíří jen na sociálních sítích. Děje se tak v celé společnosti. Nemalý podíl na tom podle serveru má třiasedmdesátiletý prezident České republiky Miloš Zeman. Ten prosazuje protimigrantskou, protiuprchlickou a xenofobní politiku. V zahraniční politice se obrací především k Číně, píše dál server. Není bez zajímavosti, že server VICE News prezidenta Miloše Zemana omladil. Svým anglicky mluvícím čtenářům tvrdí, že Zemanovi je teprve 71 let. \r\n\t„Abyste si udělali představu, v roce 2015 Miloš Zeman varoval před hrozícím superholocaustem, který rozpoutají muslimští extremisté,“ přibližuje server Miloše Zemana svým čtenářům. V Česku přitom podle odhadů žije méně než 20 tisíc muslimů a Česko prý přijalo jen 12 uprchlíků. Přesto prezident přiživuje xenofobní nálady. \r\n\tNavíc prezident na svou stranu získal „extremisty“ ze strany Svoboda a přímá demokracie Tomia Okamury, kteří také posilují xenofobní nálady. Člen této strany Radek Koten se stal předsedou bezpečnostního výboru Poslanecké sněmovny a bývalý tajemník hnutí Jaroslav Staník nedávno údajně tvrdil přímo na půdě Poslanecké sněmovny že „Židé, homosexuálové a Romové patří do plynu“. \r\n\tSituace už je prý dnes v Česku tak daleko, že se někteří Češi domnívají, že je takové vyjadřování v pořádku. Pokud s tím chceme něco udělat, musíme se podle Kalibové vydat cestou úzké spolupráce Facebooku s českou policií. \r\n\tProblém zneužívání sociální sítě Facebook je rozsáhlý a smutný, a podle Stroehleina je těžké s tímto fenoménem bojovat, ale ať je tento boj sebenáročnější, vždy bude stát za to vést ho. „Myslím, že to bude hodně práce, ale podle mého je potřeba ji odvést,“ uzavřel Stroehlein. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["VICE News.com", " rasismus", " xenofobie", " nenávist", " Česko", " Zeman", " uprchlíci", " Okamura", " Staník", " Koten", " extremismus", " policie", " Facebook", " Evropské hodnoty", " Čulík", " "], "server": "parlamentnilisty_cz"}