{"title": "Senátor: Drahoš prezidentem? To by na Hradě seděl někdo, kdo by šel globálním vládcům tohoto světa na ruku a přestal překážet. To se nestane", "date": "2017-12-27 00:00:00", "article": "\r\n\t \r\n\tZejména se povedlo udržet na uzdě příliv nelegálních migrantů, což pokládám za základní předpoklad k zdravému vývoji naší země a udržení naší kultury, tradic a národní identity. Na tomto základě můžeme stavět a k tomu jsou ovšem potřební dobří architekti a stavitelé, jinými slovy noví, neotřelí a schopní politici, kteří budou sto konečně nastartovat naši zemi a motivovat její občany. To by se nepodařilo bez razantní změny politické mapy naší země, kterou voliči v říjnových parlamentních volbách uskutečnili, což je další změna, se kterou souhlasím. Naproti tomu se bohužel nepovedlo nastartovat společenský a politický dialog. Naopak pokračuje a sílí disharmonie, politický boj nečistými prostředky a neschopnost si naslouchat, hovořit spolu a hledat dobrá řešení. Tuto skutečnost pokládám za limitující a bránící rozvoji naší země. \r\n\t \r\n\tS vaš m hodnocením obou politiků souhlasím a jen bych doplnil, že oba jmenovaní podle mne českou politickou scénu přesahují. Miloš Zeman jednoznačně a v případě Andreje Babiše se v jeho osobě rodí politik mezinárodního formátu. Vím, že se to nebude mnohým líbit, ale vycházím z faktů posledních parlamentních voleb, které byly do značné míry referendem o Babišovi. Hnutí ANO, které vede, zvítězilo ve všech regionech včetně Prahy a Babiš sám dostal 49000 preferenčních hlasů. To doposud nikdo nedokázal a navíc rozdíl mezi prvním a druhým na pásce je téměř 20%! To jsou fakta a jejich nerespektování mně připadá jako pokus o řešení kvadratury kruhu. To ale neznamená, že souhlasím se vším, co prezident Miloš Zeman a současný nový premiér Andrej Babiš dělají. Například nesouhlasím s názorem pana prezidenta na přestěhování amerického velvyslanectví z Tel Avivu do Jeruzaléma. Znamenalo by to destabilizaci této velmi citlivé oblasti plus pohyb ve většině arabského světa. Nesouhlasím ani s koketováním směřujícím k přijetí eura. Pokud se týká Andreje Babiše, tak na hodnocení je brzo. Nicméně pokračující ryk a jekot většiny dosavadního politického establišmentu s cílem zastavit Babiše naznačuje, že je zde strach a zřejmě oprávněný. Tož si počkejme. \r\n\t\n Bude Andrej Babiš dobrý premiér? \r\n\t \r\n\tMerkelová sice zvítězila, ale je to Pyrrhovo vítězství. Německo doposud vládu nemá a pokud ji bude mít, což se zřejmě pod strašákem nových voleb podaří uklohnit, lépe řečeno vyobchodovat, je to vítězství Pyrrhovo, které podle mne nelze proměnit v ekonomickou, politickou a společenskou stabilitu, na kterou byli Němci po dlouhá léta zvyklí. Touha Merkelové a architektů evropské integrace po moci jí v nedávné minulosti nedovolila dělat politiku pro svoji zemi, ale pro ty, kteří jsou o level výš a snaží se utvořit svět k obrazu svému. Ten obraz je totální globalizace se všemi dopady, například ztráta národní identity, prohloubení závislosti jednotlivých států na světovém lídru, udržení monopolárního světa. A právě tomuto trendu a jeho představitelům Angela Merkelová vyhovovala. No a protože z takového vlaku se dost dobře nedá vystoupit, vlakvedoucí to zkrátka nedovolí, tak nezbývá než hledat nový jízdní řád a přibrat nové pasažéry. Jinými slovy vládu Merkelová zřejmě sestaví, ale za cenu velkých politických kotrmelců a popření svých donedávna sveřepých a ortodoxních názorů. Ve svém výsledku to nemůže přinést stabilitu a zajímavé budou až ty další volby. Nejenom ale v Německu, ale i v dalších zemích EU \r\n\t \r\n\tVaši otázku bych upřesnil. Nebyl to příliv migrantů, ale expanze nelegálních migrantů, které Merkelová doslova vyzvala, aby přišli všichni, aby poté do nekonečna opakovala \"my to zvládnem\". Nezvládla to ale především ona sama, když teprve nedávno po roce našla odvahu a lidskou slušnost a setkala se tváří v tvář s pozůstalými obětí loňského vánočního masakru zradikalizovaných islamistů. Komentář myslím netřeba. \r\n\t  \n \n\n\n \r\n\t \r\n\tNepodařilo se a podařit se ani nemůže. Proč to nejde bylo mnohokrát popsáno skutečnými odborníky na společenské vědy, kteří rozumí jednotlivým společenským uskupením, kulturám a dějinám. Těmi zpravidla nejsou politici jako je Merkelová, či Okamura a další - ti jenom využívají a vybírají si, co se jim do jejich politického konceptu, chcete-li politického byznys plánu hodí. Podržím se tedy nejaktuálnějších faktů z Německa, kde oficiální tisková informace říká, cituji: \"V Německu se počet vyšetřování souvisejících s terorismem oproti loňskému roku zpětinásobil, letos prokuratura hlásí 1200 případů, loni jich bylo 250.\" Zpráva je z 23.12.2018. Samozřejmě situace došla tak daleko, že se neuvádí osobní údaje, aby se nedej bože neporušily práva zločinců. Je ale jasné, že většina těchto činů je v přímé souvislosti s obrovským přílivem nelegálních migrantů, zejména islamistů. A bohužel bude hůř, jsme svědky začátku společenských otřesů, které vyvolali \"korektní\" politici a \"majitelé\" tohoto globálního světa. \r\n\t \r\n\t \r\n\t \r\n\tFrancie je prezidentská republika, kde zvolený prezident má ve svých rukou výjimečné pravomoci. Vybere si předsedu vlády, s ním pak ministry vlády a předloží parlamentu ke schválení. Premiér je v tomto systému jakýsi hlavní úředník, rozhodující roli a moc má prezident. Současný francouzský prezident Macron vzešel z dramatického politického souboje, ve kterém porazil představitele tradičních politických stran - favorita Fillona reprezentujícího pravý střed, Mariu le Penn z Národní fronty. Už sám název nového politického uskupení \"Republika na pochodu\", jehož tváří se stal Fillon, je vypovídající a zapadá do politického tsunami, které se žene Evropou a decimuje tradiční politické strany, struktury a zvyklosti. Nakonec i u nás jsme toho svědky. Co to všechno přinese, ukáže čas, ale už teď je jasné, že to celé je spontánní projev nedůvěry v současné politické elity, tradiční politické strany a jsme svědky první fáze výrazné změny politické mapy Evropy, potažmo světa. Myslím si, že to je proces nevyhnutelný a že je to naděje. \r\n\t \r\n\tUž v předcházející odpovědi jsem naznačil, že doba dozrála a končí éra dominance tradičních politických stran a vůdčí roli přebírají nová, programově neukotvená, zato velmi dynamická, politicky pragmatická uskupení, která mají v čele vždy výraznou a dominantní osobnost. To platí i pro Českou republiku, dokonce bych řekl, že změna politické mapy je v našem případě nejvýraznější. Nesouhlasím s názory, že je u nás ohrožena demokracie. Máme zde svobodné volby, máme Ústavní soud a hlavně, máme své občany, kteří mají svůj rozum a čas od času se vyjádří nekompromisně. \r\n\t \r\n\tStále stejně, jako jsem to hodnotil v době, kdy tehdejší premiér Sobotka hru \"demise, nedemise\" začal s doplňující poznámkou lidového přísloví pro tyto a podobné situace, které zní ,\"kdo druhému jámu kopá, sám do ní padá\". Sociální demokracii spřátelená média se snažila, seč mohla, odnesl to prezident a jeho hůlka při Sobotkově \"demisi nedemisi\", ale běžný občan si udělal obrázek sám a byl asi takovýto - vyhrajete o fous volby, toužíte být premiérem, ale bez silného koaličního partnera to nedáte a dohodnete koalici, přes tři roky vládnete a neustále pouštíte do světa, jak je to vládnutí supr, jak je stabilní, úspěch za úspěchem, jak je dobré pro tuto zemi, abyste tři měsíce před volbami náhle prozřel a rozehrál podraz, že jste vlastně nevěděl, že váš partner je darebák a že to s ním dál už nejde a rozhodně musí z kola ven ... Tak nějak to většina lidí vnímala a ve volbách ohodnotila, a přesně takový mám názor i já. \r\n\t \r\n\tMusím vás opravit. Výsledek ČSSD nelze nazvat fiaskem, ale katastrofou a zničením této nejstarší levicové strany, kterou budovaly celé generace, aby ji mocichtivá parta kolem Bohuslava Sobotky dostala na kolena. Pracovali na tom nejenom tento rok, ale důvěru lidí ztráceli postupně, krok za krokem, v tomto roce se to pouze sečetlo ve volbách. Nebyl to jenom divadelní útok na Babiše, byl to třeba i letošní sjezd, který připomínal velké divadelní představení - rozesmátí vítězové, potlačená diskuse, vytlačení všichni názorově nepohodlní (viz hejtman Zimola). Následoval logický pád preferencí, kvapná výměna předsedy strany, volebního lídra a billboardová eskapáda předvolebních slibů ČSSD. Takže jsme tu měli těsně před volbami situaci, kdy Bohuslava Sobotku ponechali premiérovat, Milan Chovanec se stal předsedou strany a Zaorálek se v roli volebního superlídra vydal do války s nízkými mzdami a vůbec se vším, co by zabránilo vzniku ráje na zemi v této zemi. Do toho všeho otevřený souboj Senátu (bohužel) v čele s Milanem Štěchem s hlavou státu a levicovým prezidentem Milošem Zemanem. To vše v přímém přenosu ČT. Jako třešnička na dortu pak přišlo memorandum ministra průmyslu a obchodu Havlíčka s neznámou prý australskou firmou o těžbě lithia, když před tím byl odstraněn neposlušný a svéhlavý ministr Mládek, který by se asi vzpouzel. Bylo toho mnoho a český volič není hloupý, pouze mu to dlouho trvá, než se rozkýve. \r\n\t  \n \n\n\n \r\n\t \r\n\tTo nevím, nic mě nenapadá, jsem člověk se sociálním cítěním, což je v této době spíše hendikep. Mně jsou blízcí mnozí lidé z této strany, mají podobné názory, jaké celý život preferuji já, ale ti byli postupně Sobotkovým křídlem umlčeni a často i dehonestováni. Nechci ale jmenovat, je to vnitřní problém této strany a pokud se má zachránit, tak musí jednat rychle, srozumitelně a racionálně. Z toho, jak se prezentuje sociální demokracie v Senátu, jak v klíčových zákonech hlasují proti sobě, rozuměj nejednotně, tak se obávám, že to je horší než vůbec její zbylí voliči tuší. Bohužel. \r\n\t\n Který prezidentský kandidát vede NEJBLBĚJŠÍ kampaň? \r\n\t \r\n\tNa tuto otázku nelze v tuto chvíli přesně odpovědět. Premiéra Babiše znám ze svého devítiletého působení v čele Agrární komory a myslím si, že udělá maximum pro to, aby byl úspěšný a s ním i vláda, kterou vede nebo znovu povede. Má takový volební mandát, že si musí být vědom, že ho nemůže prohospodařit. Vedle něho mě osobně zajímá post ministra zemědělství. Jiřího Milka znám, je to velmi úspěšný představitel kvalitního zemědělského podniku, který resortu rozumí a jeho srdce bije pro domácí zemědělce. Nakonec je prvním ministrem, který otevřeně deklaruje, že bude usilovat o návrat potravinové soběstačnosti, což je nelibá hudba pro zahraniční kapitálové a obchodní skupiny. Fandím mu a měli bychom tento trend konečně podporovat. Tolik pro ilustraci, na další hodnocení je třeba počkat. Závěrem pouze to, že premiér Andrej Babiš povede vládu zcela jiným stylem a bude od ministrů vyžadovat práci. Nemyslím si, že to je po matném a obojakém Sobotkovi špatně. \r\n\t \r\n\tNeříkám v podstatě nic, jenom to pozorně sleduji a nestačím se divit, kdo všechno v sobě náhle objevil schopnosti a osobnost, která ho předurčuje k výkonu funkce nejvyšší, tedy hlavy státu. A po tomto objevu stačí obejít jenom několik zákonodárců. No kdo by to neudělal a nezkusil. Co na tom, že nikdy žádné významné volby nevyhrál, to jenom v životopise bude mít nový zajímavý řádek se sdělením, že byl kandidátem na prezidenta republiky. Procento, které dosáhne, to tam samozřejmě už nebude ... \r\n\tPak je tu druhá skupina kandidátů, ve kterých schopnosti stát se hlavou státu objevili jiní a poté následovalo souznění a potvrzení dotyčného. Nechci lacině kritizovat, ale volební zákon pokládám v této části za špatný. Kandidát do prezidentských voleb by měl být jenom ten, kdo předloží podpisy občanů, v tomto případě minimálně 50000. Vše ostatní je špatně a zavání to různými nečestnými praktikami. \r\n\t \r\n\tJsem přesvědčen, že Miloš Zeman vyhraje, což bude znamenat pokračující podporu českých národních zájmů a mlčící většiny slušných občanů této země. K vaší hypotetické otázce vtahující se k profesoru Drahošovi se nechci vyjadřovat. Snad jenom tolik, že v tom případě by se uvolnily stavidla a hráze a na Hradě by seděl někdo, kdo by šel globálním vládcům tohoto světa na ruku a přestal překážet. To se podle mne nestane a to je naděje nejen pro naši malou zemi do tohoto rozbouřeného a neklidného světa. \r\n\t\n \n \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Veleba", " Zeman", " prezidentské volby 2018", " Drahoš", " Babiš", " vláda", " Senát"], "server": "parlamentnilisty_cz"}