{"title": "Drahoš podporuje přijímání imigrantů, propaguje islám a spolupracuje s islamisty. To, co sám nedávno řekl, ukazuje jeho skutečnou tvář. Je to lhář. Znalec islámu hovoří", "date": "2018-01-19 00:00:00", "article": "\r\n\t\n Vadí vám, že reklamy Miloše Zemana zadává a vylepuje spolek jeho přátel, u kterého není jasné, kdo přesně ho financuje? \r\n\t \r\n\tAno, pan Drahoš propaguje přijímání uprchlíků a migrantů. Zatím souhlasí s pár tisíci, ale kdoví, jestli pak nezvedne laťku na desítky tisíc? Jenže problém také není prověření těch příchozích, ti, co přišli do Francie, Anglie, byli také prověření a problémy dělají až jejich děti a vnuci. Kdyby šlo o přijímání uprchlíků z „vyspělé“ Evropy, jež prchají před multikulturním rájem a rozmáhajícím se islámem, tak jsem pro a rád tyto skutečné Francouze, Němce, Nizozemce či Italy přijmu. \r\n\tAle nevidím důvod, proč bychom měli přijímat lidi, kteří si chtějí žít svůj způsob života, jenž je tvořen jinými hodnotami a zvyky, než jsou ty naše. Myslím si, že pan Drahoš se teď bude krotit a snažit se tvářit, že není pro přijímání uprchlíků, ale to, co sám nedávno řekl, ukazuje jeho skutečnou tvář, když řekl, že „přijmout 2 600 prověřených uprchlíků nebo migrantů by neměl být žádný problém“. \r\n\t \r\n\tAno, těch důkazů je více. Například pan Drahoš je signatářem prohlášení „ “, což je pamflet proti odmítání přistěhovalectví muslimů do ČR a pomoci (nejen) muslimským uprchlíkům přesídlit k nám a rozdělit se s nimi o naše „bohatství“. \r\n\tV tom  se nepřímo hovoří o tom, že je základ islámu dobrý. Píše se tam například, že „muslimové jsou házeni do jednoho pytle s teroristy“. Hmm, si tak říkám, jestli stejně tak pan Drahoš odsuzuje házet do jednoho pytle nacisty a členy SS? Přece ne každý nacista byl esesmanem, že? \r\n\tA v onom slavném prohlášení pan Drahoš podepsal i toto: „Všem, kdo v Evropě hledají útočiště, by mělo být zajištěno bezpečí a důstojné zacházení. Ti skutečně potřební musejí být přijímáni a integrováni na základě individuálního a spravedlivého výběrového procesu, aniž by je předem diskvalifikovala jejich etnická či náboženská identita.“ \r\n\tTakže se opět hlásí k tomu, že se máme starat o živobytí lidí, kteří se o sebe nedokázali postarat sami a přelidňují se velkou rychlostí ve svých domovinách? Náš stát, jenž stále více diskriminuje naše občany a nestará se o ně a nechává živořit občany v důchodu v reálné chudobě a s otřesně špatnou péčí, ale podle Drahoše se má starat o obstojné živobytí imigrantů/uprchlíků? \r\n\tVíte, já, asi na rozdíl od pana Drahoše, žiji mezi reálnými lidmi, jež dřou ve fabrikách nadnárodních firem za pár korun a ničí si tam zdraví a jejich lidská práva jsou pošlapávána (viz dokumentární seriál novinářky Saši Uhlové). Tito lidé přežívají z měsíce na měsíc a jsou prakticky neustále na hranici chudoby. Takových lidí v této zemi není pár, ale velké procento. A na takové lidi se pan Drahoš a spol. vykašlali a nadbíhají imigrantům a jejich lobby! A to má být prezident nás, obyvatel ČR, nebo těch nových obyvatel ČR, jež sem chce přerozdělit vedení EU, aby to zde osídlili místo nás! Mimochodem, nedivil bych se, kdyby v těchto fabrikách měli své podíly ti miliardáři, kteří sponzorují pana Drahoše… \r\n\t \r\n\tProtože Drahoš, na rozdíl od Miloše Zemana, není odpůrcem přijímání imigrantů/uprchlíků a tito miliardáři a nadnárodní firmy potřebují do svých továren levnou pracovní sílu místo nás Čechů chtějících slušnou mzdu, a tak si asi myslí, že jim tento cíl splní pan Drahoš. Což je blbost. Protože ti imigranti/uprchlíci se raději vrhnou na náš sociální systém nebo utečou na Západ, ale rozhodně nebudou dřít za směšné mzdy jako Češi… \r\n\t \r\n\tAno, upřímně říkám, že jako národ jsme v tuto chvíli blbí a většina národa se nechala uchlácholit klamáním stoupenců EU nebo na všechno kašle. Tento národ je od roku 1989 vystaven mediálním kampaním, jež ho lživě přesvědčily, že nemáme na to, mít lepší mzdy, lepší potraviny, lepší život. A tyto kampaně vedli právě lidé, jako je pan Drahoš a ti, kdo za ním stojí. A tak český blbý člověk pracuje v továrně za pár korun, aby pak to, co on vyrobí, levně odvezli do Německa a tam to za německý plat jen smontovali a pak to draze prodali Rusku nebo Číně, například. Proto západoevropské firmy, západní vlády a vedení EU potřebuje v ČR poslušného prezidenta Drahoše, který tohle všechno bude tolerovat a podporovat. Nepotřebují tam Miloše Zemana, který na tohle upozorňuje a nebojí se ozvat proti tomu, jak s námi EU, západní vlády a oligarchové vojebávají. Ano, na to, co se tady děje, je možné použít jen tohle sprosté slovo, které výstižně popisuje celý tento stav. \r\n\tA obávám se, že se jim jejich přání splní, protože nějakých 40 procent voličů k volbám nešlo a další podlehli propagandě pana Drahoše a spol. A dokud jako národ budeme takhle většinově blbí a budeme držet hubu a krok, tak budeme otročit pro západoevropské státy a firmy a nebudeme se mít dobře. Protože západ EU vysává východ EU, aby mohl financovat své rozsáhle sociální programy a podporu pro imigranty a uprchlíky a zbylo něco i na nadnárodní firmy a rozkrádání veřejných zdrojů skrze politickou korupci.  \r\n\t \r\n\tTak nejprve bych doplnil, že v tom rozhovoru pan Drahoš také tvrdí, že BIS připustila ovlivňování českých voleb ruskou tajnou službou. Ovšem česká kontrarozvědka BIS jasně řekla, že to je lež. Tedy pokud nemá pan Drahoš důkazy, které BIS nemá, a pak nechápu, proč je nepředal BIS?! Naopak pan Drahoš opět lže a šíří dezinformace a fake news o zapojení ruské rozvědky, a to přestože to jasně již na počátku prosince 2017 ! \r\n\tJe mi tedy záhadou, proč tady v médiích může pan Drahoš rozhlašovat fake news a konspirace o údajném zapojení ruských tajných služeb do ovlivňování prezidentských voleb v ČR a odbor na boj proti fake news a dezinformacím na Ministerstvu vnitra ČR k tomu mlčí? A mlčí i Jakub Janda z neziskových Evropských hodnot a další údajní bojovníci proti konspiracím, fake news a dezinformacím. Vychází mi z toho jediný závěr, že všichni tito velcí bojovníci tiše souhlasí se šířením lží, fake news a dezinformací o prezidentu Zemanovi, a to je fakt děsivé… Hlavně v souvislosti s tím, že úředníci ministerstva vnitra tak vlastně svou nečinností zasahují do voleb a nepřímo podporují pana Drahoše a jeho kandidaturu a pak i to, že mnohé z těchto neziskovek pro boj proti dezinformacím a fake news sponzorují granty z EU, USA a nadnárodní firmy, a proto to může vypadat, že vlastně jim vyhovuje šíření těchto fake news a dezinformací… \r\n\tJe to vlastně ovlivňování voleb a občanů České republiky. Oni dělají přesně to, z čeho obviňují Rusko – manipulují a ovlivňují volby v České republice… \r\n\t \r\n\tLogicky je to ovšem nesmysl, protože výroční zpráva BIS vyšla v říjnu 2017 a v prosinci vyšlo ono dementování Drahošových lží vedením BIS. \r\n\tAle pro jistotu jsem si přece jen tu výroční zprávu české kontrarozvědky přečetl znovu a použití slovního spojení Rus tam je užito 49krát, ale ani jednou se tam nehovoří o ovlivňování voleb ruskou rozvědkou, jak tvrdí pan Drahoš. Česká kontrarozvědka pouze popisuje, že ruská rozvědka se snaží prosazovat v ČR ruské zájmy, což ovšem dělají i rozvědky USA, Německa, Saúdské Arábie a podobně. To ovšem panu Drahošovi nevadí. Myslím si, že je jasný rozdíl v použití termínu volby a zájem. Pokud pan Drahoš trvá na tom, že česká kontrarozvědka ve výroční zprávě hovoří o ovlivňování prezidentských voleb, tak ať to dokáže. Jinak je to opravdu pěkný lhář a je smutné, že ho podporují ti, kteří tvrdí, jak jim vadí lži prezidenta Zemana, ale lži Drahoše jim nevadí… A hlavně že on sám o sobě prohlašuje, jak je čestný, morální a pravdomluvný člověk a jeho fanoušci ho  . Což je vysloveně lhaní o historii. \r\n\t \r\n\tPodívejte se na to jednoduše. Masaryk celý svůj život bojoval proti tehdejší formě EU – rakousko-uherské monarchii. Masaryk bojoval za svobodu a nezávislost českého národa. Naopak Drahoš veřejně deklaruje podřízení zájmu českých občanů zájmům EU a omezování naší suverenity a nezávislosti. Opravdu jen fanatický magor či lhář ho může srovnávat s Masarykem! \r\n\t  \n \n\n\n \r\n\t \r\n\tAno, víme velice málo o názorech pana Drahoše na spousty otázek spojených s problematikou islámu, islamizace a podobně. Ne nadarmo se mu říká pan NEVÍM nebo ostřeji pan ŽELÉ, protože nemá tak konzistentní a jasné názory jako pan prezident Zeman. Ale můžeme se podívat například na jeho činy, které vypovídají o mnohém. \r\n\tPan Drahoš například jako předseda Akademie věd podpořil konferenci „Překonávání globálních hrozeb: Posilování interkulturního dialogu, stability a míru“. Tuto konferenci s Akademií věd a českým ministerstvem zahraničí pořádala Organizace islámské spolupráce (OIC), respektive jejich velvyslanci v Praze. „Vědci mohou přispět k rozvoji nových efektivních cest mezikulturního dialogu, který je podmínkou vzájemného respektu mezi jednotlivci, sociálními skupinami, národy a kulturami,“ řekl na této konferenci pan Drahoš. Konference se například zúčastnil jistý saúdskoarabský diplomat Fajsal bin Muamar, který má za úkol v Rakousku skrze „mezináboženský dialog“ šířit islám, a to z pozice generálního tajemníka Mezinárodního centra krále Abdalláha ibn Abdala Azíze pro mezináboženský a mezikulturní dialog (KAICIID) ve Vídni. \r\n\tKdyž zapomenu na to, že OIC je takové RVHP totalitních islámských zemí, tak mne děsí to, že pod taktovkou lidí, jako je pan Drahoš, se vlastně umlčuje kritika islámu, neboť by narušovala mezikulturní a mezináboženský dialog. Ukažte mi jednoho jediného vědce, který se profesně věnuje kritické analýze islámu a je členem Akademie věd či Orientálního ústavu? Já takového neznám. Jediné, co tam vidím, je, že tam je 100 procent lidí, jež říkají, že v islámu žádný problém není. Matematicky není 100 procent přirozených, a ukazuje tedy na to, že to je programově vedený systém, kde se nedává prostor kritickému pohledu na islám a nejen na něj. A toto všechno se dělo pod taktovkou pana Drahoše...  \r\n\tProč pan Drahoš místo kritického zkoumání islámu podpořil a spolupořádal propagační akce s islámskými totalitními režimy, když teď útočí na prezidenta Zemana kvůli údajné podpoře Ruska? To mi jen říká, že buď Drahoš nemá čest a klidně bude lhát, nebo mu vadí Rusko, ale nevadí mu islámské totalitní režimy! \r\n\tNapříklad na oné konferenci zaštítěné panem Drahošem zazněl : Role médií v nárůstu islamofobie v západním světě, který přednesl Burhan Köroglu, ale nezazněl tam na konferenci ani jeden příspěvek kritický k islámu, jen samé pozitivní. Co to, prosím vás, je za objektivitu a vědeckost? To je už fakt jako v dobách bolševika, kdy se smělo na vědeckých konferencích o marxismu hovořit pouze pozitivně. Tak dnes se smí hovořit pouze pozitivně o islámu… \r\n\t \r\n\tNejen to! Podíváte-li se na , tak uvidíte pana Drahoše sedět vedle tureckého velvyslance Ahmeta Bigaliho, což je člověk, který bezprecedentním způsobem porušil dobré mravy diplomacie a začal se vměšovat do našich vnitřních věcí a požadovat, aby právnička Samková byla českými úřady pronásledována a uvězněna za kritiku islámu! A s takovýmto člověkem se přátelsky pan Drahoš stýkal a mlčel k jeho snaze porušit naši svobodu slova a názorů. A nejen to. \r\n\tV Turecku jsou dlouhodobě pronásledováni akademici a vědci za své názory, jež se nelíbí vládnoucím islamistům. A kolikrát toto pan Drahoš kritizoval? Ať již veřejně nebo i  ? Pokud vím, tak ani jednou! Naopak spolupracuje s těmito islamisty, respektive jejich velvyslanci v Praze! Není vám to divné, že Drahoš tak aktivně útočí na Rusko, Čínu, Putina, ale mlčí k islámským totalitním režimům a islamistům? Naopak jim nadbíhá a pořádá s nimi konference… \r\n\t  \n \n\n\n \r\n\t \r\n\tAno, ta fotografie byla pořízena na slavnostní recepci k poctě čestného předsedy AV ČR profesora Rudolfa Zahradníka. V akademickém občasníku se k tomu píše: „Představitelé pořádajících institucí se s laureáty, přednášejícími a dalšími vzácnými hosty následně zúčastnili společné večeře, během níž kancléřka Angela Merkelová ve velmi osobním projevu zdůraznila odborné i lidské kvality prof. Zahradníka. S dojetím rovněž vzpomenula takřka rodinnou péči, které se jí od manželů Zahradníkových dostalo v 80. letech během jejích pražských pobytů v tehdejším Ústavu fyzikální chemie ČSAV.“ \r\n\t \r\n\tMálo lidí ví, že Merkelová za komunismu působila v Praze a zná se s mnoha českými akademiky. Dnes se o tom veřejně v české společnosti nehovoří, ale Merkelová byla za bolševika nadšená a aktivní marxistka a měla výsady, o nichž se mohlo běžným lidem jen zdát. Vliv na to měl její otec Horst Kasner, který byl prominentním luteránským knězem, jenž kolaboroval s komunistickým režimem v bývalém východním Německu. Merkelová si jezdila po světě a úřady jí vycházely vstříc. Nebyla žádnou disidentkou, a to je hodně divné, že jí a jejím rodičům úřady tak vycházely vstříc. Vždyť si jen vzpomeňme, jak za komunismu šli po věřících křesťanech a teď tu vidíme dceru pastora, která je komunistickým režimem de facto protežována? Proč myslíte, že němečtí křesťané jejímu otci říkají „rudý Kasner“? \r\n\tLubomír Heger na webu časopisu Reflex   s odkazem na německé zdroje píše, že „Merkelová rozhodně nepatřila mezi disidenty a v někdejší NDR si do svých 35 let zařídila docela obstojný život. Byla loajální režimu. Viděno dnešní optikou, vstup do křesťanské strany v roce 1990 a pozdější prudký obrat k neoliberalismu zůstávají záhadou.“ Proto mne děsí nejen Merkelová, ale i to, jak moc ji pan Drahoš obdivuje... \r\n\t  \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t  \r\n\t \r\n\t   Islám a islamismus v České republice,    Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Lhoťan", " Drahoš", " imigrace", " islám", " Merkelová "], "server": "parlamentnilisty_cz"}