{"title": "Tereza Spencerová: Pražské hlavy, Zeman přivezl z Číny a Ruska zakázky. Jako teď Macron. Jako Mercedes. Jako všichni na Západě. Vůbec se s vámi není potřeba bavit", "date": "2018-01-11 00:00:00", "article": "\r\n\t \r\n\t\n Dělá Zeman dobře, když nechodí do debat s protikandidáty? \r\n\tOpravdu nevím, do jaké míry je vámi zmíněná kniha pravdivá a do jaké míry jen zapadá do aktuálně blouznivého světa americké vnitřní politiky, v němž si každý může vymyslet a plácat, co ho napadne. Na druhou stranu platí, že Trump zvítězil v prezidentských volbách svým důrazem na to, že je třeba řešit kupící se domácí problémy, což současně už samo o sobě předznamenává jakýsi ústup ze světa. A s ním snad i konec role „světového četníka“, což ostatně pocítila i Evropa, která se od Trumpa dozvěděla, že si svou bezpečnost musí koupit v dalších haldách amerických zbraní, a ani pak není ještě jisté, že by nás USA před někým chtěly opravdu aktivně chránit a bránit. Třeba mnohem bližší Kanada se onehdy dozvěděla, že USA tu nejsou od toho, aby Kanadu případně bránily. Sice ani není jasné před kým, ale princip je důležitý. Ještě že ani pro Evropu není žádná reálná hrozba na obzoru, i když se mnou asi všichni ti „čekači“ na ruskou invazi nebudou souhlasit.  \r\n\tPokud ale v současnosti opravdu klesá vliv Spojených států ve světě, ať už vědomým rozhodnutím Washingtonu, že „Amerika především“, nebo sílí averze vůči USA v důsledku jejich destruktivní politiky, neznamená to ještě, že by už byl konec Spojených států coby vojenské velmoci na obzoru. Podle nejnovějších studií USA v současnosti „válčí proti terorismu“ hned v 76 zemích světa! To znamená, že pro 39 procent všech států, co jich zrovna na Zemi je, jsou úplně normální střílející a zabíjející američtí vojáci, nálety a zabíjení v podání amerických letadel nebo bezpilotníků… To mi zrovna jako klid ve světě nepřipadá. Nejspíš to ale svou vnitřní logiku má. Pomalu odcházející velmoc jen sotva odejde ze scény s přátelským pozdravem a upřímně míněnou omluvou, že „sorry jako“. Očekávat lze spíš vytváření chaosu a nestability, protože dobrovolně se moci nevzdává snad nikdo.  \r\n\tA pokud USA více méně v přímém přenosu prohrály boj o Sýrii, respektive o další osud tohoto státu, tak je velmi pravděpodobné, že si takovou ostudu nenechají jen tak líbit. Očekávejme proto další vlnu hysterie, která podle všeho musí logicky propuknout v souvislosti s pokračující ofenzívou syrské armády a jejích spojenců proti oddílům Al-Káidy v syrském Idlíbu. Vedle Kurdů, kteří ale proti Damašku přímo bojovat nechtějí, tím totiž Washington přichází o poslední páku, s níž ještě může ovlivňovat chod bojů v posledních válečných „kapsách“. Zase tu proto budou vybombardované „poslední nemocnice“, zase tu budou „válečné zločiny“, zase na sociálních sítích vyskočí nějaká fotogenická „malá Syřanka“, která bude popisovat zvěrstva režimu, třeba se zase objeví i „barelové bomby“, o nichž se už od osvobození východního Aleppa pozoruhodně mlčí, jako by snad syrskému režimu došly sudy nebo co…  \r\n\tA vedle toho bude třeba si tuto ztrátu vykompenzovat někde jinde, tím myslím mimo Sýrii. Nechci si tipovat, jaký stát je na americkém seznamu určených k „demokratizaci“ jako další… Těch možností je až moc. Vlastně připadá do úvahy kterýkoli z oněch 76 států a klidně i jakýkoli další.  \r\n\t \r\n\tJak už jsem konstatovala, fakt, že aktuálně jakoby nikde neprobíhala žádná „velká válka“, neznamená, že by ve světě byl opravdový klid. Třeba jen ve „zdemokratizovaném“ Iráku, kde vlastně „žádná válka“ už dávno není – její konec přece oznámil už Georgie Bush – jen za loňský rok zahynulo na 40 tisíc lidí, v Sýrii prý 33 tisíc, něco kolem 250 milionů lidí je na útěku ze svých domovů, ať už kvůli válkám, nedostatku vody a potravin, práce atd. Mimochodem, hodně zvláštní je odhad Světové banky, že svět je v takovém rozkladu, že 1,1 miliardy (!) lidí na planetě žije, aniž by měla platné nebo vůbec nějaké osobní doklady… Neuvěřitelné. Zkrátka, spousta lidí dál přežívá, trpí a umírá po celém světě dál, po desítkách či stovkách a každý den.  \r\n\tA v malém měřítku to koneckonců platí i pro Ukrajinu. I když mám dojem, že víc než tamní „zamrzlý“ konflikt je dnes mnohem zajímavější skutečnost, že Západ už fakt neví, co si má s Kyjevem počít. Washington Post, který patří vždy k největším zastáncům všech možných „barevných revolucí“, před pár dny nad Ukrajinou zlomil hůl a konstatoval, že porazit tamní korupci je prakticky nemožné. Příkladem budiž nově odhalený skandál, v němž se topí sama „demokratická ikona“ Západu, prezident Porošenko – ukázalo se totiž, že si za své finanční poradce vybral chlapíky, kteří předchozímu (a Majdanem svrženému) prezidentovi Janukovyčovi měli pomoci vyvést ze země půldruhé miliardy dolarů. Holt, Porošenko věděl, kde hledat ty správné experty a spolupracovníky. A tamní boj o moc je svým způsobem rovněž jen projevem marnosti, protože ani vláda, ani opozice vlastně nemá v úmyslu zavádět nějaké reformy nebo snad – nedejbože! – i zákonnost, ale všichni chtějí jen k lizu nebo u lizu zůstat. Toť Ukrajina v kostce. Neveselo, truchlivo.  \r\n\t \r\n\tTa paní, myslím americkou velvyslankyni při OSN Nikki Haleyovou, je ve svých výrocích fakt srandovní. I když, s přihlédnutím k její funkci, z její neuvěřitelné arogance a demagogie, které jsou střihnuty notnou dávkou nefalšované hlouposti, může běhat i mráz po zádech. Pokud je ona tak vysoko, tak si představme zbytek Trumpovy administrativy, která má jaderný kufřík a touhu neodejít bez bouchnutí dveřmi… No, snad to přežijeme ve zdraví.  \r\n\tAle k Íránu. Ano, protesty skončily a zpětně se ani nezdá, že by mohly být počátkem nějaké revoluce, protože těch lidí bylo v ulicích ve skutečnosti jen „pár“ – většina odhadů se nyní pohybuje kolem 40 tisíc z 80 milionů obyvatel země – a navíc jim vyjádřily podporu USA a Izrael. Nevím, čeho kloudného tím chtěly dosáhnout, ale ve skutečnosti tím jen z demonstrantů udělaly bandu „západních zaprodanců“, kteří se slovy ajatolláha Chameneího nechali „ošálit Velkým Satanem“. No a pak je převálcoval týden opravdu masivních demonstrací na podporu režimu. A pohádky o „perském jaru“ je konec.  \r\n\tNicméně, pro samotný Írán a jeho vedení z toho jasně vyplývá, že se bude muset – vedle svého regionálního „rozmachu“ – důkladně zamyslet i nad ekonomickou situací těch nejchudších občanů, protože konec protestních akcí (a navazujícího rabování a násilí), rozhodně neznamená, že chudí se svými problémy někam zmizí. Nebo že se jejich situace zlepší sama od sebe. Bude to složitý úkol, obzvláště za situace, kdy USA hodlají – a snad už tento pátek – vypovědět s Íránem jadernou dohodu. Žádný skutečný důvod k tomu sice nemají, protože Teherán své závazky plní, což potvrzuje EU i OSN, ale „na just“ a na přání Izraele a americké židovské lobby lze „u Trumpů“ cokoli. A s vypovězením dohody budou následovat opětovné sankce a opětovné omezení vývozu íránské ropy. A to bude pro íránskou ekonomiku – a tím i pro ekonomický růst, zaměstnanost či mzdy – problém.  \r\n\tUvidíme, jestli se vzepře EU, protože na dnešek si představitelé Německa, Británie a Francie do Bruselu pozvali íránského ministra zahraničí, aby diskutovali o tom, jak dohodu udržet při životě a s ní i lukrativní evropské obchody s Íránem. Bude zajímavé sledovat, jestli lídři EU v sobě najdou „páteř“, nebo jestli zůstanou před USA shrbení, i když jim americká politika škodí… Německý ministr zahraničí Sigmar Gabriel si tuhle postěžoval, že Amerika, Rusko i Čína Evropskou unii „přehlížejí“ a vůbec si nás prý „neváží“. Objev! Po dekádách, kdy Evropa jen poslušně kopírovala americkou politiku, se najednou USA stahují „domů“ a my zůstáváme bez myšlenek a zcela odnaučeni jednat sami ve svém vlastním zájmu… Je ale pokrok, že alespoň někdo popsal realitu nahlas. S íránskou kauzou se teď EU nabízí příležitost tuhle svou roli „hadru na podlahu“ trochu vylepšit…  \r\n\tNo a s novými americkými sankcemi zbude Teheránu samozřejmě méně peněz na financování svých politických či vojenských sil v Iráku a Sýrii. Bude to pro Írán opravdu hlavolam, protože při pohledu na politiku USA a Izraele se právě v Iráku a Sýrii „bojuje o Teherán“, takže jakýkoli ústup z těchto zemí může mít pro Írán katastrofální důsledky. Ve finále lze proto předpokládat, že to vše jen Teherán ještě víc sblíží s Pekingem nebo Moskvou, které si na rozdíl od EU z amerických sankcí zas až tolik nedělají. Na obzoru je tedy urychlení dohod o prodeji íránské ropy za čínské jüany či ruské ruble. Tedy bez amerického dolaru. A další krok ke konci petrodolaru. Někdy je opravdu hodně složité si představit, čím že to v tom Washingtonu vlastně přemýšlejí a čeho že si to svou politikou vlastně přejí dosáhnout…  \r\n\t \r\n\tAno, prezident Zeman byl opravdu párkrát v Rusku a opravdu byl i v Číně a podnikatelé, kteří tam pobývali s ním, přivezli domů obchodní smlouvy za desítky miliard korun. Pokud je tohle špatně, tak jo; každý má koneckonců právo na názor – třeba je opravdu nějak ideologicky posvátnější vyvážet nějaké polotovary, které v Německu zkompletují a pak je do té Číny nebo Ruska prodají sami. Mimochodem, teď byl v Číně prohlubovat obchodní vazby francouzský prezident Macron, který chce propojit Paříž přes Německo a Rusko s Pekingem. Německý Mercedes staví v Rusku hned tři nové továrny, nový závod tam rozjíždí maďarský nadnárodní a největší středoevropský farmaceutický koncern Gedeon Richter a další provozy otevírá i finský mlékárenský gigant Valio – kvůli sankcím a ruskému embargu na dovoz potravin ze Západu prostě zavřel své podniky ve Finsku a otevřel je rovnou v Rusku… Zkrátka, chci říci, že prezident Zeman nedělá nic, co by nějak vybočovalo z toho, co dělá západní Evropa. To jen těch cirka dvacet pražských „mluvících hlav“, které se neustále protáčejí v médiích, a něco „novinářů“ vytváří dojem, že bychom měli žít v jakémsi paralelním fantasy světě. Neustále mluví o tom, že máme jít na Západ, ale přitom přehlížejí, co ten Západ sám dělá a že se obrací k Východu. To je na hlavu.  \r\n\tA co se týče zmíněných lidských práv, tak z nich je už zcela otevřeně jen cynický nástroj politiky. Třeba dokument amerického ministerstva zahraničí z letošního května, o němž nedávno psal americký portál Politico, jasně stanovuje, že by USA měly využívat lidských práv jako klacku proti svým nepřátelům typu Íránu, Číny nebo Severní Koreje, zatímco spojenci typu Saúdské Arábie mají dostat zelenou. „Ke spojencům je třeba přistupovat jinak – a mnohem lépe – než k nepřátelům,“ praví memorandum, pod nímž je podepsaný Brian Hook, vlivný poradce šéfa diplomacie Tillersona. „Jinak můžeme skončit s mnohem více nepřáteli a jen s málem spojenců.“ Ano, z tohoto pohledu Zemanovo odmítání vidět porušování lidských práv tam, kde „viděna“ prostě být musejí, jistě hraničí se zradou evropských/západních hodnot v podání těch několika „mluvících hlav“ a jejich sponzorů… Ne, vážně. Většinu kritiky, která na jeho adresu míří, lze vcelku snadno odmávnout a vůbec není třeba se o ní seriózně bavit.  \r\n\tVzhledem k tomu, že se zajímám o Blízký východ, tak mi osobně na prezidentu Zemanovi vadí jeho černobílý pohled na tento region a obzvláště pak jeho nekritický obdiv k Izraeli. Mám za to, že filosemitismus může být ve svých důsledcích stejně nebezpečný jako antisemitismus. Platí to ostatně pro všechny možné extrémy, nemluvě o tom, že realita bývá obvykle někde uprostřed.  \r\n\tKterý kandidát bude mít můj hlas? Tak to tedy fakt nevím. Ale se Zemanem by namísto nudy zavládla „sranda“, přinejmenším při pohledu na to, jak se „Praha“ zase na pár let ponoří do hysterického a čím dál vulgárnějšího „boje proti Hradu“. Kradení standarty a vyvěšování trenýrek už by se muselo trumfnout něčím větším!  \r\n\t \r\n\tNa otázku ohledně dalších peněz do rozpočtu neumím odpovědět, protože o tom vůbec nic nevím, ale instinktivně mám pocit, že je to špatný nápad. Mám za to, že pan Juncker má letošní rok jako rok poslední, kdy může ještě Evropskou unii v současné podobě zachránit a uchovat. Těch problémů už se nahromadilo tolik, že soudržnost začíná držet jen setrvačností, a možná v některých případech i jen pouhým „strategickým“ čekáním na to, jak vlastně v praxi dopadne jednání o brexitu coby modelová situace. Ale znovu, rok 2018 podle mého musí rozhodnout o budoucnosti EU.  \r\n\t \r\n\tZvěsti typu „Loni jsme chtěli zaútočit a ukázat jim!“ na mě velký dojem nedělají. Nevím ani, do jaké míry jsou pravdivé, čili zda ve Washingtonu opravdu sedí maniaci ochotní rozpoutat jadernou válku na čínském a ruském zadním dvorku. Možná mají podobné zvěsti jen pomoci Trumpovi prokázat, jaký je chlapák, protože to o něm nikdo zrovna už třináct minut neřekl. No a k tomu to má nejspíš nenápadně naznačit, že Severní Koreu k rozhovorům dotlačily USA, kdo jiný, protože Trump je podle vlastních slov přece „duševně vyrovnaný génius“… \r\n\tVe skutečnosti platí, že když se jim „do toho nikdo nemotá“, umějí se obě Koreje domluvit. Korejci jsou hrdí na své dějiny, písmo měli už v dobách, kdy o „nás“ ještě neexistují ani žádné nástěnné obrázky, a vždy se považovali za jeden národ. Politika pod diktátem tu socialismu, tu kapitalismu, je dokázala válkou rozdělit, ale to neznamená, že k sobě nepociťují žádná pouta a nevnímají se dál jako jeden národ. Jestli se na něčem rozumném domluví, bude jen dobře. Potíž je v tom, že se obě strany až příliš dlouho vyvíjely až příliš rozdílnými směry a bude těžké nahromaděné problémy odvalovat z cesty. Obzvlášť složité to bude se Severními Korejci, kteří dlouhé dekády přežívají v izolaci, indoktrinovaní fakt podivnými a dosud vesměs dodržovanými nápady „nejstaršího z rodu Kimů“.  \r\n\tNejdůležitější je ale začít. Jestli se takovým počátkem stane nynější kolo rozhovorů, nevím. Ale bylo by to samozřejmě fajn.  \r\n\t \r\n\tSamozřejmě prezidentské volby u nás.  \r\n\t \r\n \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Okno do světa Terezy Spencerové", " Rusko", " Zeman", " Čína", " Německo", " Západ", " Macron"], "server": "parlamentnilisty_cz"}