{"title": "Jiří X. Doležal na Reflexu: Pro Zemana je chlast politickou značkou. Oslovuje jím burany a méně inteligentní", "date": "2017-12-31 00:00:00", "article": "\r\n\t\t„Jednak by v jeho věku nemusel léčbu přežít, za druhé čerta ďáblem nevyženeš. A konečně za třetí: on nemůže přestat pít už z etických důvodů, byla by to zrada na jeho voličích. Opilství pana prezidenta totiž je – bez nejmenší ironie – jeho hlavním volebním trumfem,“ poznamenal Doležal. \r\n\t\tPodle jeho slov se Zeman zaměřil jako na svůj elektorát na skupinu, kterou před lety urážel. „Hybridní kampaň dělá cílenou právě na ty méně inteligentní spoluobčany,“ poznamenal Doležal se slovy, že právě s tím souvisí, že prostě přestat chlastat nemůže z politických důvodů.   \r\n\t\t \r\n\t\t„Když se podíváme na voliče Miloše Zemana, můžeme poměrně snadno zjistit, jakým psychologickým mechanismem si Zeman body u svých věrných získává. Vytváří jim totiž povědomí vlastní integrity, dodává jejich identitám legitimitu a říká jim, že jsou naprosto stejní jako ti ‚mocní z televize‘. Miloš Zeman ve svém imagemakingu vsadil na to, že bude ztělesňovat českého burana do všech detailů a podrobností – a český buran se mu za to odmění hlasem,“ zmínil Doležal.  \r\n\t\tPro nižší a nejnižší vrstvy je chlast důležitým identitním faktorem. „Konzumace alkoholu – ani nadměrná, končící excesy a výtržnostmi – není u nízkých vrstev fenoménem, který by někdo skrýval nebo se za něj styděl. Naopak – to, že chlastáme, tmelí kolektiv a partu! Nás chudé všechny spojuje, že se rádi napijem, a podívej, Venco, on to ten pan prezident má taky! Jasně, Pepo, dyť von chlastá jako my!“ uzavřel Doležal se slovy, že Zemanův alkoholismus je jedním z klíčových důvodů, proč má takovou podporu venkova a sociálně slabých.  \r\n\t\t  \n \n\n\n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Jiří X. Doležal", " Reflex.cz", " Zeman", " alkoholismus"], "server": "parlamentnilisty_cz"}