{"title": "Dvě dámy si tvrdě vjely do vlasů: Občan je slabej jako nikdy! Babiš vykuchal Úřad vlády!", "date": "2017-12-23 00:00:00", "article": "\r\n\tDžamila Stehlíková je nespokojená s tím, že premiér Andrej Babiš (ANO) zrušil post ministra pro lidská práva. Je to krok, který jde proti Ústavě,“ vypálila v rádiu Stehlíková. Ministr pro lidská práva by měl na systémové úrovni dohlížet na to, zda jsou dodržována lidská práva společná všem občanům. Zrušení této systémové kontroly je podle jejího názoru špatně. \r\n\tVálková nabídla zcela opačný pohled. Funkce ministra pro lidská práva je podle jejího názoru zbytečná, protože na dodržování lidských práv dohlížejí všechny resorty. „Jako ministryně jsem často viděla, že to je úplně zbytečná funce,“ poznamenala Válková. \r\n\tStehlíkovou však nepřesvědčila. „Ale tady se ve veřejné dopravě napadají lidé jen proto, že mají odlišnou barvu pleti,“ připomněla. „Ve chvíli, kdy začínáme bagatelizovat to, že základním úkolem každého státu je ochrana lidských práv občanů a je tady tendence k monopolizaci moci v rukou jednoho člověka, který má moc zákonodárnou, exekutivní. Teď sahá na moc soudní, protože soudce bude jmenovat centrální komise, kterou jmenuje zase ministr spravedlnosti. Moc mediální! V tuto chvíli ten občan je slabej jako nikdy a odstranit ministra pro lidská práva znamená vykuchat úřad vlády a odstranit tím člověka, člena vlády, který vlastně kouká Babišovi pod prsty. Babiš chce vládnout sám a nechce žádnou kontrolu, ani tu kontrolu, kterou mu nařizuje Ústava,“ soptila v pořadu Stehlíková. \r\n\t\n \n \r\n\t\n \n \r\n\tZákladem Ústavy je podle ní právě ochrana lidských práv. „A pokud na to rezignujeme, tak to je taková lež, které je schopné možná jedině ANO a možná prezident Zeman,“ pálila dál Džamila Sterhlíková. \r\n\tVálková se okamžitě prudce ohradila. „Tak ta dikce je velmi osobní a emocionální. Na téhle úrovni se odmítám bavit a s někým polemizovat. Posuňme to teda do roviny racionální a do roviny argumentů,“ žádala. Jedním dechem doplnila, že tu máme např. funkci ombudsmana, respektive ombudsmanky, Anny Šabatové, se kterou prý Válková několikrát jednala a ráda by posílila její roli. \r\n\tStehlíková se však nenechala zastavit. Pokud odstraníme ministra pro lidská práva, je to prý srovnatelné s tím, že někomu usekneme hlavu, která nebude moct koordinovat dodržování lidských práv v jednotlivých resortech. A to je prý přesně to, o co Babišovi jde. Setnout hlavu ministrovi pro lidská práva a zbavit se jeho kontroly. Tím se prý také ztrácí platforma, na které spolu mohli hovořit ministři a zástupci občanské společnosti. \r\n\tVálková oponovala, že v České republice působí řada neziskových organizací, které na dodržování lidských práv upozorňují. Ministr pro lidská práva je podle Válkové opravdu navíc. „Já jsem to viděla na vládě. Když se hovořilo o zákonech, tak ministr (Jiří) Dienstbier (ČSSD) se mnohdy neprosadil s tou svou problematikou,“ upozornila Válková. Funkci ministra pro lidská práva je namístě zrušit a ušetřit tím peníze. \r\n\t\n \n \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČRo", " Stehlíková", " LES", " Válková", " ANO", " Bsbiš", " lidská práva", " Úřad vlády ČR", " neziskové organizace", " Dienstbier", " Zeman"], "server": "parlamentnilisty_cz"}