{"title": "Karel Janeček pro PL: Zeman na 66,6 % vyhraje. Znám cestu k obrovskému skoku kupředu", "date": "2018-01-11 00:00:00", "article": "\r\n\tJaneček vidí záchranu lidstva v lepším využívání moderních technologií. „Blížíme se přelomovému bodu. Buď se jako lidská společnost zničíme, nebo přeskočíme do jiného stupně fungování, který bude znamenat, že lidé začnou využívat technologie a zamýšlet se nad svými hodnotami,“ vysvětlil vizionář v rozhovoru pro ParlamentníListy.cz \r\n\t\n Dělá Zeman dobře, když nechodí do debat s protikandidáty? \r\n\t \r\n\tV Prezidentovi 21 do současné doby hlasovalo už 321 tisíc lidí. Doufám, že do začátku prvního kola prezidentské volby budeme mít šest trojek, tedy 333 333 účastníků. Považuji za skvělé, že se do této občanské hry zapojilo tolik lidí. Hlasování osvětluje preference lidí, realitu, přináší novátorství v tom smyslu, že skutečná volba je potom mnohem kvalitnější, protože lidé mohou využít informace z výsledků hry. Více transparentnosti je vždycky lepší. V Prezidentovi 21 vede a zřejmě i vyhraje Jiří Drahoš. Naše analýza ukazuje základní princip Demokracie 21, což je efekt více hlasů. Když se podíváme na pořadí podle hlasů pro, vidíme, že pan Drahoš vyhrává jednoznačně s více hlasy, na dalších místech jsou pánové Hilšer, Horáček a Fischer, a až na pátém místě je pan Zeman.  \r\n\t \r\n\tNa Prezidentovi 21 se můžete podívat i na to, jak by vypadal výsledek, kdyby měl volič jen jeden hlas místo těch tří, a to nepočítám ten negativní hlas, který má ve hře také k dispozici. Kdyby měl volič jen jeden hlas, stejně by vyhrál profesor Drahoš, ale na druhém místě by už byl pan Zeman. Efekt více hlasů způsobí, že s více hlasy je pan Hilšer na druhém místě. Ale když má volič jen jeden hlas, objeví se až na pátém místě, protože je první volbou pro málo lidí. Takže efekt více hlasů pana Hilšera katapultuje z pátého místa na druhé. Naopak, kdyby měli voliči k dispozici více hlasů, Miloše Zemana by to z druhého místa srazilo na páté místo.  \r\n\t \r\n\tTa situace by byla ještě extrémnější, Miloš Zeman by byl na posledním místě, protože dostává od lidí hodně hlasů proti. Ale já bych hlavně zdůraznil efekt více hlasů, protože ten je v politice velmi důležitý, ještě důležitější než hlas proti. Lidé si myslí, že podstata Demokracie 21 spočívá v tom hlasu proti. Ale to není pravda. Hlas proti je doplněk, je ještě více užitečný zejména v některých nepolitických aplikacích, aby lidé mohli vyjádřit spektrum preferencí. Pro politiku je klíčový efekt více hlasů, což znamená, že volič má více hlasů pro, než je výherců. V případě prezidentské volby vyhrává jeden kandidát a volič má minimálně dva hlasy pro. V naší občanské hře Prezident 21 má tři. Pokud by Demokracie 21 byla aplikována pro volby do Poslanecké sněmovny, tak v návrhu volebního systému jsou dvoumandátové obvody, tedy dva vítězové v jednom volebním regionu, v takovém případě by každý volič měl čtyři hlasy pro. \r\n\t \r\n\tPůvodní forma demokracie, kdy ten, kdo dostane víc hlasů, vyhrává všechno, jak je ve Spojených státech amerických a Velké Británii, je demokracie verze 1.0, která fungovala před sto lety. Ale dneska už jsme úplně v jiné situaci a standardní volební systémy totálně propadají, nefungují. Dneska je klíčové, aby lidé mohli sdělit víc informací, proto právě mají mít více hlasů, a ne aby museli volit menší zlo, když mají jen jeden výběr. Většinové systémy nejsou reprezentativní, poměrné systémy mají zase jiné slabiny. Takže situace je přezrálá, a pokud nechceme jako západní demokracie zkolabovat, demokratický systém se musí změnit. Systém v Americe a Británii, kde je jen jedno kolo hlasování a vítěz bere vše, je velmi špatný, protože když jeden extremistický kandidát má jednadvacetiprocentní podporu a proti němu stojí pět kandidátů s patnáctiprocentní podporou, tak když je jedno kolo, vyhraje ten kandidát s jednadvacetiprocentní podporou, přestože všichni lidé, kteří hlasují pro ostatní kandidáty, by raději byli pro někoho jiného než extremistu. Protože se ale jejich voliči rozdělí, nakonec vyhraje někdo, kdo tu podporu nemá. V praxi většinový systém dopadá tak, že voliči mají na výběr pouze ze dvou stran.  \r\n\t \r\n\tAno, dvoukolový systém není tak hloupý, ale také je špatný, i když je to méně vidět. Uvedl bych příklad francouzských prezidentských voleb v roce 2013, kdy se do druhého kola dostala Le Penová se Sarkozym. Tím pádem samozřejmě vyhrál Sarkozy, ačkoli by minimálně se dvěma dalšími kandidáty prohrál. Takže nakonec vyhrál kandidát, s kterým lidé nebyli spokojeni, a to jen proto, že ostatní kandidáti si konkurovali, a díky tomu Sarkozy  postoupil do druhého kola. V posledních francouzských prezidentských volbách vyhrál Macron nad Le Penovou, což hodnotím pozitivně, ale je třeba si uvědomit, že tam bylo obrovské riziko, Macron měl v prvním kole dvacet čtyři procent, Le Penová měla přes jednadvacet, Fillon dvacet a extremistický levicový kandidát měl také téměř dvacet procent. To jsou rozdíly téměř v rámci statistické chyby. Jednoduše se tedy mohlo stát, že by postoupili kandidáti extrémní pravice a extrémní levice. A to by byl šílený zásah pro demokracii. Dopadlo to dobře, ale ukázala se tak slabina i dvoukolového volebního systému. Nejenže často nepřináší nejlepší výsledek, ale může se stát, že přinese extrémně špatný výsledek. To riziko tam prostě je. \r\n\t \r\n\tÚplně na začátku hry, když ještě nebyli známi oficiální kandidáti a každý mohl navrhnout a podpořit jakoukoli osobnost, byl dlouho s velkým náskokem na prvním místě Šimon Pánek. Asi tři měsíce. Když vyloučil svoji kandidaturu, začal postupně klesat. Oficiální kandidát Michal Horáček ho začal postupně dohánět. Situace pak byla extrémně zajímavá poté, co oznámil kandidaturu také Jiří Drahoš a začal raketově stoupat. Do 20. dubna byl na prvním místě pan Pánek, tento den ho na hodinu nebo na dvě předehnal pan Horáček, poté (ve stejný den) pan Drahoš předehnal pana Horáčka a od té doby je na prvním místě.  \r\n\t \r\n\tMoc ne, žádný vliv na pořadí už neměl. Od té doby, co byli oznámeni oficiální kandidáti, se hra změnila v tom, že už se dají hlasy dávat jen oficiálním kandidátům, nikoli dalším osobnostem jako na počátku hry. Dokonce, a to je důležité, skóre se resetovalo, protože jsme chtěli ukázat statistiku znova, opět vyhrává pan Drahoš. Chci vyzvat ty, kteří hlasovali už před víc než měsícem, aby se do hry vrátili a aby hlasovali ještě jednou, v druhé fázi po resetu. A byli bychom rádi, aby to sdělili i dalším lidem, aby se naší hry Prezident 21 zúčastnili, protože má nejen pro prezidentskou volbu velký význam.  \r\n\t \r\n\tTím, že poskytuje lidem objektivní informace. Kdyby se všichni voliči podívali na výsledky hry Prezident 21 a na základě toho se rozhodli, i stávající volební systém by byl dobrý. Ale co má ještě větší význam, pro mne největší, je to, že Prezident 21 je první vlaštovka pro budoucnost.  My chceme rozšiřovat tzv. sociální hry, ve kterých lidé budou moci vyjadřovat své názory k nejrůznějším problémům nebo hlasovat. A to je budoucnost pro celý svět. Potřebujeme, aby lidé byli schopni komunikovat, propojit se s těmi smartphony, počítači, připojit se, mít vliv na společnost. Ne přímou demokracií, referendy, ve kterých mohou říci jen ano, nebo ne, to není dobrá věc, ale moderním způsobem komunikace, kde mohou vyjádřit víc názorů než jen ano a ne, ale mohou hodnotit z více než dvou možností a hlasovat pro víc než dvě možnosti. Hoří to, protože nemáme moc času. Ve světě jsou velké krize, potřebujeme, aby se lidé angažovali teď, jinak krize naši planetu zničí. Ze všech ukazatelů i podle mnohých odborníků jsme v situaci, která předcházela kolapsu říší, kolapsu civilizací. A těch ukazatelů je hodně. Situace nazrála k velkému konfliktu, válce, ale můžeme tomu předejít tím, že začneme lépe komunikovat, začneme se jako lidská společnost dál posouvat ve smyslu aktivity lidí, jejich komunikace, vnímání hodnot, zamyšlení se nad tím, co má pro člověka smysl, co mu přinese štěstí. A v této souvislosti bych rád odkázal na stránky Hodnoty21.cz, což je nový projekt komunikace a analýzy hodnot. To je další důležitý směr pro současnost. \r\n\t \r\n\tVypovídací hodnotu to má velkou. Hry se již zúčastnilo 321 tisíc lidí, to samozřejmě samo o sobě není reprezentativní vzorek. Nicméně lidem umožňujeme vyplnit demografický dotazník, takže máme i demografické údaje a na jejich základě jsme schopni  udělat v podstatě reprezentativní vzorek. Není to úplně reprezentativní vzorek podle klasických definic, protože je to podmíněno tím, že dotazovaný má přístup k internetu, takže je to reprezentativní vzorek internetové populace. Troufnu si tvrdit, že je to pro většinu aplikací lepší reprezentativní vzorek než standardní, protože u standardního výzkumu je problém, že spousta lidí vám odmítne dotazník vyplnit, takže je to podmíněno zase tím, kdo je ochoten vyplnit dotazník. Máme demografickou strukturu, jsme schopni udělat závěry. Ta data tu jsou a jsou úplně jasná, jsou velmi spolehlivá, jsou sice podmíněna internetovou populací, ale ta výchylka není velká. Vidíme dokonce to, že kdybychom hlasovali jen jedním hlasem, pan Zeman je celkově na druhém místě. Ale to není ten reprezentativní vzorek, to je výsledek ze všech hlasování dohromady. Máme voliče ze všech skupin, i lidi, kteří volí Miloše Zemana. To se tady ukazuje. Kdyby tu byly skutečné volby podle Demokracie 21, kdyby voliči měli tři nebo i jen dva hlasy, pan Zeman by nemohl vyhrát ani ve skutečných volbách, protože nedostává od nikoho druhý a třetí hlas. To jsou objektivní data. \r\n\t \r\n\tJe to tím, že pan Zeman je extrémně kontroverzní, proto nedostává druhé a třetí hlasy. Volič pana Drahoše nebo Hilšera dá hlas svému kandidátovi a potom dá hlas někomu jinému, ale ne Miloši Zemanovi. Proto se třeba pan Hilšer díky tomuto efektu vyšvihne na druhé místo. Pan Zeman má od hodně lidí první volbu, ale už nemá skoro nikoho, kdo by mu dal druhý nebo třetí hlas. Právě proto, že je kontroverzní.  Efekt více hlasů Demokracie 21 je v tom, že přináší výhodu těm kandidátům, kteří jsou více přijatelní. I když nejsou pro mnoho lidí první volbou, jsou pro ně druhou nebo třetí volbou. To je z hlediska společenského konsensu a reprezentativnosti skvělá věc. Potřebovali bychom v čele státu člověka, který dokáže sjednocovat společnost, reprezentovat víc lidí. Pro volbu prezidenta je Demokracie 21 skvělá. \r\n\t \r\n\tStatisticky? Když mají voliči jen jeden hlas, je prakticky jasné, že do druhého kola se dostane Miloš Zeman, který má své jádro voličů.  A pak je otázka, kdo se tam dostane s ním. Bude záležet na tom, jestli to bude člověk více či méně kontroverzní, jestli přiláká lidi do druhého kola, aby mu dali hlas. To je velmi nejisté. Pan Zeman s velkou pravděpodobností vyhraje, podle mne má pravděpodobnost na výhru cca 66,6 %. Ale jak jsem řekl, kdyby měl každý volič více hlasů, tak i ve skutečné volbě je prakticky jisté, že by pan Zeman nevyhrál, protože by nedostal ty druhé a třetí hlasy. \r\n\t \r\n\tJá se k tomu nechci vyjadřovat, když jsem autorem této hry, abych si udržel naprostou nezávislost. Nicméně jak už jsem zmínil, jsem přesvědčen, že prezident by měl být reprezentativní člověk, který sjednocuje společnost.  \r\n\t \r\n\tJe to od něj rozhodně chytré a taktické, pokud chce vyhrát volby. Tím maximalizuje pravděpodobnost výhry. Někdo to může považovat za ne příliš etický způsob jednání, ale to už je na zvážení každého voliče.  \r\n\t \r\n\tUpřímně se obávám, že ne. Kdyby měla česká společnost jinak nastaveny hodnoty, kauza typu Čapí hnízdo by dotyčného definitivně zprofanovala. Jenže společnost je nastavena tak špatně, že to lidé ignorují. Bohužel jednání, ktere je na hraně nebo i za hranou etiky a morálky, se ve stávající situaci často vyplácí. \r\n\t \r\n\tTo jsou všechno důsledky divokých devadesátých let a z velké části dílo Václava Klause, kterého považuji za člověka, který poškodil naši zemi nejvíc v novodobé historii.  Kdybychom udělali žebříček, kdo poškodil Českou republiku nejvíce, tak je to Václav Klaus, pak dlouho nic a pak zase Václav Klaus a pak teprve možná někdo další. Lidé z prvotního nadšení byli velmi zklamáni, když viděli, jak se krade, tuneluje. Vnímají, že politika je často spojená s touhou po moci, že lidé, kteří do politiky jdou, sledují hlavně svoje zájmy. Také korupce byla extrémní, i když dnes je situace trochu lepší. Takže lidé mají nechuť k politikům, vnímání lidí a společnosti je velmi negativní. Oni už považují za normální, že se krade, lže, podvádí, nejsou schopni rozlišit, co je špatné, a co ne. A když se něco špatného objeví na veřejnosti, lidé mávnou rukou a řeknou si, že kradou všichni, že všichni jsou stejní podvodníci, a to je potom začarovaný kruh. Slušní lidé pak nechtějí do politiky jít, protože je tak zprofanovaná. Nejsou takoví všichni, znám osobně i v politice lidi, kteří jsou skvělí a důvěřuji jim, ale není jich moc. Příkladem je Dalibor Dědek, který chtěl jít do politiky a nakonec znechuceně odešel. A to je zrovna člověk, ke kterému bych měl naprostou důvěru. \r\n\t \r\n\tTa situace není skvělá, ale má neuvěřitelný potenciál se zlepšit. Lidská společnost funguje neefektivně a my v současné době jen z malé části využíváme možnosti, které máme. Moderní technologie, internet, komunikace, to se využívá jen okrajově. Přitom jsme schopni pomocí technologie řešit mnoho problémů ve společnosti. Pouze tím, že necháme lidi se objektivně a nezávisle vyjádřit, k tomu se dá využít technologie typu blockchain. Díky ní jsme schopni hodnotit objektivně, nikdo to nemůže zmanipulovat, zneužít. Použitím občanských her jako Prezident 21 můžeme pomoci vyřešit spoustu problémů kdekoli ve světě. To je jeden z nástrojů, které jako lidská společnost máme. 99,99 procent lidí si nedovede představit, jak obrovský skok můžeme udělat během pár let z hlediska fungování společnosti, z hlediska kvality našich životů. Jediné, o co jde, je, abychom tuto možnost nepromarnili, abychom to udělali dřív, než přijde kolaps. Kolaps a globální válka by byla ve stávajícím nastavení nevyhnutelná, kdybychom neměli tyto možnosti. Ale my je máme, jen je využít. Blížíme se bodu, který nazývám sociální singularita, což znamená přelomový bod. Buď se jako lidská společnost zničíme, nebo přeskočíme do jiného stupně fungování, který bude znamenat, že lidé začnou využívat technologie a zamýšlet se nad svými hodnotami. Důsledkem toho bude, že si začnou mnohem víc důvěřovat, posunou se i z hlediska vnímání kvality životů, z hlediska vnímání hodnot a toho, co jim přináší štěstí. Proto bych rád znovu upozornil čtenáře, aby se podívali na náš nový projekt na stránku Hodnoty21.cz.  \r\n\t \r\n\tAbsolutně to vylučuji. Vždycky jsem vylučoval vstup do jakékoli stranické politiky. To by nebylo pro mne. Snažím se dělat věci mezinárodně, takže pro mne není ani smysluplné vstupovat do politických funkcí v České republice včetně  třeba prezidentské kandidatury.  \r\n\t  \n \n\n\n \r\n\t \r\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Janeček", " Prezident 21", " prezidentské volby", " Zeman", " Drahoš", " Horáček", " Hilšer", " Kulhánek", " Doporučujeme"], "server": "parlamentnilisty_cz"}