{"title": "Michal Horáček před volbami: Nechci nikoho spojovat. Demokracie se udrží tím, že se budeme hádat. A přečtěte si, co napsal ukrajinskému velvyslanci o Zemanovi ", "date": "2017-12-16 00:00:00", "article": "\r\n\tÚvodem se Horáček vyjádřil k poslednímu průzkumu STEM/MARK, v němž skončil až pátý. Průzkumy jsou však podle něj jen nástrojem politického boje. „Vždycky záleží, kdo je objedná a jakou to má metodiku,“ poznamenal Horáček a řekl, že průzkumům nepřikládá jakoukoliv váhu.  \r\n\t„Den za dnem dělám politické akce. Já dělám politickou práci a nějaké průzkumy neberu vážně,“ poznamenal Horáček a poukázal například na americké volby, kdy bylo prý v předvečer prezidentských voleb téměř jisté, že vyhraje Hillary Clintonová, a vyhrál Donald Trump. \r\n\t„Před pěti lety v této době bylo téměř jisté, že pan Schwarzenberg se v prezidentské volbě nedostane ani mezi první čtyři, a dostal se do finále. Já věřím poctivé práci i tomu, že si toho lidé všimnou,“ dodal Horáček.   \r\n\t \r\n\tNásledně se pak Horáček vyjádřil k tomu, že být nějakým spojovatelem či stmelovatelem je hloupá ambice. „To ať dělají nějací jiní lidé,“ zmínil Horáček. „Abychom udrželi demokracii, my se musíme přít, my se musíme hádat den po dni. Je to důležité, protože když se lidé nepřou, nastává zmrtvení celé společnosti. To naprosto odmítám. Chci jen jedinou věc. Aby si lidé ve veřejném prostoru mohli vyjednávat svoje zájmy, aby nikdo nebyl z toho prostoru vylučován pod nějakými nálepkami, jako je xenofob nebo sluníčkář nebo buran nebo kavárník a podobně,“ řekl Horáček se slovy, že jeho snahou je, abychom se dál přeli, ale plodně.  \r\n\tSvé pak řekl například také k prezidentu Miloši Zemanovi, jenž podle něj urazil Ukrajince, když řekl, že okupace Krymu už je jednou provždy vyřešená. „Napsal jsem dopis ukrajinskému velvyslanci, že ne všichni lidé smýšlejí stejně jako prezident Zeman. A dostal jsem krásný dopis od pana velvyslance, že to ocenil a že to potřeboval slyšet. Spoustu dalších věcí jsem udělal a budu dělat dál, ať už budu prezident nebo ne,“ řekl pak také Horáček.  \r\n\tVyjádřil se také k vládě s případnou podporou SPD a KSČM. Takováto vláda by mu podle jeho slov vadila. „Nechtěl bych, aby vznikla,“ řekl Horáček. „Nechci vládu opřenou o komunisty a SPD. Ani otevřeně, ani skrytě. Říkám to jednoznačně,“ sdělil Horáček.  \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Horáček", " Právo", " prezidentské volby", " průzkumy", " STEM"], "server": "parlamentnilisty_cz"}