{"title": "Horáčkovi se příliš nelíbí prezidentské debaty. Plánuje něco nového", "date": "2017-12-01 00:00:00", "article": "\r\n\tHoráček dnes novinářům řekl, že na koncertech budou vystupovat místní skupiny, vstupné bude podle jeho webových stránek zdarma. Horáček oznámil kandidaturu loni začátkem listopadu a od té doby navštívil bezmála 550 míst. Na kontaktní kampaň chce spoléhat i těsně před volbami. „I když přijde třeba 40 lidí, tak ti to řeknou ostatním,“ uvedl. Za další podstatnou věc považuje to, že se jasně vyjadřuje k aktuálnímu dění. \r\n\tPoměrně kritický je zatím k debatám, kterých se účastní osm kandidátů, tedy všichni kromě prezidenta Miloše Zemana. „Nejsou to příliš debaty, ale spíš osm neusledovatelných monologů,“ řekl Horáček. Kandidáti podle něj téměř nemají prostor reagovat na ostatní. Potěšil ho však zájem, který provázel debatu na Právnické fakultě Univerzity Karlovy v Praze i na Západočeské univerzitě v Plzni. \r\n\tV debatách podle něj navíc padají stále podobné otázky. Za podstatné nepovažuje to, zda by jmenoval trestně stíhaného politika premiérem, ale spíš to, že se stále vedou debaty o tom, zda bude předseda hnutí ANO Andrej Babiš na základě žádosti policie k trestnímu stíhání Poslaneckou sněmovnou vůbec vydán. \r\n\tStejně tak podle něj není klíčová otázka, zda by na Hradě měly zůstat bezpečnostní kontroly a rámy, které tam nainstaloval Zeman. „Hlavní bezpečnostní riziko není na Hradě v tom místě, ale v lidech tam. Největší bezpečnostní riziko má kancelář hned vedle prezidenta a rámy vždy projde,“ konstatoval Horáček se zjevným odkazem na prezidentova hlavního poradce Martina Nejedlého. \r\n\tHoráček příliš nebere ohledy na průzkumy, ve kterých kromě Zemana boduje většinou bývalý šéf Akademie věd Jiří Drahoš. „Nevím, jestli jsem na třetím nebo sedmém místě, já jsem kandidát, který nabízí radikální nezávislost,“ uvedl Horáček, který si svou kampaň platí sám. Představě, že by ostatní kandidáti mohli podpořit finančně například podnikatelé „jen tak“, nevěří. \r\n\tZeman podle Horáčka může vyhrát první kolo prezidentské volby, ale ve druhém neuspěje. Odmítá i to, že by existoval někdo jako Zemanův volič. „Existuje jen člověk, který dal v roce 2013 Miloši Zemanovi hlas. Lidi jsou otevření, teď je nová volba,“ konstatoval. Zeman podle něj mnohé zklamal nedůstojným vystupováním a řada lidí pochopila, že současná hlava státu jimi pohrdá. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČTK", " Horáček", " Drahoš", " Zeman", " Topolánek", " přímá volba prezidenta", " volby 2018", " "], "server": "parlamentnilisty_cz"}