{"title": "Jakub Janda: Debata TV Prima vypadala jako v Rusku", "date": "2018-01-24 00:00:00", "article": "\r\n\tKdo zvítězil v prezidentském duelu televize Prima? Byl to prezident Miloš Zeman, nebo profesor Jiří Drahoš? Stoupenci pana profesora po prouzení do nového dne nehodnotí ani tak kandidáty, jako samotnou televizi, která prý rozehrála podivné divadlo. Podle Jakuba Jandy se tato soukromá televize velmi přiblížila ruské státní propagandě. „Pusťte si někdy ruské vládní televize. Funguje to tak, že kdokoliv kritizuje vládní moc, je jednostranně brutálně přeřváván, nenechá se domluvit a je přímo na pódiu šikanován. Cílem je ukázat, kdo je pán. Gratuluju TV Prima, už jsme blízko,“ konstatoval analytik. \r\n\t \r\n\tPetr Honzejk z Hospodářských novin označil způsob vedení debaty za frašku, podle které v podstatě nejde s chladnou hlavou vybírat prezidenta. Kdybychom podle této debaty prezidenta přece jen vybrali, klesli bychom prý někam na hladinu „mentální protoplazmy“. Kampaň ale ještě neskončila a nic nekončí, jak říkával druhý český prezident Václav Klaus. \r\n\tAktivista a vedoucí projektu Manipulátoři.cz Jan Cemper prý debatu nesledoval, ale z reakcí, které zaznamenal míní, že zůstává vše při starém. „Nesledoval jsem to, ale podle reakcí se Zemanovci chovali jako normálně. Bez úcty k tomu kde jsou, bez úcty k jinému názoru, bez sebemenších náznaků slušnosti,“ shrnul televizní klání. \r\n\tMartin Freund z hnutí Žít Brno si položil otázku, jak by v takto nastavené debatě uspěli Václav Havel, Jan Sokol nebo Petr Pithart. \r\n\tMarek Švehla z Respektu to vzal trochu obsáhleji a zhodnotil debatu v osmi bodech. Mimo jiné konstatoval, že Jiří Drahoš odrazil všechny Zemanovy televizní útoky. Navíc se prý Drahošovi podařilo oslovit tzv. obyčejné lidi. To ovšem nic nemění na tom, že měl na útoky Miloše Zemana odpovídat razantněji a nahlas upozorňovat na momenty, v nichž Zeman lhal. \r\n\t„Když pokročíme od těch průpovídek: \r\n\t 1) V nestřežený okamžik vypadá Zeman jako končící prezident, ne jako budoucí prezident \r\n\t 2) Byl aktivnější, ale skákal do řeči a neodpovídal na otázky. \r\n\t 3) Nebyl útok, který by Drahoš neodrazil. \r\n\t 4) Pokud bereme, že Drahoš mluvil k intelektuálně a politicky náročnému publiku, tak byl slabej. Pokud ale mluvil ‚k méně náročnému publiku‘, což je spíš pravda, byl OK. Mluvil jednoduše,  srozumitelně, občas s ironií. \r\n\t 5) Drahoš měl nejhorší chvíli v debatě o BIS. kde se zapletl. Byl zjevně málo připravený, málo důvtipný, ale pochybuju, že tomu širší publikum rozumí. \r\n\t 6) Měl by na Zemana víc útočit, zmínit jeho lži z Novy, nenechat si skákat do řeči nebo na to aspoň upozornit. \r\n\t 7) Ale ta debata byla celá tak nemožná, že to bylo celkem jedno. Podle mě nic počitatelného neovlivní. \r\n\t 8) Pro ty, co dají na detaily: konec, kdy se Zeman domáhal slova, jeho hlas mizel v závěrečný rozlučce a přitom stěží vstával z křesla, nebyl z jeho strany dobrej,“ konstatoval Marek Švehla. \r\n\t \r\n\tNakonec poznamenal, že kdyby do druhého kola postoupil např. Michal Horáček, asi by do takové debaty nešel. V tom se Švehla shoduje s právníkem a publicistou Tomášem Němečkem. \r\n\tVelmi kriticky se k debatě postavil také komentátor serveru Aktuálně.cz Martin Fendrych. Jiřího Drahoše pochválil, neboť sice neměl tak dobrý projev jako Miloš Zeman, ale údajně dokázal pohotově reagovat. Pohlavek ovšem dostala televize Prima a moderátor Karel Voříšek. \r\n\t„Prohrála televize Prima a (ne)moderátor Karel Voříšek. Jednak nechal duel moderovat Zemana, vůbec ho nezvládl, možná ani nesměl, nebo nechtěl, jednak nešlo o debatu, diskusi. Sledovali jsme malér, soutěž, jež nebyla soutěží a jejímž cílem bylo ulovit co nejvíc diváků,“ konstatoval Fendrych. \r\n\tVelmi tristní byl prý výběr témat. Podle Fendrycha šlo o populistický a hloupý výběr. Když došlo na téma uprchlické krize, o kterou se česká společnost opravdu zajímá, televize podle komentátora jasně stranila Miloši Zemanovi. Činila tak ovšem celý večer, takže se nebylo příliš čemu divit. \r\n\t„Tahle show vydávaná za debatu byla určena především pro skalní fandy Zemana, jemu ušita na míru. Více lidí mi po skončení té estrády napsalo: ‚hnus‘, ‚fuj‘, ‚je mi fyzicky zle‘, ‚špína‘ a podobné zprávy. Tohle byl smysl duelu? Ještě víc občany odradit od politiky? Povedlo se,“ shrnul Fendrych. \r\n\tZemanovi vyčetl, že znovu a znovu zpochybňoval ruské útoky vůči Západu ve formě šíření dezinformací. S tímto fenoménem se potýkají Spojené státy, Francie, Německo a jiné země, ale Zeman to bagatelizuje, což je problém. \r\n\t„Každý ví, že Putinovo Rusko není komunistický režim. Dezinformačním kampaním nejde o podporu KSČM, jejich cílem je rozklad demokracie. Podporují rozpad, rozdělení společnosti, neonácky atd. Notoricky známá věc. Jestli duel na Primě k něčemu posloužil, pak k potvrzení, že Zeman kope za Rusy, za TJ Kreml, popírá jejich rozkladné aktivity u nás i v Evropě a USA,“ zdůraznil. \r\n\tNa závěr Fendrych dodal, že Miloš Zeman působil unaveně, Jiří Drahoš vypadal před kamerami o poznání lépe. Bylo to patrné už na tom, že Jiří Drahoš povstal z křesla, když v úvodu debaty zdravil diváky. Zeman se nepostavil. Drahoš navíc vydržel vystupovat po celou debatu jako slušný člověk, na rozdíl od Zemana. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["FTV Prima", " Facebook", " Twittwer", " přímá volba prezidenta", " Drahoš", " Zeman", " Janda", " Cemper", " Honzejk", " Fendrych", " Aktuálně.cz", " "], "server": "parlamentnilisty_cz"}