{"title": "Policejní exprezident rozjel ve studiu PL kanonádu na neziskovkáře a „demokraty“: Proti Rusku podepisují i toaletní papír. Janda, Telička...", "date": "2017-12-02 00:00:00", "article": "\r\n\tPolicejní exprezident Stanislav Novotný má za to, že se máme bavit s Ruskem. Vždyť se bavíme i s Německem, které v minulém století rozpoutalo dvě světové války, ale dnes s ním vedeme  normální dialog. Proč bychom ho tedy neměli vést s Ruskem? A proč kritizujeme Miloše Zemana, když se o to pokouší? „My se dneska nebudeme bavit s Ruskem? No to je skandál,“ rozkřikl se hned v úvodu Novotný.    \r\n\t\n \n \r\n\tV této souvislosti nenechal host nit suchou především na think-tanku Evropské hodnoty a na lidech, kteří se kolem tohoto spolku pohybují. Právě odtud často slyšíme, že bychom si na Rusko měli dát pozor, a Stanislav Novotný si o tom myslí své. \r\n\t„Iniciativa, která se vytvoří na půdě Evropských hodnot, které v podstatě žádnými evropskými hodnotami nejsou, jsou spíše hodnotami antievropskými, tak pro mě má asi tu cenu jako jejich nejviditelnější Jakub Janda. Podívejte se prosím na stránky Evropských hodnot a na poradce pana Jandy a bude vám jasné, jak jsou ti lidé motivováni. Oni jsou motivováni velmi dobře finančně a jsou to lidé, kteří mají z mnoha důvodů strach z toho, že se něco začne proměňovat a že se začneme chovat normálněji, než jsme se chovali doposud. Že začneme odmítat kolonizaci České republiky, třeba,“ rozjel se Novotný. \r\n\tPrávě toho se prý bojí věční petenti, kteří dnes podepisují proti Rusku i toaletní papír. Před rokem 1989 ti samí lidé prý byli potopeni v pozadí Moskvy až po své polobotky. Dnes jsou prý ti samí lidé až po polobotky potopeni v pozadí Washingtonu. Česká vláda prý dnes leze zbaběle do područí EU. „Stal se z nás krmelec Evropské unie,“ zuřil Novotný. \r\n\tTypickým příkladem člověka, který byl vždy na „tepu doby“ a sloužil režimu, který byl zrovna u moci, je Pavel Telička. Podle Novotného je tento místopředseda Evropského parlamentu v podstatě zrádcem, který momentálně slouží Evropské unii, ale také Spojeným státům. „Pro mě jeho (Teličkovo) slovo nemá žádnou váhu. Lidé, kteří neustále někoho zrazují... pro mě je záhadou, proč jsou tak důležitými hosty veřejnoprávních médií,“ nešetřil ostrými slovy bývalý policejní prezident. \r\n\t\n \n \r\n\tMísto toho bychom prý měli budovat vlastní armádu, pěstovat ochranu vlastních hranic a snažit se o to, abychom co nejvíce věcí dokázali řešit sami jako sebevědomá, byť ne právě velká země. Novotný má totiž podle svých vlastních slov zcela jasno v tom, o co usilují Spojené státy. \r\n\t„V současné chvíli je zájem supervelmoci za oceánem dělat problémy v Evropě, vytvářet zde sociální konflikty a případně se přichystat na nějakou regionální válku,“ předestřel svůj názor host pořadu. Pokud v této snaze někdo Spojeným státům pomáhá, tak je to vlastizrádce. Za vlastizrádce označuje Novotný každého, kdo volá po přítomnosti cizích vojsk na českém území. Novotný má za to, že rozhodně nepotřebujeme, aby na nás někdo dohlížel. Měl na mysli především americké vojáky. \r\n\tSe zahraničními vojáky máme prý zkušenost už z roku 1968, kdy začala sovětská okupace. Tato okupace zatěžuje naše dnešní vztahy a my bychom si to měli s Ruskem vyříkat. Proto je podle hosta dobře, že vzniklo Česko-ruské fórum jako platforma, na které lze s Ruskem jednat. Prezident Miloš Zeman prý v rozhovoru s ruským premiérem Dmitrijem Medveděvem jasně ukázal, že jako český prezident hovoří s Ruskem na úrovni  „já pán – ty pán“, když spolu hovořili o článku o roce 1968, který zveřejnil kanál Zvezda podléhající ruskému ministerstvu obrany. \r\n\tPřipomeňme, že ve článku bylo řečeno, že bychom měli být vděční za příjezd sovětských tanků v roce 1968. Článek vyšel během návštěvy prezidenta Zemana v Rusku a ten se opravdu okamžitě důrazně ohradil. Podle Novotného je jen na nás, jestli dokážeme s Ruskem jednat sebevědomě. „Je přece na nás, abychom se nechovali jako lidé, kteří neustále podepisují nějaké petice a neustále o něco škemrají a žádají a přitom samozřejmě to nemá žádný zvláštní efekt. Jenom ten, že se v podstatě dehonestují,“ zopakoval svůj názor z úvodu pořadu. \r\n\t \r\n\t\n     \n \r\n\tVe druhé polovině rozhovoru se Stanislav Novotný věnoval povolební situaci v Česku. Dnes se ukazuje, že dosavadní elity jsou znejistěny, protože v podstatě končí systém, o který se opíraly. „Tradiční politické strany se cítí znejistěny, protože jim někdo vzal hračky,“ vysmál se Novotný lidem, kteří varují před ohrožením demokracie. \r\n\tTyto elity mluví často o liberální demokracii, kterou však podle Novotného neumí přesně definovat. Host podle vlastních slov nechápe, proč k demokracii přidávají ještě slovíčko liberální. Ve skutečnosti je to prý tak, že tito demokraté pouštějí do demokratické debaty jen někoho, což ukazuje, že to vůbec nejsou demokraté. „Elity se snaží omezovat vstup do veřejného života lidem, o kterých si oni myslí, že jsou méněcenní. To znamená zejména drtivá většina voličů,“ nebral si dál servítky Novotný. \r\n\tSvým jednáním tyto tzv. elity tedy opravdu ohrožují demokracii a to nejen v Česku, ale v celé Evropě. \r\n\tRánu dostal i končící premiér Bohuslav Sobotka, který v poslední době opakovaně prohlásil, že by Česká republika měla přijmout euro, protože bez eura nám hrozí, že se staneme jen okrajovým satelitem EU. \r\n\t„Myslím, že pan Sobotka předvedl to, co předvedl, a že už by neměl hovořit do strategie České republiky, to je celé, protože jeho úvahy jsou infantilní a jsou dány trošku, nezlobte se, stavem jeho osobnosti. Není schopen formulovat žádné zásadní věci bez toho, aby byl příliš obecný a příliš klišovitý,“ pravil Novotný. \r\n\t\n \n \r\n\tKončící premiér se podle jeho názoru bojí, že ho teď doženou kauzy z minulosti – např. OKD, ale nejen OKD.    \r\n\tNovotný to vidí jinak. Divákům předestřel svůj vlastní ohled na to, proč jsme tolik tlačeni k přijetí evropské společné měny. „My se máme podílet na tom, že si některé velké státy západní Evropy žijí vysoce nad poměry a my se máme prostě rozdělit o tyto jejich sociální výlohy, zejména. My se máme rozdělit o dluhy, které nasekali v jiných zemích. To je přece ten důvod, proč se přijímá euro,“ vyložil Novotný svůj pohled na věc. \r\n\tEurem to prý navíc nekončí. Francie, Velká Británie a Německo dnes v migrační či uprchlické krizi platí jistou cenu za to, jak se chovaly v minulosti, ale my jako Česká republika jsme Afriku nekolonizovali a podle Novotného neexistuje důvod, abychom teď tyto problémy pomáhali řešit.   \r\n\tNakonec se Novotný vyjádřil k volebnímu boji v prezidentském klání. „Miloše Zemana může porazit jen jeho zdravotní stav, to je pravda. Jeho protikandidáti vycházejí z toho, že by byli rádi, aby byl Miloš Zeman zdravotně oslaben a oni měli šanci na vítězství, jinak nemají,“ řekl Novotný. \r\n\tKdyž měl zhodnotit, jak si prezident Miloš Zeman vedl v úřadě, pojal to Novotný jako hodnocení ve škole a dal Zemanovi dvojku. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["TV ParlamentníListy.cz", " Horké téma", " Novotný", " Rusko", " USA", " Zeman", " uprchlíci", " Telička", " Janda", " Evropské hodnoty", " Sobotka", " přímá volba prezidenta", " euro", " média", " Doporučujeme"], "server": "parlamentnilisty_cz"}