{"title": "Bloger zuří: Dostal jsem se na seznam dezinformačních webů po boku Šichtařové a Větvičky. Drahoš by měl říct, kterých občanů chce být prezident!", "date": "2017-12-05 00:00:00", "article": "\r\n\t„Staří bolševici viděli třídního nepřítele všude, ať se maskoval jakkoliv. O to více mne překvapilo, že i já jsem se ocitl na dezinformačním webu ohrožujícím kyberprostor a volbu prezidentského kandidáta Jiřího Drahoše,“ vyjádřil se k Drahošovu seznamu Petřík na svém blogu na serveru iDNES.cz. \r\n\tK překvapení Jaromíra Petříka mezi dezinformační weby Drahoš zařadil i ParlamentníListy.cz, do kterých bloger svými články také přispívá. „To je také velký web s aktuálními zprávami, které se nedozvíme z mainstreamu nebo se je dozvíme s velkým zpožděním a většinou zkreslené,“ uvedl v komentáři k serveru ParlamentníListy.cz Drahoš. \r\n\t„Tomuto webu dává rozhovory i náš prezident Miloš Zeman na rozdíl od mainstreamových médií. Takže je s podivem, že Miloš Zeman tento web nepovažuje za nebezpečný pro náš kyberprostor a že se jej nebojí jako Jiří Drahoš,“ reagoval dotčeně Petřík. \r\n\tBloger také připomněl reakci prezidenta poté, kdy Jiří Drahoš vystoupil na veřejnosti s prohlášením, že volby v ČR ovlivňují zahraniční tajné služby. Zeman konstatoval, že prezidentský kandidát šíří konspirace ve snaze na sebe upozornit. „Drahoš se obává působení zahraničních tajných služeb na volby v Česku prostřednictvím dezinformací. To je urážka občanů, pokud tvrdí, že mohou v případě voleb do sněmovny či na Hrad být ovlivněni imaginárními zahraničními službami. To by znamenalo, že jsou nesvéprávní,“ konstatoval Miloš Zeman a dodal, že by snad neměl považovat občany za nesvéprávné. \r\n\t\n  \n \n\n \r\n\tJak dále uvádí pan Petřík, vypadá to, že podle Jiřího Drahoše každý občan, který nesdílí „jednotné názory současné propagandy, je bezpečnostním rizikem“. \r\n\t„Nevím, co k tomu dodat, když jsem se na seznam dezinformačních webů a nebezpečí našeho státu dostal i já osobně po boku Markéty Šichtařové či Ladislava Větvičky,“ rozčiloval se Petřík s tím, že je pak zvědavý na to, co Drahoš řekne, když bude prezidentem znovu zvolen Miloš Zeman. \r\n\tJiří Drahoš již dříve v rozhovoru také potvrdil, že otázku migrace je třeba řešit v souladu s Bruselem. „Drahoš by vlastně měl upřesnit, kterých to občanů chce být prezidentem, když občané nezastávající jeho názory ohrožují kyberprostor, a tedy i jeho,“ uzavřel bloger Petřík. \r\n\t  \n \n\n\n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["iDNES.cz", " Drahoš", " konspirace", " weby", " Petřík"], "server": "parlamentnilisty_cz"}