{"title": "Při cinkání klíčů jsme se vydali na cestu kolonie Německa. Člověk by se bál i vyměnit žárovku, aby tím nepomáhal Putinovi v ovládnutí světa. Trochu netradiční silvestrovský rozhovor", "date": "2017-12-31 00:00:00", "article": "\r\n\t \r\n\tRok 2017 je rokem v české kotlině politicky nevýrazným, do kterého nezasáhla žádná významná událost, a podzimní volby se tak staly arénou tři S (slov, slibů a snů) a tří tváří pánů Babiše, Okamury a Bartoše. Dění na veřejnosti snad jen poznamenala impotence české justice ve sledovaných kauzách jako jsou paní Nečasová a Vojenské zpravodajství nebo kauza OKD. \r\n\tEkonomika rostla, nezaměstnanost klesala a revolučnost se vytrácela v plochých proklamacích – a boj probíhal pouze proti vnitřnímu nepříteli se žoldem z Ruska. Člověk by se bál i vyměnit spálenou žárovku, aby tím nepomáhal Vladimíru Putinovi v jeho hybridních plánech ovládnout svět. \r\n\tA ten svět měl opravdu rušné chvilky spojené s brexitem a s Donaldem Trumpem. Byť vlastně jediným hybatelem politiky byl zase Vladimír Putin, který zmanipuloval volby v USA, začaroval obyvatele Velké Británie a Katalánska v referendu a jen tak mimochodem si odskočil do Sýrie ukončit dlouhotrvající válku proti tzv. Islámskému státu. Číňané nazývají rok 2017 rokem ohnivého kohouta, Evropa a USA rokem kouzelníka Putina.   \r\n\t \r\n\tVěštci by asi řekli, že to bude rok čekání. Čekání na čtyři S (Splnění slov, slibů a snů).  A snad u toho čekání zůstane, protože mnoho vrcholných představitelů Evropy se zhlédlo v cirkusové manéži a je ochotno uvrhnout své občany do multikulturálního představení, kde by nás šílení klauni porcovali v bedně. A to si my Středoevropané nepřejeme ani v nejhorším snu. \r\n\t \r\n\tZeman na Hrad, Zeman na Hrad, Vox populi, vox dei. \r\n\t  \r\n\t \r\n\tNechci hodnotit co nemohu, ale pokud bych obrazně použil kritéria hodnocení automobilů, tak do pomyslné prezidentské garáže bych ho zaparkoval s hodnotou 90 procent. I když má omšelý lak s viditelnými trhlinami a také přístrojová deska má daleko k ergonomičnosti. \r\n\tSpotřeba etanolu je sice vyšší, ale vynahrazuje to spolehlivé a pravidelné cestování po krajích. Potýká se často s defekty, ale varovný klakson funguje spolehlivě. Kdekoliv jej zaparkujete, vzbudí rozruch, a zvuk, který vydává motor, je nepřeslechnutelný. Těch 10 procent je možno ubrat za nenadálé mávání rukojetí a občasné pokusy airbagem vystřelit cestující pasažéry. V konkurenci s evropskými vozy jasně vyčnívá úspěchem na východních trzích, a tak představuje zajímavou investici a nezklame. \r\n\t  \n \n\n\n \r\n\t \r\n\tŘíkají chlap s gulama, ale nevím, zda je to to pravé  pojmenování. Jeho uvězněný nejbližší spolupracovník nebo tehdejší vládní spolupracovníci a přední členové ODS by mohli více poodhalit pravdu, a to, zda už nezbyly jen sušené višně a celá energie se nesoustředila na public relation.    \r\n\t \r\n\tKaždý se zodpovídáme za své činy, i za ty, na které bychom nejraději zapomněli. Ale rád bych zde udržel silvestrovsky humorný text, takže – Lisabon je v Portugalsku a měl tam navždy zůstat, nestěhovat se do Dublinu a tlačit na Prahu. \r\n\t \r\n\tTo vědí jen pánové Babiš a Zeman, a určitě i hybridní pan Putin. Jak říkali v Americe, ten ví o všem. Ale ani ten mne neinformoval, takže se spolehnu na ParlamentníListy.cz. \r\n\t  \r\n\t \r\n\tPozitivní je, že voliči velkou většinou rozhodli. Nyní je i na voličích, aby si řekli, zda zvolili dobře. Zasadím-li kouzelnou fazoli, neznamená to, že automaticky vyroste do nebe, ale přesto z ní může být výborná polévka, i když potom nadýmá. \r\n\t \r\n\tChtělo by se říci, že je nutno hlavně do propadliště nespadnout. To ale neznamená jen odmítnout role, které obsahují scénu s propadlištěm, ale raději se podívat, zda není vhodné libreto, které by bylo schopno zaujmout posluchače kvalitními sólisty a dobrou dějovou linkou. \r\n\t  \r\n\t \r\n\tKdysi byla schopnost bránit se znakem národní hrdosti, naslouchání hlasům obav občanů, znakem empatie a hledání společného řešení, znakem prozíravosti. Nyní se stává zbrojní průkaz a zbraň v rukou občanů znakem nespolehlivosti bránit svůj stát. Proč se někdo bojí svých vlastních prověřených občanů? \r\n\t  \r\n\t \r\n\tNenechat se koupit Santa Clausem a nevyměnit národní hrdost za třicet stříbrných eur. \r\n\t  \r\n\t \r\n\tNa tuto cestu kolonie jsme se vydali za zvuků cinkajících klíčů dobrovolně a jako v pohádce o hloupém Honzovi se díváme, jak se nám vzdalují ty sliby o půlce království a celé princezně. Povidlové buchty už dávno skončily v břichu chytrolínů ze zahraničí a o zbylé drobky se rvou ti s ostrými lokty. Již dávno se nesnažíme někoho dostihnout, ale spíše se snažíme nezůstat pozadu. \r\n\t \r\n\t \r\n\tMnozí hraboši, a hlavně ti s velkými kapsami, se nám smějí ze zahraničních rájů a vzpomínají na dobu, kdy u nás byli vzorem podnikatele. Řešením je nadělit si dárek – Karla Marxe, a hlavně pochopit, o co se hraje v tomto kapitalistickém světě. Ne proto, že všichni mají šanci stát se kapitalisty, ale proto, že snad už každý prozřel tu hloupost o stejné startovací čáře pro všechny.    \r\n\t \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Luzar", " EU", " imigrace", " Německo", " Zeman"], "server": "parlamentnilisty_cz"}