{"title": "Volte Zemana, ten naši zemi neprodá! Hlásá plukovník – veterán a vytahuje, co naši politici říkají v cizině", "date": "2018-01-08 00:00:00", "article": "\r\n\t \r\n\t\n Půjdete k 1. kolu prezidentských voleb? \r\n\tVážená paní redaktorko, vaše otázka skrývá dvě podotázky: \r\n\tOdpověď na první podotázku, Vlastenecké fórum, které vzniklo v roce 2013, v podstatě zaniklo zvolením ing. Miloše Zemana, prezidentem České republiky. Představitelé  sdružených do současné formy „Vlasteneckého fóra“ uzavřeli „Společenskou smlouvu o kolektivní spolupráci“ ve smyslu zákona č. 89/2012 Sb., občanský zákoník. Jedná se o volné sdružení občanských spolků (  politických stran nebo politických hnutí) při respektování nezávislosti každého ze zúčastněných spolků. To, co zúčastněné spolky spojuje, je to VLASTENECTVÍ, to znamená zejména udržování a připomínání paměti na události spojené se vznikem Československé republiky v roce 1918 a její osvobození z německé nacistické okupace v roce 1945. Vzhledem k tomu, že se jedná o volné sdružení nezávislých spolků, tak se k této smlouvě mohou připojit i další vlastenecké spolky. Současné sdružení vlasteneckých spolků do Vlasteneckého fóra však nevzniklo pouze na podporu opětovného zvolení současného prezidenta České republiky ing. Miloše Zemana. Vzniklo zejména proto, že v dnešní době se řada různých občanských spolků vyjadřuje k různým společenským záležitostem, které se dotýkají všech obyvatel České republiky, a přitom tyto spolky vůbec nepropagují kladný vztah k české historii, a to znamená ani k budoucnosti České republiky. \r\n\tČlenská základna těchto spolků není nijak veliká, mnohdy se jedná pouze o desítky osob. Nicméně mají dostatek finančních prostředků, aby mohly negativně ovlivňovat české prostředí. I to byl jeden z důvodů, proč se vlastenecké spolky České republiky, jejich pohledy na minulost i na budoucnost České republiky a na český národ rozhodly sdružit se do Vlastenecké fóra. Smyslem současného Vlasteneckého fóra tedy není pouze volba prezidenta České republiky, jako tomu bylo v roce 2013, ale  . Toto kolektivní vyjadřování se je realizováno vydáváním Prohlášení Vlasteneckého fóra. K dnešnímu datu vydalo Vlastenecké fórum již pět takových prohlášení a „Prohlášení k volbě prezidenta České republiky“ (takové má to prohlášení název) je v pořadí čtvrté. Před podpisem tohoto v pořadí již čtvrtého prohlášení představitelé spolků zúčastněných ve Vlasteneckém fóru probírali všech devět kandidátů na funkci prezidenta České republiky. Ve vydaném prohlášení představitelé spolků zúčastněných ve Vlasteneckém fóru uvádějí důvody, proč se domnívají, že současný prezident České republiky ing. Miloš Zeman nejvíce vyhovuje obecným požadavkům, které by prezident České republiky měl mít. V závěru Prohlášení Vlasteneckého fóra k volbě prezidenta České republiky se doslovně uvádí:  . \r\n\t\n Zvítězí Miloš Zeman už v 1. kole? \r\n\tVe druhé podotázce, kterou mně pokládáte, se ptáte, co mě vede k tomu, že jsem se rozhodl podpořit právě Miloše Zemana a proč odmítáme ostatní kandidáty? Paní redaktorko, i když v Prohlášení Vlasteneckého fóra k volbě prezidenta republiky  , že by všichni čtenáři tohoto prohlášení měli z devíti kandidátů volit právě ing. Miloš Zemana jak to tvrdíte ve své otázce, tak má odpověď na tuto vaši osobní otázku je výše vyznačena tučně. Ostatní kandidáti mě ve svých předvolebních projevech nepřesvědčili o tom, že se za minulost České a Československé republiky nestydí. Rovněž tak mě nepřesvědčili o tom, že se nebudou před nikým hrbit a že budou dostatečně hájit zájmy České republiky v zahraničních vztazích. \r\n\t \r\n\tMoje zkušenost s prezidentem Zemanem je, že jsem byl již několikrát na Hradě jako člen delegace kolegia Rady seniorů za náš „svaz“ a položil několik námětů, co se týče důchodců (zúčastňoval jsem se práce v Potůčkově komisi o důchodech). Plně mě pan prezident podpořil v mých názorech, jak by se změna důchodového systému měla realizovat. Vždy se vyjadřoval, že bude podporovat naše úsilí o zlepšení ekonomických potřeb seniorů. \r\n\t \r\n\tO „úctu k českým dějinám a úctu k zakladatelům novodobé československé, a tím i české státnosti v roce 1918“ jde neustále, každý den. Tato úcta se nemůže projevovat pouze ve významných dnech, kdy političtí představitelé pronášejí projevy a kladou kytice k pomníkům. Ano, myslím si, že i v současné době je vedena kampaň proti opětovnému zvolení prezidenta ing. Miloše Zemana, prezidentem České republiky na další volební období. Není vedena tak ostře jako v roce 2013, ale vedena je. Na otázku, kdo ji vede, vám odpovědět neumím, to je otázka pro orgány BIS. Nicméně řekl bych, že i vy sama jste touto kampaní ovlivněna. Možná nevědomky a nechtěně, ale ovlivněna. To usuzuji z toho, jak pokládáte otázky. V roce 2013 kandidoval na prezidenta České republiky občan ing. Miloš Zeman. Zdůrazňuji  . V současné době usiluje o opětovné zvolení současný  České republiky. V některých médiích není tato skutečnost vůbec zohledňována a prezident České republiky je v předvolebních komentářích představován jako  . To je přece neúcta k té funkci prezidenta České republiky. To není proti vám, takto je ta kampaň proti prezidentovi České republiky vedena. Ne tak agresivně.      \r\n\t \r\n\tNerozumím vaší otázce týkající se billboardů? Vy máte nějaký důkaz o tom, že prezident České republiky, nebo snad Kancelář prezidenta České republiky nechává vyvěšovat billboardy na podporu opětovného zvolení současného prezidenta ing. Miloš Zemana na nové volební období? Myslím si, že to, že nechodí do debat s protikandidáty, je dobře. Domnívám se, a nejsem sám, že kdyby do těchto debat chodil, tak by naopak mohl být obviňován, že v těch debatách je zvýhodněn právě tím, že je současným prezidentem České republiky. \r\n\t \r\n\tAno, sledoval jsem různé besedy, a to jak televizní (ČT24, TV Barrandov, Prima), tak i rozhlasové (Radiožurnál). Všechny besedy mě zaujaly. Žádný z besedujících kandidátů mě však nepřesvědčil, že by byl lepším prezidentem České republiky, než je současný prezident ing. Miloš Zeman, CSc. \r\n\t  \n \n\n\n \r\n\t \r\n\tPodle mne není vyvážený a objektivní. Např. po návštěvě Číny televize i tisk zvýrazňovaly, že se pan prezident dopustil zásadní chyby, že použil soukromé letadlo na cestu zpět (jako by to někoho zajímalo), ale nevyzdvihly, co udělal ekonomicky dobrého pro naši ekonomiku na své návštěvě s čínskými představiteli. Stále televize, tisk a někteří politici omílají lidská práva v Číně, ale nikdo nezná historii Číny, proč postavili zeď, která zabránila rozpadu, neboť tam jsou stovky národností. U nás se našli politici, kteří by v rámci demokracie tento rozpad způsobili v roce 1993. U nás to bylo tak, že chtěli vládnout Klaus i Mečiar, tak se domluvili na rozpadu státu bez referenda. \r\n\t \r\n\tPaní redaktorko, řekl bych, že s tou formulací, jak je uvedena v Prohlášení Vlasteneckého fóra, v podstatě souhlasíte. Řekl bych dokonce, že všichni kandidáti na funkci prezidenta České republiky s tou formulací, pokud ji budou číst, budou souhlasit. S tou formulací v obecné podobě vyjadřovalo a vyjadřuje souhlas řada politiků. Nicméně tak, jak někteří politici s touto formulací vyjadřovali v minulosti souhlas, zrovna tak stejní politici se chodili za hranice České republiky omlouvat za něco, co naši otcové a dědové nezavinili, ani nezpůsobili. A to nazývám přepisováním dějin České republiky. Proč by to kandidáti na funkci prezidenta České republiky dělali, to byste se musela zeptat jich. Nicméně právě z jejich předvolebních debat a prohlášení jsem nenabyl dojmu a přesvědčení, že by to neudělali. \r\n\t \r\n\tPaní redaktorko, nemusíte chodit za hranice České republiky. Stačí se podívat na různá prohlášení a proklamace představitelů spolku  . Oni se nijak netají tím, že vznik Československé republiky v roce 1918 byl omyl. \r\n\t \r\n\tV prostředí, ve kterém se pohybuji, žádná vyhrocená atmosféra před volbou prezidenta České republiky nepanuje. Svaz vojenských veteránů ČR, z.s., není žádný totalitní spolek. Členy svazu jsou i bývalí vojáci z povolání, kteří byli vyhozeni z armády po roce 1968 a po roce 1989 byli rehabilitováni a byla navrácena jim důstojnická hodnost. Vedení svazu nediktuje svým členům, kterého kandidáta mají volit. Jsem však přesvědčen, že většina členů svazu podporuje stanovisko vedení svazu. Volba prezidenta České republiky je tajná a vedení svazu rozhodně neplánuje zjišťovat, komu jednotliví členové svazu dali svůj hlas.  \r\n\t \r\n\tPaní redaktorko, to je přece demokracie. Do tohoto stavu jsme se dostali sami po loňských parlamentních volbách. Voliči uvěřili líbivým heslům a nezvolili tradiční strany, což se nám může do budoucna vymstít. Jako přelomovou dobu bych spíše viděl tu skutečnost, že voliči do Poslanecké sněmovny Parlamentu České republiky zvolili více nových poslanců (začínajících politiků) a politických stran, než tomu bylo dosud, ač nemají žádnou zkušenost s reálnou politikou. Jak dopadne důvěra k vládě Andreje Babiše a volbě prezidenta, nedokážu odhadnout, neboť budou rozhodovat poslanci a v druhém případu voliči. Věřím, že všechno dobře dopadne ve prospěch České republiky.    \r\n\t \r\n\t \r\n\t \r\n\t  \r\n\t  \n \n\n\n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Pešta", " Zeman", " prezident", " Hrad", " Vlastenecké fórum"], "server": "parlamentnilisty_cz"}