{"title": "Studenti si vyzkoušeli prezidentské volby nanečisto. Jak si stál Miloš Zeman?", "date": "2017-12-12 00:00:00", "article": "\r\n\t„Studentské volby nejsou pro mě žádnou hrou. O politiku se zajímám dlouho, není mi lhostejné, co se tady děje. Z naší třídy už asi polovina odvolila a další se chystají,“ řekl ČTK šestnáctiletý David Doležal. Studentské volby pořádá po celé zemi společnost Člověk v tísni dnes a ve středu. \r\n\tŠestnáctiletý Jan Nouza z prvního ročníku prozradil, kdo je jeho favorit. „Budu volit pana (Marka) Hilšera,“ řekl ČTK. \r\n\tU studentů, které zpravodaj ČTK oslovil, neměl současný prezident Miloš Zeman šanci. „Jsem si jistý tím, že současný prezident při volbách nanečisto na naší škole určitě nezvítězí. Prezident by měl lidi spojovat a měl by se snažit s každým mluvit, i když má rozdílné názory. Myslím si, že na naší škole první tři příčky obsadí Jiří Drahoš, Michal Horáček a Marek Hilšer,“ odhadoval Doležal. \r\n\tStudent Vojtěch Federsel hodil „volební“ lístek Mirku Topolánkovi. „Není mi lhostejné, jak tato země bude vypadat v budoucnosti. Budu volit Mirka Topolánka,“ řekl. Ani on není se současnou hlavou státu spokojen. „Od prezidenta očekávám, že by měl republiku reprezentovat v zahraničí. Ten současný tak nečiní,“ dodal Federsel. \r\n\t\n \n \r\n\tVe studentských volbách mohou volit studenti starší 15 let. Na čtyřletém Gymnáziu J. K. Tyla tak měli možnost vybírat z reálných devíti prezidentských kandidátů všichni studenti. „Studentské volby u nás nejsou poprvé, konají se už minimálně poslední čtyři roky. Původně to studenti vnímali spíše jako recesi. Před několika lety byla ale snaha studentské volby zakázat, a to bylo pro nás impulzem se do toho zapojit s plnou vervou. Podobné akce mají smysl. Třeba ti studenti, kteří mají zájem o studentské volby, se začnou více zajímat i o volby skutečné,“ uvedl ředitel Robert Novák. \r\n\tGymnázium má přibližně 600 studentů, posledních studentských parlamentních voleb se zúčastnila více než polovina. „Podobnou účast, možná i vyšší, očekávám i teď. Volby prezidentské jsou více personifikované, pro studenty čitelnější než volby politických stran,“ řekl Novák. Dodal, že tradičně vítězí mezi studenty pravice, extremisté na jeho škole ztrácejí. \r\n\tČlověk v tísni organizuje Studentské volby od roku 2010. K aktuální prezidentské volbě se registrovalo 390 škol z celé ČR. Kompletní výsledky budou známy ve středu večer. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČTK", " přímá volba prezidenta", " Zeman", " Hilšer", " Topolánek", " Drahoš", " Horáček", ""], "server": "parlamentnilisty_cz"}