{"title": "Andrej Babiš: Volím Zemana. Nekrade a nebojí se Bruselu", "date": "2018-01-11 00:00:00", "article": "\r\n\tPremiér a předseda hnutí ANO Andrej Babiš na tiskové konferenci na Úřadu vlády ve čtvrtek řekl, že bude v prezidentských volbách volit současnou hlavu státu Miloše Zemana. \r\n\t„Budu volit pana prezidenta Zemana, určitě to není žádné překvapení. Budu ho volit hlavně proto, že ho považuji za jednu z nejvýraznějších osobností od revoluce, za silnou osobnost, ale hlavně za člověka, který nekrade, za kterým jsou výsledky, který drží slovo. Jezdí mezi lidi, jezdí do regionů a na rozdíl od jiných politiků nežije z politiky, ale žije pro politiku,“ uvedl. \r\n\tPremiér zdůraznil úlohu současného prezidenta v boji za zájmy České republiky. „Je to člověk, který bojuje za naše národní zájmy, nebojí se jasně říct svůj názor na Brusel, na kvóty, bojuje za zájmy našich podnikatelů, je na svoji zemi hrdý a dělá pro ni maximum,“ chválil Miloše Zemana. \r\n\tBabiš podotkl, že jde o vyjádření občana Andreje Babiše. „Nejde o vyjádření ani hnutí, ani žádný apel na voliče, protože jeden a půl milionu voličů, kteří nás volili, mají svoji hlavu a nepotřebují, aby jim nějaký Babiš radil,“ vysvětlil. \r\n\t\n     \n \r\n\tPodle jeho slov je běžné, že v minulosti prezidenta za některé postoje kritizoval, stejně jako Zeman kritizoval jeho. „Bylo by dobré, aby byl více spojující pro naši společnost, a myslím, že jeho vánoční projev i ten projev ve Sněmovně už byl tímto směrem. V tomhle směru by bylo dobré, aby takhle vystupoval,“ myslí si s tím, že ale každá silná osobnost má své fanoušky i nepřátele. \r\n\t„U pana prezidenta můžeme očekávat, jak bude reagovat v kritických situacích, které pro naši zemi mohou nastat. Proto jsem se takto rozhodl. Chápu, že se to někomu nemusí líbit, ale je to názor Andreje Babiše, který bude volit Miloše Zemana,“ dodal. \r\n\t\n\t\t \n\t \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Zeman", " Babiš", " prezidentské volby"], "server": "parlamentnilisty_cz"}