{"title": "Babiš nedostal důvěru a už to schytává: Ďábelská koalice! Selhání premiéra i prezidenta", "date": "2018-01-16 00:00:00", "article": "\r\n\t \r\n\t \r\n\tKdyž se před novináře postavili Petr Fiala a Zbyněk Stanjura, zúčtovali nejen s předsedou vlády, která teď nezískala důvěru, Andrejem Babišem (ANO), ale také s prezidentem Milošem Zemanem. „Výsledek je ignorování povinností a velká prohra. To je výsledek počínání hnutí ANO tři měsíce od voleb,“ prohlásil Fiala. Na této prohře má podle předsedy ODS svůj podíl i prezident republiky, který dopředu avizoval, že dá Andreji Babišovi oba dva pokusy na sestavení vlády. \r\n\tVláda Andreje Babiše brzy bude vládou v demisi a ODS od něj očekává, že bude činit zcela nezbytné kroky. \r\n\t\n \n \r\n\t\n \n \r\n\tTeď je podle Fialy třeba, aby si politici hnutí ANO konečně sedli ke stolu s ostatními stranami. Sen o menšinové jednobarevné vládě by měl Andrej Babiš opustit. Hnutí ANO by navíc mělo mít na paměti jednu věc. Mělo by myslet na to, že jejímu předsedovi hrozí trestní stíhání. S tímto vědomím by se měli Babišovi spolustraníci ptát kolegů z jiných stran, zda jim to nevadí. A pokud jim to bude vadit, hnutí ANO by na to mělo patřičně zareagovat. \r\n\tKritikou nešetřil ani Zbyněk Stanjura. „Je to politický debakl Andreje Babiše a hnutí ANO. Je to teprve potřetí, kdy si vláda přišla pro důvěru a nedostala ji,“ podotkl Stanjura. Podobně neslavně dopadli i Mirek Topolánek se svou první vládou v barvách ODS, ale tomu k získání většiny scházely dva hlasy. Úřednická vláda Jiřího Rusnoka jmenovaná Milošem Zemanem také propadla, ale alespoň získala podporu z více stran. Tentokrát vládu podpořila jedna jediná strana a k získání většiny chybělo podstatně více hlasů než dva. To ukazuje, jakým volebním Waterloo si dnes Andrej Babiš prošel. \r\n\t\n \n \r\n\t\n \n \r\n\tV podobném duchu se vyjádřil také předseda poslaneckého klubu ČSSD Jan Chvojka. Také on vyčinil předsedovi vlády za to, že nejednal. Nekritizoval však prezidenta Miloše Zemana. \r\n\t„Andrej Babiš měl tři měsíce na to, aby sestavil funkční koaliční většinovou vládu. Toto se však nestalo. K jednání nedošlo. Mluvím teď za ČSSD... To znamená, že ze strany ČSSD nebyl žádný důvod tuto vládu podpořit,“ řekl Chvojka. \r\n\t\n \n \r\n\t„Pokud nás hnutí ANO osloví a pokud se poučí z toho tříměsíčního martyria, které podle mého názoru nebylo k ničemu, tak jsme připraveni jednat. Jsme připraveni jednat především o programu. Stále  platí, že by ve vládě neměla sedět trestně stíhaná osoba. A další podmínka. Vzhledem k tomu, co se teď děje kolem OLAF, by hnutí ANO nemělo ovládat tři resorty – ministerstvo financí, ministerstvo vnitra a ministerstvo spravedlnosti,“ zdůraznil Chvojka. \r\n\tOstuda, na kterou si Babiš zadělal, by se podle jeho názoru už neměla opakovat. „Míč je však teď na straně ANO. My čekáme, jestli nás hnutí ANO osloví a bude s námi jednat,“ doplnil. \r\n\tPár slov přidal i k jednání o hlasování o vyydání Andreje Babiše a Jaroslava Faltýnka z hnutí ANO k trestnímu stíhání. Chvojka se obává, že ANO, SPD a KSČM budou držet pohromadě. „Ta ďábelská  koalice, o které já mluvím už tři měsíce, to znamená koalice hnutí ANO, SPD a KSČM, hnutí ANO stejně podrží a o vydání se bude hlasovat až příští týden. Bohužel,“ posteskl si.  \r\n\t Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČT", " ODS", " Stanjura", " Fiala", " Babiš", " Zeman", " vláda", " ANO", " Chvojka", " ČSSD", " policie", " Čapí hnízdo", " SPD", " KSČM", " "], "server": "parlamentnilisty_cz"}