{"title": "Vylučování voličů Zemana ze společnosti „pravých občanů“! Vnucování, koho volit? Jan Kavan vstává ze židle nad výroky konkrétních lidí", "date": "2018-01-14 00:00:00", "article": "\r\n\t \r\n\tPředstavitelé stran pravděpodobně usoudili, že doporučení tradičních politických stran kandidátům nepomůže, spíše naopak. K těmto závěrům vedou výsledky parlamentních voleb. \r\n\t \r\n\t \r\n\tVzhledem k tomu, že volby jsou tajné, tak mou volbu si nechám pro sebe. Nemám zájem, aby se pak rozebírala a kritizovala například na sociálních sítích. Mám s tím již zkušenosti. \r\n\t \r\n\tVýsledek bude těsný, neboť voliči ostatních sedmi kandidátů se spojí v úsilí nenechat Miloše Zemana na Hradě, ale myslím si, že se jim to nepodaří. \r\n\t \r\n\tNemám rád termín „obyčejní lidé“. A kdo je neobyčejný? Hodně politiků je v podstatě velmi průměrnými a nezajímavými lidmi. Chápu, že kandidáti, kteří získali více než 50 tisíc podpisů, mohou zaujmout více než třeba někdo s podpisy deseti senátorů, z nichž někteří to podepsali i více kandidátům. Ale nemělo by to být hlavní hledisko, podle něhož bychom měli vybírat nejvhodnější osobu na Hrad. Co když se to někomu podařilo, jen protože měl dost finančních prostředků zaplatit si kampaň a schopný tým lidí, kteří podpisy sehnali? Pozor – netvrdím, že se to tak u nás stalo.  \r\n\t \r\n\tArgumentu Václava Klause rozumím. Politika je řemeslo. Naučit se jej mohou mnozí, ale potřebují k tomu nejen vůli a talent, ale i čas a zkušenosti. Ovšem někdo s manažerskými zkušenostmi a schopnostmi z mezinárodního prostředí může být lepším prezidentem než politik, který má za sebou kariéru spíše neúspěšnou. \r\n\t \r\n\tNesouhlasím. Miloš Zeman má autoritativní sklony, ale není diktátorem. Mimochodem, byl jedním z mála premiérů, kteří nechali ve vládě hlasovat o návrzích, s nimiž nesouhlasil, a respektoval situace, kdy byl přehlasován. Zaráží mne, že někdo, kdo by chtěl vládu silné ruky (pravděpodobně vnímané některými novináři jako osvícenou diktaturu), by nemohl být „pravým občanem“ ČR. Připomíná mi to dobu, kdy byla jen jedna pravda a jen jedni zastánci správné politiky. Jsem zastáncem plurality a pestrosti názorů. Voliče, kteří si přejí zjednodušit volbu tím, že podpoří třeba někoho s diktátorskými sklony, musíme přesvědčit argumenty, ne je vylučovat ze společnosti „pravých občanů“. \r\n\t \r\n\tNevím, kdo to je „běžný český občan“. Ti, kdo reagují na otázky výzkumů veřejného mínění, tedy jejich většina? Miliony občanů, kteří nemají vysoké politické funkce? Plně respektuji názor a postoje profesora Halíka, ale neměl by je vnucovat ostatním lidem. Také si nejsem jist, jak dobře zná Tomáš Halík lidské kvality prezidenta, a co ho tedy opravňuje předkládat veřejnosti takovéto soudy. Byl prezidentovi nablízku, byl jeho přítelem, který se později v něm zklamal? Nebo má informace o lidských kvalitách z druhé ruky nebo na základě mediálního pokrytí některých výroků či jednání? \r\n\t  \n \n\n\n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Kavan", " Zeman", " OSN", " Drahoš", " prezident"], "server": "parlamentnilisty_cz"}