{"title": "Dvě VIDEA Jiřího Drahoše. Umělkyně a důchodkyně. Co se po nich strhlo, raději nevidět", "date": "2018-01-04 00:00:00", "article": "\r\n\tDana Morávková se rozhodla v krátkém videovzkazu podpořit v kandidatuře na Hrad Jiřího Drahoše, neboť je to prý člověk vzdělaný, slušný a má úroveň. \r\n\t„Vůbec se osobně neznáme, ale podle toho, co vidím kolem sebe, je to člověk vzdělaný, kultivovaný, slušný a má úroveň. Je to člověk, který má dlouhodobé renomé, jak profesní, tak lidské, proto má pan profesor Drahoš moji podporu,“ prohlásila herečka s úsměvem. \r\n\t \r\n\tVzkaz Dany Morávkové se na sociální síti Facebook líbíl vice než tisícovce lidí. Řada z nich se s herečkou shodla, že je Jiří Drahoš vzdělaný a kultivovaný pán, která má i jejich podporu. Pozitivní reakce pod videem převažovaly. Lidé označovali jak Danu Morávkovou, tak Jiřího Drahoše za rozumné bytosti. Drahoš bude podle názoru této části občanů dobrým prezidentem. Proto ho hodlají volit. \r\n\tNašli se však také lidé, kteří chtěli dát najevo, že Drahoše opravdu volit nebudou. „K paní Morávkové se nebudu vyjadřovat, škoda slov. Vše vidí z pohledu bohaté dámy, a ne obyčejné ženské, která dělá celý měsíc a má problém uživit rodinu. K panu Drahošovi: co dělal před 89, určitě nešel proti komančům, věřím, že byl i v KSČ. Neznamená, že je vzdělaný, tak ho musím volit. Za mne neeeeee. Všichni kandidáti Praha, z Moravy nikdo. Což se z tohoto regionu nenajde v budoucnosti žádný kandidát?“ napsal pan Zdeněk Arient, který prý dnes žije v Karviné. \r\n\tJiří Jaitner byl vůči Drahošovi ještě nekompromisnější. „Probruselský kandidát na prezidenta, který svými vyhýbavými vytáčkami na konkrétní témata ukázal, že si nechává otevřená zadní vrátka, není pro mě vhodným kandidátem. Já chci prezidenta, který bude stát za svým národem, a ne loutku, se kterou si bude Merklbába vytírat zadek,“ napsal Jaitner. \r\n\tPřidali se i další spoluobčané. Někteří z nich prohlásili, že video Dany Morávkové považují za mediální masáž pražské kavárny a že by si své názory měla nechat pro sebe, neboť volby jsou stejně tajné a je na každém člověku, komu se rozhodne dát hlas. \r\n\tPan Miloš Veselý doplnil, že si váží jak Dany Morávkové, tak pana profesora Drahoše, ale obává se, že dosavadní politická smečka pana profesora smete. Hodlá proto volit spíš pana Pavla Fischera. \r\n\tJiřímu Drahošovi se však dostává podpory z celé řady míst, nejen od herců, ale také od českých seniorů. Svědčí o tom video s paní Frolíkovou, které zájemci naleznou taktéž na sociální síti Facebook. \r\n\t \r\n\t„Já bych všem mladým chtěla říci, aby si vzali vzor s pana Drahoše, který si myslím, že nás bude dobře reprezentovat. Nebo vaši generaci. Já už jsem stará, že jo, ale mladá generace by si to zasloužila,“ prohlásila paní Frolíková. Také pod jejím videem se rozeběhla diskuse, ve které zazněly pozitivní reakce i poněkud nelichotivé příspěvky. \r\n\tKrásný spot. Jen škoda těch, kteří tady musí plivat a chovat se jako hulváti, jen kvůli tomu, že se bojí, že jejich kandidát nebude zvolen. Strach s lidmi dělá nehorázné věci,“ napsala paní Pavlína Brejdová. \r\n\tReagovala tak možná na příspěvky od lidí, jako byl třeba pan Radim Němec. „Super. Generace téhle paní nám zařídila komanče. A potom sametový mrdník. A teď nám přeje Drahoše. Sakra, za co?“ zeptal se občan. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Facebook", " přímá volba prezidenta", " Drahoš", " Zeman", " Horáček", " Fischer", " pražská kavárna", " "], "server": "parlamentnilisty_cz"}