{"title": "„Ti chudí, co kupují pivo a cigarety...“ Jiřímu Drahošovi utekl znechucený volič", "date": "2018-01-10 00:00:00", "article": "\r\n\t„Jsem z toho celej překvapenej,“ podotkl ke Kovandovi Korytář, jenž k celé věci poznamenal také to, že chtěl dva dny volit Jiřího Drahoše, ale již jej to přešlo. \r\n\t\n Být dnes na místě poslanců: Vyslovili byste důvěru vládě Andreje Babiše? \r\n\t\"Měla to být volba rozumem. Pak jsem se seznámil s týmem jeho poradců. Jedinou ženou je Dana Drábová. Vše ostatní muži. Trochu nevyvážené, ale dejme tomu... \r\n\tPak jsem mezi jeho poradci objevil před chvílí ekonoma Lukáše Kovandu. Jaký to byl pocit? Něco jako být fanoušek Slávie a v ložnici najít ve skříni milence svojí ženy, který je zároveň trenérem Sparty...\" poznamenal Korytář a popsal Kovandu. \r\n\tPodle jeho slov je Kovanda mladý muž plný ideologické zaslepenosti a nadutosti, svazák dnešní doby. \"Empatie k méně úspěšným nula procent. Názory dřevního kapitalismu, sobectví a omezenost. Nemám tyhle panáky rád,\" popsal Korytář, jenž může takto o volbách přemýšlet dál. Ke svému příspěvku pak připojil následující fotografii: \r\n\t \r\n\tKovanda je pravicovým ekonomem, který se v minulých dnech například vyjádřil proti návrhu sociální demokracie k progresivnímu zdanění. Jeho slova připomněl Korytář. Podle Kovanda by jejich opatření totiž vedlo v konečném důsledku k tomu, že by si polepšili o pár stovek ti nejchudší. „Aby měli na cigarety a na pivo. Trochu zjednodušuji, ale v zásadě to tak je,“ podotkl Kovanda. \r\n\t\"Větší opovrhování těmi, kdo mají nízké platy, jsem nikdy nezažil,\" dodal Korytář.  \r\n\tKovanda, ten věrozvěst asociální části pravice, mimo jiné vážně tvrdil, že zvýšení minimální mzdy je nesmysl. Prý vznikne velké množství chudých a nezaměstnaných. Realita? Minimální mzda stoupla a nezaměstnanost je na historických minimech. Když slyším podobné knížecí rady od podobných výtečníků, spolehlivě mi stoupne tlak,\" zakončil Korytář. \r\n\tKovanda pro server Novinky.cz pak uvedl, že si velmi důvěry Drahoše cení. „Pan Drahoš velice pozorně poslouchá mé argumenty. Prezident by se měl obklopovat i lidmi, kteří nejen přikyvují, ale dokážou říct i protiargument. Dokáže naslouchat i té části veřejnosti, která ho třeba nevolila,“ podotkl Kovanda, proč podporuje Jiřího Drahoše. \r\n\t \r\n\t \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Drahoš", " prezidentské volby", " Kovanda", " Korytář"], "server": "parlamentnilisty_cz"}