{"title": "A takoví volili Trumpa. Neznají ani vlajku své země! A vy nejste z USA, tak do toho nekecejte... Barack Obama napsal novoroční vzkaz a rozpoutal tím smršť", "date": "2017-12-30 00:00:00", "article": "\r\n\tPředchůdce Donalda Trumpa na postu prezidenta Spojených států Barack Obama se snažil své spoluobčany pozitivně naladit do roku 2018. Na sociální síti Twitter napsal, že na každou špatnou zprávu, která mohla v roce 2017 ovlivnit Američany, existuje bezpočet pozitivních příběhů, které ukazují, jak je Amerika skvělá. Pod exprezidentovým příspěvkem se rozjela bouřlivá diskuse, kterou by bylo možné přirovnat ke střetu „pražské kavárny“ se zastánci prezidenta Miloše Zemana. \r\n\t„Jak se stále víc blížíme k novému roku, zamýšlíme se nad tím, co je před námi. Pro každou špatnou zprávu, u které se zdálo, že ovlivňuje nás všechny, existuje bezpočet pozitivních příběhů, které ukazují, co je na Americe nejlepší,“ napsal někdejší prezident Spojených států. \r\n\tA hned přidal několik pozitivních příběhů na ukázku. Příběh organizátorky svateb Kat Creech, která jednu zrušenou svatbu v Hustonu změnila v charitativní akci pro oběti hurikánu Harvey. Z třiceti svatebních hostů se stali dobrovolníci, kteří dokázali povolat na pomoc stovky dalších lidí. \r\n\tDruhý příběh zachycuje hráče nejvyšší profesionální ligy amerického fotbalu Chrise Longa, který výdělek ze svých prvních šesti zápasů věnoval na financování stipendií v Charlottesville. \r\n\tTřetí příběh, který Obama vybral, vypráví o desetiletém Jahkilu Jacksonovi, který se rozhodl pomoct bezdomovcům v Chicagu. Podařilo se mu rozdat na pět tisíc balíčku s jídlem a toaletními potřebami. \r\n\tPodobné příběhy si podle Obamy můžeme vyprávět také na konci roku 2018, pokud se lidé rozhodnou, že se i v příštím roce pokusí udělat svět lepším. \r\n\t\tAs we count down to the new year, we get to reflect and prepare for what’s ahead. For all the bad news that seemed to dominate our collective consciousness, there are countless stories from this year that remind us what's best about America. \r\n\tRok 2017 je také rokem, kdy už nejste prezidentem, připomněl exprezidentovi jeden z občanů, Brian Krassenstein. Přál by si prý, aby Barack Obama znovu kandidoval. V tu chvíli se ale ozval další diskutující, Pat Narron, který prohlásil, že návrat Obamy do role prezidenta je noční můrou. „Ten muž ublížil téhle zemi víc než kdokoli jiný v její historii, “ napsal o Obamovi Narron. „A ty si myslíš, že Trump bude lepším prezidentem? Já nejsem Američan a nemyslím si to,“ ozval se další debatující. „Pokud nejste z USA, nemluvte do toho,“ odvětil okamžitě Pat Narron. Zmíněný občan si to však nenechal líbit. „I když se každý americký komik vyjadřoval k brexitu... K smíchu. Jen nabízím pohled zvenčí,“ odvětil. \r\n\tDo diskuse se zapojily i dámy. Podle názoru jedné z nich bude rok 2018 skvělý už proto, že Obama nebude prezidentem, Amerika se stane znovu skvělou zemí a Obama už ji nebude moct ničit. Ke svému příspěvku přidala vlajku, jenže nešlo o vlajku Spojených států, ale o vlajku africké Libérie. A hned si za to vysloužila slovní štulec. \r\n\t„Takovýhle druh lidí volil Trumpa. Neznají ani vlajku své vlastní země. Jejich hloupost je zklamáním, ale bohužel není překvapením,“ napsala Ginger Snap. Další diskutující zašel ještě dál. Postavil vedle sebe fotku Obamy a Trumpa. U Obamy bylo napsáno „Opravdový prezident“, zatímco u Trumpa se skvěl nápis „Opravdová díra do zadnice“. \r\n\t\t \r\n\t  \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Twitter", " Obama", " Trump", " USA", " pražská kavárna", " Zeman", " "], "server": "parlamentnilisty_cz"}