{"title": "Už to vypuklo: Sranda z Jiřího Drahoše po schůzce se Sobotkou, kde řešili vliv Ruska na volby v ČR", "date": "2017-12-01 00:00:00", "article": "\r\n\t„Nemám žádný důvod pochybovat, že k ovlivňování voleb docházelo,“ řekl Drahoš i s odkazem na nedávné sněmovní volby. Podobný vliv očekává i v lednových prezidentských volbách. Vychází také z nedávno zveřejněné zprávy Bezpečnostní informační služby (BIS) za rok 2016. \r\n\tVzápětí po Drahošově vyjádření však jeho podezření vyvrátila sama BIS,  \r\n\tStejný apel jako dnes na Sobotku vznese Drahoš i na příštího premiéra, kterým by měl prezident Miloš Zeman jmenovat 6. prosince Andreje Babiše (ANO). Servery a zdroje, které podle Drahoše šíří dezinformace, zveřejní Drahošova kancelář na svém webu. \r\n\t\n Který představitel ODS má vaše sympatie? \r\n\tNa slabiny v kybernetické bezpečnosti upozorňoval i generál Petr Pavel, který na konferenci o bezpečnosti konstatoval, že Rusko má před NATO náskok v hybridní válce, protože je všechno koordinováno z jednoho centra – z Kremlu, zatímco jednotlivé členské státy NATO se starají o svou kybernetickou bezpečnost samy. \r\n\t„Schopnost bránit se hybridním hrozbám, hlavně informačním a kybernetickým, je dnes především odpovědností členských států. Aliance nemá centralizovanou odpovědnost za kyberobranu. NATO poskytuje členským zemím pomoc a snaží se, aby opatření směřovala stejným směrem. Ale hlavní úsilí je na členských státech. Česká republika přijala řadu opatření, jak dezinformace odhalovat, jak na ně reagovat. Mnoho práce je ale před námi. V Česku máme například think-tank Evropské hodnoty, který se zaměřuje na odhalování dezinformací, služby nabídl i NATO. Organizuje mezinárodní akce, kde se poznatky sdílejí s partnery. Sdílení poznatků a analytických metod je jednou z nejdůležitějších složek boje s dezinformacemi,“ upozornil generál Petr Pavel v rozhovoru pro server iHNed.cz. \r\n\t \r\n\t„Kvantitativním ukazatelem je počet ruských kybernetických útoků, který se zvyšuje rok od roku. Stejně tak roste počet dalších ruských akcí, jako je ovlivňování voleb a dalších demokratických procesů v členských zemích NATO. Dále to je financování různých institucí, které jsou většinou jen zástěrkou pro prosazování ruských zájmů ve státech NATO, jako jsou různé organizace typu „Přátelé Ruska“. To všechno jsou indikátory, že Rusko neváhá využít jakýchkoli prostředků, které mu mohou zajistit výhodu v soupeření. Také se snaží hledat individuální přístupy k jednotlivým členům NATO a Evropské unie a rozmělňovat jednotu, která je hlavní devizou obou institucí. My bychom se tím neměli nechat rozklížit,“ dodal. \r\n\tPodle zprávy Bezpečnostní informační služby (BIS), zveřejněné v říjnu, loni v Česku vzrostla role a intenzita aktivit ruských tajných služeb, které získávaly hlavně citlivé informace z politické oblasti. Země také byla zasažena operacemi, které byly součástí kampaně proti cílům, jako jsou Ukrajina, EU či NATO. Při sbírání zpravodajských informací dominovala ruským zájmům politická rozvědka. Ruské tajné služby v zemi mají kvalitní síť kontaktů, které dál rozvíjejí, uvedla BIS. \r\n\tV roce 2015 se BIS v souvislosti s ruskými tajnými službami zmiňovala hlavně o tom, že vedly hlavně informační válku související s ukrajinskou a syrskou krizí, snažily se oslabit informační potenciál země utajenou infiltrací do médií a internetu nebo masivní produkcí propagandy a dezinformací. Vloni hybridní kampaň pokračovala. \r\n\tNejvýznamnějším zdrojem rizika je podle zpravodajců nevědomý kontakt s ruským diplomatickým personálem. Značná část ruských zpravodajských důstojníků totiž dlouhodobě působí pod diplomatickým krytím. \r\n\t \r\n\tAnalytička Irena Ryšánková si v této souvislosti položila otázku, zda už si tímto Drahoš hledá omluvu pro svou prohru v prezidentském klání. \r\n\tŠéfredaktor MF Dnes Jaroslav Plesl přidal na sociální síti ještě trochu jiný pohled na věc. „Jiří Drahoš se šel poradit s Bohouškem Sobotkou, jak se vyhrávají volby,“ napsal. A později dodal: „Nejbrutálnějším ovlivněním parlamentních voleb bylo držení Sobotky ve Strakovce až do úplného konce.“ \r\n\tStranou nezůstal stát ani hradní mluvčí Jiří Ovčáček. Prostě a krátce okomentoval schůzku Drahoše se Sobotkou slovy „když se sejde fíkus s fíkusem“. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČTK", " Drahoš", " volby 2017", " volby 2018", " přímá volba prezidenta", " Sobotka", " Rusko", " iHNed.cz", " "], "server": "parlamentnilisty_cz"}