{"title": "Miloš Zeman lehce naznačil, s jakou strategií chce jít proti Drahošovi do duelů. A nejen to", "date": "2018-01-18 00:00:00", "article": "\r\n\tMiloš Zeman podle svých slov uvedl, že předvolební kampaň příliš nesledoval. Jak se ale dočetl v hodnocení, pro mnohé byla kampaň charakterizovaná jako šeď a nuda. Je tedy podle něj jeho povinností vnést do hry trochu barev. \r\n\tA co říká současná hlava státu na první kolo voleb? Jedna z otázek, na kterou si nemohl nechat ujít odpověď moderátor Jaromír Soukup. Prezident v první řadě poděkoval všem voličům, kteří ho v prvním kole podpořili svým hlasem. „Potěšilo mě, že jsem vyhrál ve všech krajích s výjimkou Prahy,“ okomentoval prezident a nezapomněl zmínit také krajská či statutární města. To ale podle něj neznamená, že bude spát na vavřínech. Sám se domnívá, že pokud se proti němu spojí dosavadní kandidáti, bude mít velice obtížnou pozici. „Pokud kritizujeme svého protikandidáta, tak bychom ho měli kritizovat podle faktů, nikoliv podle kompro materiálů,“ myslí si Zeman. To je podle něj rozdíl mezi slušností a jejím opakem. „Budu rád, pokud bude co největší volební účast,“ myslí si Zeman. „Čím více lidí, tím více si budu vážit volebního výsledku, ať bude jakýkoliv,“ komentuje dále. \r\n\tZeman se oproti minulému kolu rozhodl jít tentokrát do přímého předvolebního „boje“ se svým oponentem. Zúčastní se čtyř předvolebních debat. Moderátora, generálního ředitele TV Barrandov, ovšem zajímalo jeho původní rozhodnutí – do kampaně se nezapojovat. „Osm kandidátů tam sedělo jako holubi na brodě a v podstatě neřekli kromě invektiv na moji osobu nic nového,“ okomentoval Zeman předvolební klání provázející první kolo voleb. Na podobné otázky Miloš Zeman odpovídal podle svých slov mnohokrát, proto by se jen opakoval. „Na mě už vyštrachali dvě věci – že mám amputovanou pravou nohu a že mám rakovinu,“ odpověděl Zeman na to, zda se nebojí, že se na něho budou vytahovat kompromitující materiály. „Mohu slíbit, že do všech čtyř televizí přijdu,“ slibuje Zeman. \r\n\t\n \n \r\n\t„Kdyby lidé chtěli volit pana Drahoše nebo mě v prvním kole, tak to udělají rovnou,“ míní dále Zeman. Podle něho to značí, že voliči ostatním kandidátům dávali šanci. Podle něj je nyní zásadní ve druhém kole dát možnost těmto nerozhodnutým voličům se rozhodnout, a to právě prostřednictvím těchto předvolebních debat. „Nevím, jestli si mám dát horské sluníčko, abych byl opálený jako Kennedy,“ řekl humorně Zeman a připomněl učebnicový příklad volby prezidenta Kennedyho a úsměvně dodal, že diváky spíše bude zajímat to, co s panem Drahošem říkají, než jak vypadají. O své chystané strategii v předvolebních debatách toho moc neprozradil. „Budou to fakta a žádné kompromitující materiály,“ naznačil a dodal, že přece detaily nebude prozrazovat. \r\n\t \r\n\t \r\n\tO rozruch v prvním kole volby se postaral incident polonahé ženy ukrajinského původu, která na prezidenta zaútočila ve volební místnosti. „Neuvěřitelný jekot,“ reaguje Zeman s tím, že ve svém životě zažil mnoho zvuků, ale toto podle svých slov ještě ne. „Hrozné,“ řekl. „Stojím za lidmi, kteří mi chtějí pomoci,“ pronesl dále na adresu spekulací ohledně pochybení ochranné služby. „Bylo to spíš směšné,“ komentuje zpětně celou aféru.   \r\n\tJiří Drahoš již dříve uvedl, že parlamentní volby byly ovlivněny cizími zahraničními službami. Zeman tento výrok považuje za urážku českých občanů a připomíná, že BIS žádné takové důkazy nedoložila. Zeman pak připomněl Drahošův výrok, že důkazy, které by dokládaly jeho tvrzení, nemá, že si to vlastně jenom myslí. Pro prezidenta je toto jednání nepochopitelné. \r\n\tA co říká prezident na debaty České televize o tom, kdo bude prezidentský souboj jeho s Jiřím Drahošem moderovat? Václav Moravec totiž uvedl, že debatu mezi Zemanem a Drahošem moderovat nebude. „Mně je to celkem jedno,“ vyslovuje se prezident, přičemž připouští, že samozřejmě mezi Moravcem a jím existuje jisté napětí vzniklé uvedením nepravdivých informací v jedné z debat. \r\n\t„Pojďme k vládě,“ řekl moderátor a stočil téma k volebnímu jednání. „Byla to velmi snadná prognóza,“ pronesl Zeman na to, že vláda nedostala důvěru, a dodal, že se zavázal vytvořit dostatečný časový prostor pro jednání, a to především s těmi subjekty, které jsou ochotny dát vládě podporu. „Je potřeba si uvědomit, že výsledek prezidentské volby bude ovlivňovat šíři, která bude k dispozici,“ řekl a připomněl, že strany spolu mají mluvit a hledat programové kompromisy. \r\n\tNevynechaly se ani některé z kontroverzních otázek. „Nezhroutí, ale zcela určitě se může změnit,“ komentuje Zeman potenciální scénář v dalším pokračování jednání o vládě, a to v případě, že svůj post Zeman neobhájí. Podle avíza jeho konkurenta Jiřího Drahoše by zřejmě Andreje Babiše nejmenoval ve druhém pokusu premiérem. \r\n\t„Pane bože, proč?“ táže se Zeman překvapeně, proč by měl Babiš skončit poté, kdyby nebyl znovu Zeman zvolen prezidentem. \r\n\tJako vždy řeč přišla i na zahraniční politiku. Předmětná diskuse se točila mimo jiné kolem toho, jak hodnotí prezident první rok ve funkci amerického prezidenta. „Zaprvé zjistil, že mu Barack Obama zanechal několik nášlapných min, které vybuchly,“ myslí si Zeman a znovu vyjádřil pozitivní ohlas na krok Trumpa, který uznává Jeruzalém za hlavní město Izraele. „Kéž by těchto rozhodnutí bylo víc,“ přeje si Zeman.   \r\n\tRozloučení pak pojal stylově a připomenul, že se s moderátorem setkají příští týden již naposled, nebo se budou znovu potkávat dalších pět let.  \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["TV Barrandov", " Zeman", " Drahoš", " prezidentské volby", " Soukup"], "server": "parlamentnilisty_cz"}