{"title": "Dvě půlmilionové sázky na Zemana během chvíle. Jak si stojí kandidáti u sázkovek?", "date": "2018-01-12 00:00:00", "article": "\r\n\tSázkaři prý mají jasno. Prezidentské volby podle nich vyhraje Miloš Zeman. Lidé prosázeli 120 milionů korun. Tato suma ukazuje, že se české ekonomice opravdu daří. Lidé se zjevně nebojí utrácet. Sluší se také dodat, že přibližně polovina z oněch 120 milionů byla vsazena na vítězství Miloše Zemana. „Vklady na vítěze jsou momentálně rozděleny z 56 % na Zemana, z 24 % na Drahoše, 8 % na Horáčka, 7 % na Topolánka a 4 % na Fischera,“ uvedl mluvčí Fortuny Petr Šrain. \r\n\t \r\n\tZdá se také, že lidé sází na prezidentskou volbu výrazně víc peněz než před pěti lety. Společnost Tipsport oznámila, že přijala prezidentské sázky ve výši 55 milionů. Před pěti lety to bylo 22 milionů. To je další důkaz, že se lidem chce utrácet. Na nedávné sněmovní volby prosázeli 105 milionů korun. Prezidentská volba tedy tu sněmovní překonala. \r\n\tStojí také za pozornost, že u bookmakerů se prudce propadl Mirek Topolánek. Když oznámil svou kandidaturu, lidé na něj sázeli ve velkém, ale nadšení pro bývalého premiéra z řad ODS poměrně rychle opadlo Dnes lidé i sázkaři věří, že do druhého kola s Milošem Zemanem postoupí profesor Jiří Drahoš. \r\n\t„Zaznamenali jsme doslova boom, podobně jako když je třeba máslo v akci. Lidé na něj začali houfně sázet,“ říká bookmaker Tipsportu Pavol Boško. „Pět minut poté, co oznámil kandidaturu, začaly lítat sázky za statisíce,“ potvrzuje šéf bookmakerů Fortuny Michal Hanák. Nadšení a zájem sázejících ale skutečně brzy opadly. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Aktuálně.cz", " přímá volba prezidenta", " Zeman", " Drahoš", " Horáček", " Topolánek", " sázky", " hazard", ""], "server": "parlamentnilisty_cz"}