{"title": "Jak Zeman hrozil sevřenou pěstičkou... Bohumil Pečinka analyzuje jeho poselství", "date": "2017-12-26 00:00:00", "article": "\r\n\tMiloš Zeman by v lednu rád obhájil další pětiletý mandát hlavy státu, formálně se do volební kampaně ale nezapojuje, v médiích vystupuje výjimečně a odmítá se účastnit debat prezidentských kandidátů. Tvrdí, že žádnou volební kampaň nedělá. \r\n\tPřesto ale prý jezdí do krajů, má nejvíce přiznaných i nepřiznaných billboardů. „Jsme tak svědky první hybridní volební kampaně v dějinách Česka – je i není, oblečená i nahá, pěšky i na voze. Rozhodně svou dynamikou je mimořádně účinná. Její hlavní heslo by mohlo být: nedělám volební kampaň, protože ji dělám,“ rozčiluje se Pečinka. \r\n\tDnešní vánoční poselství prezidenta by se do takové hybridní kampaně dalo prý z fleku zařadit. „Přestože prezident v poselství varoval před manipulacemi ze strany médií, předem mu jeho poradci domluvili přímý přenos ve všech důležitých televizích,“ zdůraznil Pečinka. \r\n\tDále nezapomněl poukázat na to, že je to stejné, jako když si Zeman pilně předjednává přenos z parlamentu, kde chce v lednu podpořit Andreje Babiše při hlasování o důvěře jeho vládě. Dva dny před prvním kolem prezidentských voleb. „Je to kampaň, není to kampaň? Rozhodně to má vliv. Hybridní způsob vedení volební kampaně mu tak umetá cestičku ke znovuzvolení,“ je přesvědčen komentátor. \r\n\tNa vánočním poselství Zemana zaujaly Pečinku dvě věci. „Jednak to, jak sevřenou pěstičkou hrozil, že nevypíše předčasné volby. Bylo to snad adresováno Andreji Babišovi, který používá hrozbu předčasných voleb jako beranidlo na ostatní politické strany, aby tolerovaly jeho vládu, popřípadě s ním šly do koalice? S přihlédnutím k paktu Babiš – Zeman asi těžko,“ dodal. \r\n\tPůvodní zdroj  . \r\n\tDále Pečinkovi přišlo zajímavé, jak se prezident snažil vyvrátit, že by sněmovní volby byly zmanipulované cizími silami. „Těžko říct, jaký vliv měly proruské weby. Největší vliv na posílení pozic populistů ve střední Evropě mělo spíše září 2015, spojené s proniknutím milionu a půl migrantů do střední a severní Evropy v rozporu s tehdy platnými zákony,“ je si jistý Pečinka. \r\n\t„Nejpodstatnější pro českou situaci je, že migrační krize, spojená s plánem na přerozdělování migrantů na základě kvót, vedla ke znejistění obyvatelstva v Česku i v dalších zemích. Byrokratický plán Evropské unie vnucovat migranty prostřednictvím kvót polil české populisty živou vodou,“ řekl. \r\n\tV té době byli Okamura a jeho Úsvit po sérii finančních skandálů na rozpuštění. Zeman tematicky tápal a měl nízké preference. Babiš zase hledal vedle EET nové téma. Byla to prý právě hrozba násilně prosazovaných kvót na uprchlíky, která vlila těmto lidem do žil novou politickou krev. \r\n\t„Není divné, že Zeman mluvil ve vánočním poselství o nejbolavějším problému dneška – o kvótách,“ řekl a dodal, že pokud Zeman neskončí v příštích čtrnácti dnech na jednotce intenzivní péče nebo nevyhlásí v pomatení mysli válku Mongolsku, zřejmě bude českým voličům adresovat i to příští vánoční poselství. \r\n\t  \n \n\n\n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Reflex.cz", " Zeman", " Pečinka", " kampaň", " kvóty"], "server": "parlamentnilisty_cz"}