{"title": "VIDEO I Jiří Drahoš má svou bojovou píseň", "date": "2018-01-20 00:00:00", "article": "\r\n\tAutoři klipu „Lip dub klip“ mimo jiné děkují všem, kteří přišli dát svůj hlas ve volbě prezidenta a podpořili Jiřího Drahoše, Pavla Fischera, Michala Horáčka, Marka Hilšera i Mirka Topolánka. „Prosíme všechny, jejichž kandidát nepostoupil, ať přijdou k volbám ještě jednou,“ píší vyzývatelé podepsaní jako „Hrabalova výzva“.  \r\n\tV klipu je zdůrazněno mimo jiné i to, že se k Jiřímu Drahošovi přidal neúspěšný kandidát z kola prvního Michal Horáček. „Silně si přeji, aby se pan profesor Drahoš stal příštím českým prezidentem,“ píše se zde.  \r\n\t„Máš všechny trumfy mládí a ruce čistý máš, jen na tobě teď záleží, na jakou hru se dáš. Musíš za svou pravdou stát,“ zpívají v písni spirituál Za svou pravdou stát od Spirituál Kvintetu. \r\n\tPodporu vyjádřili i Pavel Fischer či Marek Hilšer, který Drahošovi předal symbolicky své srdce, kterým se prezentoval v kampani, aby jej donesl na Hrad právě on. K podpoře Jiřího Drahoše se vyjádřili i Mirek Topolánek či Vratislav Kulhánek. \r\n\t„Už víš, kolik co stojí, už víš, co bys rád měl, už ocenil jsi kompromis a nikdy nezapomněl. Že máš za svou pravdou stát,“ zpívají dále.  \r\n\t„Tvůj potomek ctí tátu, ty vštěpuješ mu rád to heslo, které dobře znáš z dob, kdy jsi býval mlád. Máš všechny trumfy mládí a ruce čistý máš, jen na tobě teď záleží, na jakou hru se dáš. Musíš za svou pravdou stát,“ zakončují vyzývatelé v písni zaměřené na mladé. \r\n\tMezi podepsanými jsou například režisérka Olga Sommerová, herec Milan Šteindler, herečka Anna Polívková, herec Pavel Batěk či zpěvačka Soňa Červená. \r\n\t \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Drahoš", " YouTube", " prezidentské volby", " Výzva tygra", " Zeman"], "server": "parlamentnilisty_cz"}