{"title": "Zeman by se zatím měl držet zpátky, vzkazuje na Hrad šéf ODS Petr Fiala", "date": "2018-01-16 00:00:00", "article": "\r\n\tZeman bude příští víkend obhajovat prezidentskou funkci ve druhém kole voleb proti bývalému předsedovi Akademie věd Jiřímu Drahošovi. \r\n\tFiala označil za správné rozhodnutí, že premiér Andrej Babiš (ANO) požádá Sněmovnu, aby souhlasila s jeho vydáním k trestnímu stíhání. „Je úplně zbytečné, aby se tato věc kamkoliv odsunovala, prodlužovala. Bylo od počátku jasné, že je nepřijatelné, aby se předseda vlády skrýval za poslaneckou imunitu,“ uvedl Fiala. \r\n\t\n \n \r\n\t\n \n \r\n\tODS vyčítá ANO, že při prvním pokusu o sestavení vlády promrhalo tři měsíce, a navíc celý proces manažersky nezvládlo. Babišovu jednobarevnou vládu občanští demokraté nepodpoří. „Celý ten postup sestavování vlády jsme od počátku považovali za odporující duchu Ústavy a pravidlům parlamentní demokracie,“ uvedl Fiala. \r\n\tZeman, který dříve slíbil i druhý pokus o sestavení vlády Babišovi, by se měl zdržet zásadních rozhodnutí, pokud současný kabinet důvěru nedostane, míní ODS. „A to do doby, než bude jasné, jakým mandátem bude v příštích týdnech disponovat,“ řekl Fiala. \r\n\tODS by považovala za užitečné, aby se nejprve hlasovalo o vydání Babiše a Faltýnka k trestnímu stíhání kvůli údajnému dotačnímu podvodu v případu Čapího hnízda a až následně o důvěře vládě. Šéf poslanců ODS Zbyněk Stanjura však připustil, že návrh zřejmě neprojde s ohledem na „hlasovací koalici“ ANO, KSČM a SPD ve Sněmovně. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČTK", " Fiala", " ODS", " Zeman", " přímá volba prezidenta", " vláda", " "], "server": "parlamentnilisty_cz"}