{"title": "Bohatým beru, na chudý seru, recitoval Topolánek z tvorby svého syna. A pak to u Soukupa rozbalil ještě více", "date": "2017-12-14 00:00:00", "article": "\r\n\t„Vítejte v Duelu Jaromíra Soukupa, v nejlepší politické diskusi v Česku,“ zahájil pořad Soukup. Topolánek je podle jeho názoru bájný rek, který má podobné štěstí jako bájný Odysseus. Otázka je, zda mu toto štěstí bude stačit, protože Topolánek je pro celou řadu voličů nepřijatelný. Host ovšem oponoval, že mu počet odpůrců klesá. \r\n\tPár slov padlo také k Topolánkově rodině. Když bylo jednomu z Topolánkových synů třináct let, složil prý verš o Jiřím Paroubkovi. „Bohatým beru, na chudý seru,“ napsal ve svých třinácti letech Topolánkův syn o expremiérovi z řad ČSSD. Dnes je prý synovi pětadvacet, vypadá jako bankéř a podle Topolánka je občas až moc vážný. \r\n\tPo chvilce se však Topolánek vrátil zpět k politice. Věří, že je schopen oslovit jak český venkov, tak pražskou kavárnu. Lidé z venkova prý na Topolánkovi oceňují, že má sílu. „Ti lidé mi říkají, konečně mám koho volit. Konečně přišel někdo, kdo má trochu sílu,“ říkají prý kandidátovi lidé na venkově. \r\n\t„Pro tu kavárnu je to trochu složitější. Oni už zapomněli, jakou reálnou politiku jsem dělal. Musím říct, že málokdo má v České republice takové zkušenosti, jako mám já,“ uvedl Topolánek. A takřka okamžitě se zastal německé kancléřky Angely Merkelové. Ačkoli s ní prý Topolánek často nesouhlasí, její protikandidát, sociální demokrat Martin Schulz, by prý byl mnohem horší. \r\n\tStranou pozornosti Mirka Topolánka nezůstala ani uprchlická krize. „My musíme přijmout uprchlíky z válečných oblastí. Tady nemáme na výběr. Problém je, že tito lidé sem nechodí, protože máme nižší sociální dávky. Druhý problém je, že mi potřebujeme asi sto tisíc pracovníků, a pokud sem přijde někdo, kdo bude chtít pracovat, tak já říkám, vítejte,“ řekl Topolánek. Ale migranty, kteří si přišli jen pro dávky, tak těm prý Topolánek říká jasné ne. \r\n\t„Problém je subsaharská Afrika a ti lidé se sem teď hrnou. Šest milionů lidí stojí na hranicích a my nedokážeme pojmout polovinu Afriky,“ zdůraznil host. Proto tady souhlasí s premiérem Andrejem Babišem, že je potřeba zastavit migraci už před vstupem migrantů do EU. \r\n\tV jednu chvíli Soukup vytáhl svůj časopis Týden, kde byl na titulní straně Felix Holzmann. Byla tam ovšem i malá fotka Mirka Topolánka. „Kluci z Týdne tam chtěli vás a já jsem říkal, tak co, komik jako komik,“ snažil se pobavit diváky Soukup.   \r\n\tPrezidentský kandidát však raději zůstal na vlně vážnosti a prozradil, že se mu nelíbí, jak se Miloš Zeman s Andrejem Babišem (ANO) staví k utvoření vlády. Menšinová vláda by podle Topolánka na první pokus vznikat neměla. Prezident Miloš Zeman prý udělal chybu v tom, že Babišovi přislíbil druhý pokus na sestavení vlády, což premiéra nenutí k hledání kompromisu. V poměrném volebním systému by přitom vítěz voleb měl hledat partnery, protože těch 51 procent hlasů v podstatě nikdy nedostane. „Poměrný systém je o kompromisu. Je to bolestné, ale je to tak,“ zdůraznil Topolánek. \r\n\tPokud by byl dnes prezidentem, Topolánek by po Babišovi požadoval hledání většinové podpory ve sněmovně a stejně tak by po něm žádal, aby místo sebe navrhl za premiéra někoho jiného, protože Babiš má celou řadu osobních problémů, které si musí vyřešit. Až pak může být premiérem. \r\n\t\n \n \r\n\tPosléze divákům prozradil, že byla doba, kdy měl s Babišem dobré vztahy, když spolu domlouvali obchody na Slovensku. „My jsme měli spolu velmi dobrý rozhovor, tykali jsme si a pak najednou přišel s tím příběhem o té Topolánkově mafii. Ale vážně, já musím Andreji Babišovi poděkovat za jednu věc. Tím, že vstoupil do politiky, umenšil to korupční prostředí, protože on už sedí ve vládě a už nikoho nemusí korumpovat,“ začal se smát Topolánek. \r\n\tPo reklamní přestávce zazněly z publika dva dotazy. Jaké změny by Topolánek jako prezident prosazoval ve školství? A jak by se stavěl k migrační politice České republiky. \r\n\tPokud jde o školství, Topolánek má obavy, že se rozevírají nůžky mezi soukromými a veřejnými školami. Do veřejných škol je proto třeba více investovat. V těchto školách by se děti měly učit cizí jazyky a pak především technické dovednosti, protože nám hrozí, že se nám už brzo nebude dostávat techniků a naše exportní výrobky nemusí mít kdo vyrábět, což by bylo pro naši exportní ekonomiku smrtící. \r\n\tPak se ještě jednou vyjádřil k migrační krizi. „Rozumím tomu, jak vystupuje Andrej Babiš v Bruselu, a v zásadě mu fandím. V tomto bych mu chtěl být dobrým partnerem, budu-li zvolen prezidentem. Pokud nám tu budou vznikat no-go zóny, kde by právo šaría platilo víc než naše právo, tak budeme mít velký problém,“ varoval Topolánek. Pokud se nepodaří ochránit hranice celé EU, tak se budeme muset starat sami o své bezpečí. „Ten Schengen je v podstatě mrtvý, a to říkám jako člověk, který tuto zemi do Schengenu přivedl,“ připomněl Topolánek. \r\n\tSoukup chtěl od Topolánka dále slyšet, jak se dívá na své soupeře. Kdyby Topolánek mohl Drahošovi položit otázku prostřednictvím Jaromíra Soukupa, na co by se ho zeptal? „Zeptejte se ho, proč si hraje na chlapáka. Když jím není. To mu asi poradili ti poradci, aby poukázal na ty ruské tajné služby, jak nám ovlivňují prezidentskou volbu. On se snaží ukázat, že je chlapák, ale není. On je slušný člověk, on má dobrý životopis, ale aby člověk mohl být dobrým prezidentem, musíte mít znalost,“ zdůraznil Mirek Topolánek. \r\n\tNevěnoval se však jen profesoru Drahošovi. Nezapomněl ani na Michala Horáčka. Horáček o sobě prý rád říká, že je nezávislý, protože má vlastní peníze. Jenže podle Topolánka je tu jeden háček. „Mně ty peníze někdo dává dobrovolně. Ty jeho peníze vznikly z toho, že je někdo jiný nedobrovolně prohrál ve Fortuně. Nicméně si ho vážím... Ale když jsme potřebovali my, aby pomohl prosazovat americkou základnu v Brdech, tak jsem ho neslyšel,“ postěžoval si Topolánek. \r\n\tPokud by byl prezidentem, vyznamenal by prý profesora (Petra) Piťhu. Lingvistu. „A jenom symbolicky bych určitě chtěl vyznamenat Zdenu Mašínovou,“ uvedl Topolánek. \r\n\tPořad se přehoupl do druhé poloviny a Soukup na Mirka Topolánka vytáhl tabuli s politiky, kteří pracují pro lidi, a s politiky, kteří pro ně údajně nepracují. Mluvčí prezidenta Zemana Jiří Ovčáček na tuto hru ochotně přistoupil. Michal Horáček odmítl „kádrovat“ různé politiky. \r\n\tTopolánka se Soukup zeptal, koho vnímá jako prospěcháře a koho jako srdcaře. Babiš prý sice není tak úplně prospěchář, ale skoro ano. Miloš Zeman byl prospěchářům ještě blíž než Babiš. Ještě před čtyřmi roky by prý Topolánek dal Zemana blíž k srdcařům, ale dnes už je to jinak. „On podruhé kandiduje už téměř nesmyslně,“ posteskl si Topolánek.   \r\n\t\n \n \r\n\t\n \n \r\n\tTomio Okamura podle Topolánka jednoznačně patřil mezi prospěcháře. Podstatně mírnější byl k Jiřímu Drahošovi. „U Jiřího Drahoše se dá těžko říct, co si myslí. Nemyslím si, že je prospěchář, ale podle mě to není srdcař,“ okomentoval Topolánek své rozhodnutí dát Drahoše kamsi doprostřed mezi prospěcháře a srdcaře. Zato u Michala Horáčka měl jasno. „Michal Horáček je srdcař, kdybych nekandidoval, tak bych ho asi i volil,“ prozradil Topolánek. \r\n\tDošlo také na energetiku, která Topolánka posledních pár let živila. Prezidentský kandidát je jednoznačně přesvědčen, že musíme postavit další blok jaderné elektrárny, protože pokud to neuděláme, budeme po roce 2035 elektřinu dovážet, zatímco ještě dnes ji vyvážíme. „Byla by chyba nový blok nepostavit,“ zdůraznil Topolánek. \r\n\tZ jaderné energie Topolánek přeskočil na euro. Přijetí společné evropské měny v České republice jednoznačně odmítl. Od počátku je to problematický projekt, protože téměř žádní členové eurozóny neplní kritéria, která si sami uložili. Máme tady ekonomicky silný sever, k němuž patří i Česko, a podstatně slabší jih Evropy. A tyto dvě části podle názoru hosta prakticky nelze spojit do jednoho celku. Dnes se to prý jasně ukazuje. \r\n\tStranou pozornosti Mirka Topolánka nezůstala ani otázka vystoupení České republiky z EU. Topolánek by prý byl jasně proti našemu odchodu z EU, byť má k EU velké výhrady. Kdyby se dnes mohl rozhodnout znovu, asi by už nepodepisoval Lisabonskou smlouvu. To však nic nemění na tom, že Česká republika potřebuje, aby EU žila dál. \r\n\t„Pokud o tom někdo pochybuje, ať se podívá, jak je na tom dnes Velká Británie. Ekonomicky je to téměř katastrofa. Podívejte se na důsledky Brexitu. Velká Británie bývala říší, nad kterou slunce nezapadalo, a dnes s tím mají velké problémy. Podívejte se, jaký vliv by to mělo na nás. My vyvážíme 34 procent exportu do Německa,“ připomněl Topolánek. „Geopoliticky by to bylo ještě horší. Já nejsem příznivcem EU, ale my opravdu potřebujeme, aby se nerozpadla,“ zdůraznil s tím, že když Česká republika v minulosti nikam nepatřila, vedlo se jí zle. Stačí se podívat na nacistickou okupaci nebo na komunistickou diktaturu, která nás také postihla. \r\n\tMirek Topolánek má podle vlastních slov jisté obavy z hybridní války Ruska. „Já bych se toho bál. Ta jejich hybridní válka. Proč myslíte, že pobaltské země přijaly euro? To je taková jejich ochranná kotva, protože ony by byly na ráně jako první,“ podotkl. \r\n\tProto je prý také dobře, že byly přijaty protiruské sankce. Ty mají svůj politický význam. Ekonomicky už je to podle Topolánka jiná věc. Host si v této souvislosti postěžoval především na Německo, které se chová pokrytecky. Na jedné straně volá po zachování nebo zesílení sankcí vůči Rusku, ale na straně druhé prosazuje projekt plynovodu Nordstream 2, který obchází Ukrajinu, čímž tuto zemi ekonomicky škrtí. „Mně vadí to pokrytectví, to farizejství německé,“ zlobil se Topolánek. \r\n\tNa rozloučenou se podepsal na tabuli hostů Duelu Jaromíra Soukupa. Jako třetí politik. První se mohl podepsat Andrej Babiš, druhý Tomio Okamura. A třetí se na zdi objevil právě podpis Mirka Topolánka. \r\n\t\n \n \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["TV Barrandov", " přímá volba prezidenta", " Topolánek", " Zeman", " Drahoš", " Babiš", " vláda", " Okamura", " EU", " uprchlíci", " euro", " Německo", " Merkelová", " Schulz", " energetika", " "], "server": "parlamentnilisty_cz"}