{"title": "„Prezident Drahoš“ na srazu Sudetoněmeckého landsmanšaftu? Zemanův soupeř dorazil do Blesku a začaly se dít věci. Redaktorka ho musela poučit o jedné zásadní věci", "date": "2018-01-25 00:00:00", "article": "\r\n\tNejprve Drahoš odmítl, že by úterní debatu prohrál, jak konstatovali i někteří jeho příznivci. „Já bych řekl, že jsem rozhodně neprohrál. Myslím si, že pro řadu lidí jsem zůstal argumentačně věcný, nelhal jsem, nevymýšlel jsem, nenálepkoval jsem, já jsem spokojen,“ řekl doslova. \r\n\tNa začátku debaty byl prý nervózní, protože jej rozhodila nepohodlná křesla na pódiu. „Křesílka, která nám tam naservírovali, byla hrozná. Já jsem prostě nevěděl, jak si mám sednout. Ať jsem seděl, jak jsem seděl, tak jsem do toho zapadal. Možná to vyhovovalo Miloši Zemanovi, který tam do toho zahučel dozadu a rozvalil se. Já nejsem zvyklý takto sedávat,“ vysvětloval. \r\n\tA pak už se pustil do svého soupeře. Ten je podle Drahoše v politice nějakých třicet let, takže je nevyhnutelně symbolem toho, co bylo. \r\n\t\n Která manželka prezidentského kandidáta ve vás vzbuzuje větší sympatie? \r\n\t„Je to člověk, který evidentně není schopen vést tento stát směrem k budoucím výzvám a problémům,“ vzkázal. Volby tedy podle něj nejsou soubojem koncepcí, ale soubojem minulosti s budoucností. \r\n\t„Je to politik opoziční smlouvy, mafiánských struktur, přeběhlíků a tak dále,“ popsal „zemanovskou“ minulost. \r\n\tPak mu redaktoři položili rychlý test, kterým měl vyvrátit názory kritiků, že není na politickou funkci prezidenta dostatečně připraven. \r\n\tHned první dotaz, věnovaný Zdeňku Bakalovi a OKD, zodpověděl pozoruhodně, smotal totiž dohromady privatizaci OKD a MUS Most a vážně tvrdil, že o privatizaci OKD nerozhodovala vláda Stanislava Grosse, ale vláda Miloše Zemana. Na závěr ale připustil, že to, že Zdeněk Bakala nájemníkům sliboval odprodej bytů a pak slib nedodržel, od něj nebylo hezké. \r\n\tPak obvinil Miloše Zemana, že mu nejde o zemi, ale „hraje si nějaké své hry“, což se projevilo i tím, že dal i druhý pokus k sestavení vlády Andreji Babišovi. On sám, jak slíbil, „nebude Ústavu ohýbat“. \r\n\tNa ožehavou otázku přesunu velvyslanectví v Izraeli do Jeruzaléma začal ujišťovat, že s Izraelem sympatizuje a je rád, že s ním má Česká republika dobré vztahy, ale v této otázce musíme podle něj zvažovat i roli Palestiny, která si na Jeruzalém také dělá nárok. „Nevím, jestli je rozumné přilévat olej do ohně tím, že tento problém otevřu,“ myslí si. Když si moderátor ověřoval, zda tedy odpovídá ano, či ne, Drahoš vypálil: „Odpověď je: zvážit podle situace.“ \r\n\tPak byl tázán na tři lidi, kteří by měli dostat státní vyznamenání. Drahoš začal kličkovat, že nechce, aby se o něm dopředu říkalo, že někoho favorizuje. Po naléhání jmenoval Jiřího Grygara, člena svého týmu poradců. \r\n\tKdyž byl v souvislosti s kauzou bývalého pražského imáma, obviněného z terorismu, dotázán, zda považuje za důležitější náboženskou toleranci, nebo bezpečnost, ujistil, že bezpečnost. \r\n\tPak ujistil, že by v případě nové snahy o zavedení regulačních poplatků ve zdravotnictví „některé z nich vetoval“, třeba stokorunový poplatek pro lidi pod životním minimem. Na námitku redaktorů, že není možné si vybrat část z návrhu zákona, musí se vetovat jako celek, Drahoš začal vysvětlovat, že to byl jen příklad. „Musel bych ten návrh vidět, nepodsouvejte mi tu něco,“ protestoval. \r\n\tSexuální obtěžování? Podle Drahoše je to problém a je třeba mu zabránit. Třeba americká kampaň MeToo je však podle něj už „příliš vyostřená“. \r\n\tNásledovala ožehavá otázka: „Pokud byste dostal pozvání na sjezd Sudetoněmeckého landsmanšaftu, přijal byste ho?“ „Otázka účasti na jakýchkoliv takových akcích je věc dohody s vládou,“ odpověděl prezidentský kandidát. Pak dodal, že jeho osobní postoj k návštěvě Sudetoněmeckých dnů je „neutrální“. \r\n\tPak přiznal, že je zaskočen otázkou, zda by jmenoval velvyslance v Kosovu. „Je to věc ministerstva zahraničí. Pokud by mi navrhlo jmenování velvyslance do Kosova, tak bych jeho jmenování zvažoval, to je všechno, co k tomu v tuto chvíli mohu říci.“ \r\n\tRedaktorka mu objasnila, že diplomatický status českého zastupitele v Prištině není tak úplně vyjasněný, vzhledem k přetrvávající otázce, zda Kosovo vůbec je státem. „Pokud by to vláda navrhla, tak bych to bral vážně,“ odpověděl Drahoš. \r\n\tKdyž mu moderátorka naplno vysvětlila, že Kosovo pro mnohé vůbec státem není, Drahoš bezelstně přiznal: „Já tohleto v tuto chvíli nemám promyšlené.“ \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Drahoš", " Blesk.cz", " prezidentské volby", " Kosovo"], "server": "parlamentnilisty_cz"}