{"title": "Malé, zlostné, žlučovité strany. Domnělí zastánci demokracie. Čím větší snaha o kriminalizaci Babiše, tím větší jeho úspěch. Zdeněk Zbořil vyplácí „opoziční extremisty“", "date": "2017-12-25 00:00:00", "article": "\r\n\tJeště před Vánocemi v rozhovoru v ČT kardinál Dominik Duka připomínal: „Stará vatikánská škola říká, že pokud se mluví a jedná, vše je ještě zachráněno. Jakmile se do sebe pustíme, je konec.“ \r\n\tZmínil i to, že naše společnost by potřebovala nejen uklidnit, ale i ukázat směr. „Pan kardinál v předvečer svátků, o kterých si nejen věřící, ale i lidé s větší konzumní orientací charakteru myslí, že mají být dny míru, pokoje a vzájemného porozumění, při kterých se symbolicky obdarováváme nejen materiálně, ale i duchovně, zamyslel tak trochu občansky...“ reaguje politolog Zdeněk Zbořil pro ParlamentníListy.cz. \r\n\tA v souvislosti s vyjádřením Duky dodává: „Je si zřejmě vědom, že česká společnost je ovládána zlobou a nenávistí natolik, že existuje taková její míra, že se máme obávat obecné mravní pokleslosti. Jak expresivněji říká jiný z kazatelů: Nikdo už se tady za nic nestydí! Zejména pak osoby, které byly vybrány, aby reprezentovaly občany a jsou viditelnými nositeli hodnot, a sami se považují za volené či nevolené elity. Můžeme pozorovat jejich jednání a chování, o kterém bych se nebál říci, že ohrožuje nejen mravní výchovu mládeže, což je vlastně trestný čin, ale i celé společnosti. Většina z nich, řečeno slovy bible: Hledá brvy v oku druhého a nevidí břevna v oku svém. Kdo by na to měl upozorňovat více než primas český, i když je to možná jen házení hrachu na zeď.“ \r\n\tK tématu také podotýká: „Stačí si jen poslechnout, jak mluví, a vidět, jak se chovají ti, kteří jsou veřejně činní. Od politiků po umělce všech oborů, jakým pokleslým jazykem mluví akademické autority. Abychom si uvědomili, že nás ohrožuje něco ještě nebezpečnějšího než války a revoluce. A co víc, tato slova pana kardinála se netýkají jen českých zemí, ale i Evropy a dalších světadílů. Na druhé straně, jak říkal Hrabalův strýc Pepin: Božíčku, ten svět je tak krásnej! Ne že by byl, ale on se mi tak jeví.“ \r\n\tDuka se zamýšlel i nad výsledky voleb. S odkazem na jeho slova ve Staré Boleslavi zmínil v souvislosti s jen mírně zvýšenou volební účastí, že umlčovaná většina nepromluvila. „Asi 40 % občanů ČR se nezajímá o volby a pravidelně rezignují na svou aktivní účast a odpovědnost. Ale o to více se po volbách rozčilují nad tím, jak dopadly,“ uvedl Zbořil. „Paradoxní pak je, že tuto velkou část občanů nikdo neumlčuje, ale že mlčí sama a z vlastní vůle. A také tak trochu z lenosti. Také se mi zdá, že existuje velká skupina lidí, kteří nemlčí, dělají spoustu užitečných věcí, ale zlovolná média mlčí o nich. Zkusme dnes přesvědčovat o tom, že spíše projde velbloud uchem jehly, než vstoupí boháč do království nebeského. Budou se nám smát nejen naše děti, ale i vnuci v téměř předškolním věku, ale už hovořící jen se svým smartphonem a nikoli se svými kamarády,“ dodal.  \r\n\tKardinál také vyslovil varování, že je zcela určitě ohrožena svoboda i demokracie. „Musí být, protože jestliže komunistická strana se nezřekla některých svých principů a nezřekla se některých svých členů...“ „Když vidíme některé navrhované kandidáty do výborů, tak každý člověk, který má vzpomínku na dobu komunismu a Národní třídu...“ popisoval. Připomenout můžeme, že Zdeňka Ondráčka minulé úterý poslanci zvolili do čela sněmovní komise pro kontrolu GIBS, avšak hlasování bylo následně prohlášeno za zmatečné a volba proběhne znovu. \r\n\tOd kardinála sice nezazněla konkrétní jména, ovšem přesto jsme se ptali, jak to vidí s ohrožením svobody a demokracie v této souvislosti doktor Zbořil? „Snad by hlava katolické církve mohla více přemýšlet nad otázkou viny a míře odpuštění. A také tak trochu uvažovat nad tím, zda se mají kát jen komunisté, anebo i ti, kteří napáchali ‚nekomunistická zla‘ a myslí si, že je spasí roucho andělské. My, kteří máme lepší paměť, víme, že ‚komunisti a bolševici“ se omlouvají více nebo méně upřímně už od roku 1956. Ale také se naučili ze svých vin obviňovat ty druhé,“ uvedl politolog. „Do ‚paměti národa‘ přece nepatří jen ti, kteří zůstali věrni nějaké rudé knížce, ale i ti, kteří se ji dokázali rychle zbavit a ‚bez omluv‘ kážou vodu a pijí víno. I ty omluvy mohou být pokrytecké. Jestliže se bývalý ‚esenbák‘ choval v posledních 27 letech poctivě, nekradl, nevraždil své ‚podnikatelské‘ společníky a zůstal, na rozdíl od mnoha ostatních, věrný svému přesvědčení o ideálu svobody a rovnosti, zaslouží si více úcty než ten, který vyměnil kabát už po několikáté ve svém životě a je připraven tak učinit znovu,“ dodal.   \r\n\tNejvětší nebezpečí ale Duka vidí v tom, jak na tyto hrozby reaguje demokratická opozice. Výhrady primas český adresoval i na adresu tradičních stran, které nedokázaly s hnutím ANO otevřít jednání o vládě. Dukovi jejich chování připomíná chování demokratických ministrů v únoru 1948. „Mnozí říkají, a já si to taky myslím, že se opozice chová jako páni ministři v roce 1948. Že vzdali určitou šanci a že měli víc uvažovat, jak by se mělo dál jednat,“ uvedl. „Výklad ‚Vítězného února‘ trpí nejrůznějšími neduhy. Jedním z nich bylo, že se odpovědnost za to, co přišlo po něm, sváděla na Edvarda Beneše, který upozorňoval ministry, kteří chtěli podat demisi, slavnou větou: Pánové, abyste se nepřepočítali. Nebyla to žádná metafora. Beneš věděl, kolik ministrů musí podat demisi, aby Gottwald nemohl ‚rekonstruovat‘ vládu a aby vláda padla. Nevěřili mu, a pak mu půlstoletí nadávali, že to zavinil,“ popsal Zbořil. \r\n\t„Dnes je situace sice jiná, ale to ještě neznamená, že ty miniaturní politické strany, které si říkají opozice, umějí lépe počítat. Zejména pokud si myslí, že může dojít k předčasným volbám. A konečně, možná budeme brzy překvapeni, jak snadno lze ‚vytunelovat‘ malé politické strany. Příkladem nám budiž nejen ‚obrozená Národní fronta‘ z roku 1948, ale i ‚přeběhlíci a tuneláři‘ hned z několik politických stran v letech nedávných,“ dodal. \r\n\tZásadní politickou událostí u nás v roce 2017 byly jistě sněmovní volby. Někteří tvrdí, že díky nim skončila éra tradičních politických stran. Je čeho litovat? „Myslím si, že nejde o tradici ani o velké ideály, ale o lidi schopné, neschopné, oportunisty, idealisty a realisty. Podívejme se kriticky na chování různých politických stran před volbami 2017 a jistě snadno najdeme desítky až stovky jejich reprezentantů, kteří odrazovaly voliče svou chamtivostí, nezřízeným sebevědomím, touhou po moci, záští a nenávistí více než nějakými ideály,“ uvedl Zbořil. „On ten program politické strany nemusí být příliš složitě a ‚filosoficky‘ formulovaný, politici nemusí být ozdobeni akademickými tituly před i za jménem. Někdy stačí ‚několik vět‘, aby se lidé dokázali spojit na obranu svých zájmů, a jak říkal Stanislav Gross, ‚myslet to upřímně‘ . Samozřejmě s důrazem na to slovo ‚myslet‘,“ dodal pro ParlamentníListy.cz. \r\n\t  \n \n\n\n \r\n\tA kdo je politický vítěz 2017 a kdo poražený? „Výsledky voleb sice hovoří jasně, ale můžeme také pozorovat zajímavý jev, kterým je přesvědčení volebních outsiderů, že ‚čím hůře, tím vlastně lépe‘. Charakteristické je to u KDU- ČSL, ČSSD, TOP 09 a STAN, ale ani komunisté nezaostávají. Jako kdyby existovala přímá úměra – čím větší proval, tím větší sebevědomí,“ uvedl Zbořil. \r\n\t„Zajímavým fenoménem jsou samozřejmě digitalizovaní Piráti, kteří jsou přesvědčeni, že jsou nejlepší, nejmodernější politickou stranou, aniž vlastně řekli, zda chtějí hájit zájmy generační, národní nebo internacionální. Jejich pravým opakem jsou okamurovci, kteří se stali terčem brutálních útoků domnělých ochránců demokracie, ale právě proto, že tito kritici nepožívají velké důvěryhodnosti, dělají jim reklamu, sice negativní, ale přece jen reklamu,“ dodal. \r\n\tPřidává i tuto poznámku: „A tak se mi zdá, že nejen kvůli volebním výsledkům, ale kvůli nevůli těchto zlostných malých a žlučovitých politických stran je vítězem ANO 2011, a jak bude vzrůstat snaha o kriminalizaci jeho hlavních reprezentantů, bude se jeho úspěch stále zvětšovat. Taktika pánů Sobotky, Zaorálka, Chovance a jejich stratégů nevedla k úspěchu, ale přesto se líbí dokonce i dnešnímu hybridu ODS.“ \r\n\t„Kdybych si mohl dovolit povrchně uvažovat, jako někteří moji bývalí kolegové, dovolil bych si říci, že vítězem voleb do Poslanecké sněmovny Parlamentu ČR je Miloš Zeman, kterému se podařilo dostat se do středu událostí, a to jednak proto, že mu takovou možnost dává Ústava, jednak proto, že poražené strany mu tuto možnost nabídly. Navíc si myslím, že neexistuje spojenectví Zeman–Babiš, nejen proto, že v politice přátelství neexistují a spojenectví jsou jen dočasná, ale proto, že všichni v dnešním Parlamentu redukují politiku na technologii moci a nemají na to. Miloš Zeman při všech svých nedostatcích by je měl alespoň po večerech trochu vyučovat,“ zmínil Zbořil. \r\n\t„TOP 09, která se stěží dostala do Poslanecké sněmovny, vzápětí vyměnila předsedu. Podobné hlasy zaznívají i z ČSSD. Kromě prohraných voleb lídrům někteří jejich členové vytýkali ještě před Vánocemi to, že se ani téměř neobtěžují do sněmovny přijít. Konkrétně Milan Chovanec a Bohuslav Sobotka. Mimořádný a pouze jednodenní sjezd je svolán na 18. února do Hradce Králové. Přestože se rozhodování o novém stranickém vedení blíží, mezi straníky vůbec není jasno, kdo partaj povede. „Pánové v ČSSD hrají o čas a domnívají se, že jejich stranické kádry zapomenou. Nejprve chtěli vydržet do dubna, teď tedy do února. A volit je budou stejní delegáti, jako ti, kteří dávali hlasy pánům Sobotkovi a Chovancovi. Takže hlavně žádná nová politika, ale ‚jedeme dál, močálem černým kolem bílých skal‘. Dokonce i TOP 09 hraje podobnou hru, jen propadla hysterii a trochu rychle se zbavila Miroslava Kalouska. Rychle, ale opravdu jen tak trochu. Kalousek jako předseda poslaneckého klubu, a při všeobecně známé péči České televize a deníku Právo může mluvit k potenciálním voličům svobodněji než jako předseda strany s žernovem volebního úspěchu-neúspěchu na krku. Na jeho pohybu v politickém zákulisí se nic nezmění,“ popsal Zbořil. \r\n\tMezi těmi, kdo nadšení pro politiku současných špiček ČSSD nesdílí, je Jeroným Tejc. Avizoval odchod z politiky, ovšem teď ho láká na pozici náměstka ministr spravedlnosti Robert Pelikán. Jenže je tohle dobrá nabídka, které by se měl chopit? „Pan Tejc je vzdělaný a zkušený politik, o kterém jistě ještě uslyšíme. To, že se ho ČSSD dokázala zbavit prostřednictvím ‚zrady‘ Milana Chovance, se ukázalo jako nepříliš obratný trik, který stranu poškodil, stejně jako útok na pana hejtmana Zimolu. Nevím, jaké má pan Tejc osobní plány, a jaká by měl činit rozhodnutí ohledně spolupráce s panem ministrem Pelikánem. Nevím také, zda by mu to pomohlo v osobním životě a politické kariéře, ale pro Ministerstvo spravedlnosti a Babišovu vládu nebo vlády by byl jistě prospěšný,“ uvedl Zbořil.  \r\n\tO tom, co dál, přemýšlí i předseda lidovců Pavel Bělobrádek. Toho evidentně volební výsledek netrápí, rád by se udržel ve vyšších patrech politiky. Dokončí současný mandát předsedy strany a rozmyslí si, zda bude na předsedu kandidovat znovu v roce 2019. Ve hře je prý také varianta, že v roce 2018 vstoupí do boje o senátorský post na Náchodsku. „Pan Bělobrádek se nepovedl. Ani jako ministr, ani jako předseda KDU-ČSL. Také jemu se podařilo fatálně poškodit ‚tradiční‘ politickou stranu a zavléci ji mezi současné opoziční extremisty. Také jemu, podobně jako Bohuslavu Sobotkovi v ČSSD, aplaudovali jeho spolustraníci v až příliš hojném počtu, než aby se dnes mohli zbavit odpovědnosti a učinit z něj jediného viníka ústupu ze slávy lidovců,“ uvedl Zbořil. „Přesto ale páně Bělobrádkovo ‚rozmýšlení‘ (Václav Havel by řekl ‚přemítání‘) by se brzy mohlo změnit v ‚odcházení‘. Ale protože je, jak říkal rada Vacátko, ‚rozpracován na více místech‘, jistě nám z očí jen tak nezmizí,“ dodal. \r\n\tBez výrazných zlomů či překvapení pokračuje podle některých politologů předvolební kampaň pro druhou přímou volbu prezidenta České republiky. Podle politologů oslovených ČTK se v uplynulých měsících žádný z uchazečů o post prezidenta nedopustil výrazného přešlapu. Ale je to opravdu taková nuda? „Nejsem si tak jistý jako ČTK, že se např. pan Drahoš nebo Hilšer nedopustili ‚přešlapu‘. Spíše se mi zdá, že např. každé jejich vystoupení v ČT je přešlapem,“ uvedl Zbořil. „U těch, kterým veřejnoprávní média více přejí, jsou ty přešlapy větší, u těch ostatních menší. Naopak se mi zdá, že pan Horáček se zbavil jakési mediální strnulosti, která u něho překvapovala, a jako kandidát je zajímavější než ti ostatní. S výjimkou pana Fischera, který se se zkušeností diplomata, podle mého názoru, dostává ve své popularitě do popředí. A protože zřejmě počítá s účastí v druhém kole voleb, je na tuto možnost dobře připraven. Neumím, samozřejmě, věštit, do jaké míry oba tyto pány kandidáty zatíží jejich minulost a to, že mezi jejich poradci nebude paní Magda Vášáryová, která svou přízeň slíbila jinde,“ dodal pro ParlamentníListy.cz. \r\n\tA na závěr jeden průzkum. Tuzemským politikům věří Češi ještě méně než youtuberům či blogerům. Vyplývá to z říjnového průzkumu Centra pro výzkum veřejného mínění. Vyjádřením politiků k situaci v Česku věří jen asi šestina lidí, oproti loňsku tak důvěra značně klesla. Vyšší důvěru než politici mají herci, sportovci nebo novináři. Nejvíce lidé věří vědcům. \r\n\t„Nejsem průzkumník jako lidé z CVVM, ale moje subjektivní pozorování a  zkušenosti jsou zcela odlišné. Nedovoluji si proto tyto výsledky komentovat. Jen se obávám, aby se zase nejednalo o nějaký tradiční prefabrikát a CVVM se snažilo vyzkoušet si, jak ve veřejnosti budou rezonovat politizující herci nebo sportovci,“ uvedl politolog. \r\n\t„Je sice pravda, že herci dnes v audiovizuálních i tištěných médiích nahrazují historiky, sociology, studenty, politiky, a ti se zase naopak snaží chovat, jednat a mluvit jako herci, ale toho se tento výzkum zřejmě netýká. A tak bych asi mohl odpovědět svou oblíbenou ‚politologickou‘ otázkou: A co když je to jinak?“ uzavírá vánoční Rozjezd doktor Zdeněk Zbořil. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Zbořil", " Rozjezd Zdeňka Zbořila", " Bělobrádek", " Tejc", " Zeman", " média", " Duka"], "server": "parlamentnilisty_cz"}