{"title": "Šíří o mě dezinformace, rozčílil se Jiří Drahoš. Třeba že za mnou stojí nějaký pan Soros", "date": "2018-01-10 00:00:00", "article": "\r\n\tProfesor Jiří Drahoš odmítá, že by byl suchar. Umí se bavit, ale některá média, která jsou zaměřená proti němu, mu zkrátka dala tuto nelichotivou nálepku.   \r\n\tMédia se ho často ptají také na údajné ovlivňování nadcházejících prezidentských voleb nějakými dezinformacemi. Po sociálních sítích koluje např. lež, že Jiří Drahoš spolupracoval před rokem 1989 se Státní bezpečností. Podobných nesmyslů se prý po internetu šíří víc, včetně té, že hlas odevzdaný Jiřímu Drahošovi je ve skutečnosti hlasem pro amerického miliardáře George Sorose. \r\n\tPrezidentský kandidát navíc očekává, že se objeví ještě něco horšího. „Počítáme s tím a jsme na to připraveni,“ oznámil Drahoš. Moderátor Jiří Kubík se otázal, zda by nechtěl pan profesor dopředu oznámit, o co jde, a tím tak trochu podkopat sílu očekávaného útoku, ale Drahoš tuto možnost odmítl využít. Tuší prý, o co půjde, ale nechce o tom mluvit dopředu. \r\n\t \r\n\tPokud se Drahoš stane prezidentem, bude jiným prezidentem než Miloš Zeman. „Jednal bych úplně jinak než Miloš Zeman,“ poznamenal k procesu ustavování vlády Andreje Babiše. Tak či tak by ale rozhodně jednal v duchu Ústavy. Všechno je možné. Já teď nechci spekulovat. Záleželo by to i na situaci,“ řekl Drahoš. Respektuje, že hnutí ANO jasně vyhrálo volby, ale z Hradu by Babiš slyšel, že on osobně nesmí být premiérem, pokud mu hrozí trestní stíhání. \r\n\tBabiš také oznámil, že těsně před prvním kolem voleb vysloví své osobní preference, pokud jde o přímou volbu prezidenta. Drahoš očekává, že z úst premiéra zazní jméno Miloše Zemana. \r\n\tO chvíli později host odpověděl na otázku, zda je pro zákaz stavby mešit a minaretů v České republice. „Ano. Víte v současné době jsou minarety a mešity vnímány jako symbol určitého tažení islámského světa a islamismu. Nechci teď spekulovat o tom, jestli je to správně, nebo ne, ale je to tak v řadě západoevropských zemí. Takže já nevidím důvod, proč by v současné době měly být povolovány stavby minaretů. Kromě toho, že by to taky měli posuzovat architekti a územní plánovači. \r\n\tPoté se Drahoš vrátil k Miloši Zemanovi, který se v úterním projevu na Hradě vymezil také proti Alexanderu Dubčekovi, někdejším tajemníkovi ÚV KSČ, o kterém prezident v roce 2018 řekl, že se v roce 1968 „podělal“. Drahoš má za to, že prezident, který se bojí vstoupit do duelu s některým ze svých prezidentských protikandidátů, by neměl hodnotit strachy jiných politiků z minulosti. Drahoš si prý není jist, jak by se rozhodoval Zeman, kdyby byl v roce 1968 v pozici Dubčeka. \r\n\t\n \n \r\n\tV závěru rozhovoru Drahoš doplnil, že je bytostně přesvědčen o svém vítězství nad Milošem Zemanem. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Seznam Zprávy", " přímá volba prezidenta", " Zeman", " Drahoš", " Babiš", " vláda", " Dubček", " 1968", " dezinformace", " islám", " Soros", " "], "server": "parlamentnilisty_cz"}