{"title": "Zeman bude kandidáty na ministry přijímat v Lánech", "date": "2017-11-29 00:00:00", "article": "\r\n\tPředseda ANO Andrej Babiš novinářům v úterý řekl, že ho Zeman jmenuje premiérem 6. prosince a během nadcházejícího týdne přijme devět kandidátů, kteří dosud ve vládě nepůsobili. Celou vládu by měl prezident jmenovat 13. prosince. \r\n\tVe vládě by podle dřívějších Babišových vyjádření měli pokračovat dosavadní ministři ANO, tedy životního prostředí Richard Brabec, dopravy Dan Ťok, obrany Martin Stropnický, spravedlnosti Robert Pelikán a pro místní rozvoj Karla Šlechtová. Šlechtová už oznámila, že by v novém kabinetu měla převzít Ministerstvo obrany, na což Zeman dnes reagoval vyjádřením, že to respektuje. O Stropnickém se spekuluje jako o příštím ministru zahraničí. \r\n\t\n \n \r\n\t\n \n \r\n\tŠlechtová by byla teprve třetí ženou v historii ČR, která by obranu vedla. Její předchůdkyně Karolína Peake (Lidem) ve funkci vydržela jen devět dnů, Vlasta Parkanová (KDU-ČSL) dosud čelí obžalobě kvůli nákupu letounů CASA. Žena obranu řídí třeba v Německu, kde je ve funkci už čtyři roky Ursula von der Leyenová. Příchod nové šéfky je na úřadu očekáván podle informací ČTK s nejistotou a napětím. Šlechtovou totiž předchází pověst extrémně pracovité a přísné nadřízené. \r\n\tStropnický své další angažmá ve vládě nechtěl komentovat. ČTK sdělil, že ctí dohodu mezi Babišem a Zemanem o tom, že jména mnistrů budou zveřejněna až poté, co se s nimi Zeman setká. \r\n\t\n \n \r\n\t\n \n \r\n\tBrabec dnes potvrdil, že bude pokračovat jako ministr životního prostředí. Ťok by měl podle Zemanova vyjádření zůstat ministrem dopravy a svůj resort by si měl ponechat i Pelikán. \r\n\tJako o možném ministrovi průmyslu se mluví o někdejším náměstkovi na ministerstvu Tomáši Hünerovi. „Do doby oficiálního zveřejnění jmen členů vlády nechci kandidaturu komentovat,“ reagoval dnes Hüner na žádost ČTK, aby se ke spekulacím o své kandidatuře na ministra vyjádřil. \r\n\tMinistryní financí by se patrně měla stát dosavadní náměstkyně Alena Schillerová. Babiš ji prosazoval do úřadu už po svém odvolání z vlády v květnu, koaliční partneři ANO z ČSSD a KDU-ČSL ale nominaci odmítli. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČTK", " Zeman", " vláda", " Babiš", " ANO", " "], "server": "parlamentnilisty_cz"}