{"title": "Svoboda, spravedlnost a láska, to jsou ty hlavní hodnoty. A žádné posměšky na tom nic nezmění, apeluje Michael Kocáb. Babiše nabádá, ať  se nechá vydat a premiérem udělá Jourovou nebo Stropnického", "date": "2018-01-05 00:00:00", "article": "\r\n\t \r\n\tNechci si hrát na nějakou veřejnou autoritu, ale věřte, nevěřte, na národ, na naši zemi. A to tak, že od posledních voleb téměř neustále. Co bude? Minulý rok nebyl z politického hlediska šťastným rokem. Česká republika byla uvržena do mimořádné nestability a stojí na prahu mezinárodní ostudy nevídaných rozměrů. O tom všem budeme určitě mluvit, ale nejprve bych chtěl vyjádřit přání, abychom v novém roce dokázali touto Skyllou a Charybdou proplout a dokázali si uvědomit ty nejdůležitější životní a národní hodnoty. \r\n\tTěmi nejsou ekonomika ani bezpečnost, jakkoli to zní v současné světové situaci paradoxně. Ale svoboda, spravedlnost a láska. Dokud bude lidstvo lidstvem, vždy to bude platit a jakékoli posměšky na tom nic nezmění. Permanentní usilování o naplnění těchto hodnot je možné jen v demokratickém systému, a ten je nyní u nás ohrožen. \r\n\t \r\n\tČasto se poslední dobou zamýšlím nad odkazem sametové revoluce, o jejím průběhu a o důsledcích. \r\n\t \r\n\tPodle mého tehdejšího i dnešního názoru, a myslím si, že v tom jsme byli s Václavem Havlem zajedno, nám šlo v první řadě o vymanění se z vlivu a závislosti na SSSR, o zrušení komunistické diktatury a obnovení demokratického zřízení. Dále o důraz na dodržování lidských práv a svobod a o zařazení se do politických a bezpečnostních struktur západní Evropy. EU a NATO. Toho všeho jsme chtěli docílit a docílili bez jakéhokoli násilí, a proto jsme si v několika následujících letech vydobyli obdiv a úctu velké části světa. \r\n\tVáclav Havel se stal symbolem sametové revoluce, ale bez celé řady skvělých lidí ze všech koutů naší země by se to nepovedlo. Nelituji přílišné sametovosti, ale je fakt, že jsme asi nereálně očekávali od komunistů alespoň minimální katarzi. Jednoznačné a kategorické odmítnutí odporných zločinů, které komunistické strany na celém světě spáchaly, a přinejmenším jasnou a hlasitou omluvu českým občanům. To se nestalo a postupně rostoucí agresivita komunistických představitelů nám v tomto zpětně nedává za pravdu. \r\n\t  \n \n\n\n \r\n\t \r\n\tPřímé sovětské nadvlády jsme se zbavili, ale současné autoritativní vedení Ruska se snaží všemožnými prostředky opět rozšiřovat svůj vliv na bývalé země sovětského bloku, ale i na další evropské země. Náš dnešní prezident nadbíhá Putinovi způsobem, který bychom měli zásadně odmítnout. Je to více než hloupost, je to chyba. Už jednou jsme je odsunuli, podruhé by se to nemuselo podařit. Komunisté opět získávají neúměrně velký prostor v politice, ale i ve sdělovacích prostředcích, který využívají k permanentnímu zpochybňování naší polistopadové orientace. Nikdy bychom neměli zapomenout na zločiny, které KSČ na našem národu páchala dlouhých 40 let. Důraz na univerzálnost lidských práv, který byl středobodem Havlovy politiky, je postupně odsunován do pozadí. \r\n\tVrcholem pak bylo ostudné prohlášení nejvyšších ústavních činitelů, reagující na dalajlámovu návštěvu v Praze, kterým si tito pánové chtěli pojistit ekonomicky lukrativní (ale ukazuje se, že spíše nelukrativní) nabídky za strany Číny. A vůbec je nezajímalo, že komunistická Čína vedle Severní Koreje snad vůbec nejvíce pronásleduje a vraždí své vlastní občany. A nakonec to nejdůležitější: Zařadili jsme se do rodiny vyspělých západoevropských států, již třináct let jsme členem EU, ale neustávající obstrukční politikou tuto pozici opět ohrožujeme. \r\n\tNaše nespolehlivost a neochota respektovat dokonce i odhlasovaná usnesení Evropského parlamentu může mít negativní dopady v oblasti spolupráce, bezpečnosti i prosperity. O důstojném postavení ve společnosti evropských národů ani nemluvě. V českém veřejném prostoru sílí debata, která naše setrvání v EU opět zpochybňuje a na síle nabírá populistická SPD, která prosazuje odchod z EU. To by pro nás mělo drtící ekonomické a bezpečnostní následky. Situace je vážná. \r\n\t \r\n\tAsi to, co většina lidí, kteří se o politiku alespoň trochu soustavněji zajímají. Nechci předem soudit motivace a politické plány pana Babiše, to se teprve ukáže, ale i kdyby byly v tomto novém postavení poctivé, i kdyby byly, tak ta úporná snaha stát se premiérem za každou cenu je s přihlédnutím k faktům, které jste zmínila, vadná. To už je jeho první politická hrubka v pozici vítěze voleb. Kterýkoli z faktů, který jste uvedla, je totiž pro výkon funkce premiéra diskvalifikující. A to jste ještě nemluvila o jeho skandálních nahrávkách, které by sesadily každého politika v tradičních demokratických státech, nebo o snaze utajit závěrečnou zprávu Evropského úřadu pro boj proti podvodům OLAF ohledně Čapího hnízda. A přitom existuje jednoduché řešení. ANO může určit jinou osobu na funkci premiéra. Třeba Věru Jourovou. Jako eurokomisařka má již velké politické zkušenosti. Nebo Martina Stropnického. \r\n\t\n Bude Andrej Babiš dobrý premiér? \r\n\t \r\n\tTěžko o tom spekulovat a někoho se nedotknout. Odpovědnost je na zhruba třiceti procentech voličů, ale také na tradičních politických stranách, které nedokázaly základní demokratické standardy dostatečně uhájit. A samozřejmě na prezidentu Zemanovi, který se postaral o mimořádné zhrubnutí politické debaty. Permanentní útoky na naše novináře a na naši inteligenci (jako za komunistů), zostouzení premiéra Sobotky a dalších politiků, šarvátky s rektory, žertovné nabádání k použití kalašnikova, používání nejvulgárnějších výrazů, opilství a arogance, to vše udělalo své. \r\n\tLidé, znechuceni politikou, dezorientovaní protichůdnými a často nepravdivými výroky nejvyšších ústavních činitelů se obrátili ke stávající politické reprezentaci zády a zvolili miliardáře, který jim nasliboval hory doly. Jeho životní profil jim v této pokleslé politické kultuře už nebyl na překážku. \r\n\t \r\n\tVaše otázka obsahuje i odpověď. Tak, jak říkáte. ANO legitimizuje extremistické a agresivní strany, které společně usilují o náš odchod z EU. Komunisté jsou s Moskvou propojeni společnou zločinnou minulostí a sám Okamurův bratr Hayato opakovaně varuje, že Tomio také „inklinuje k Putinově vládě v Rusku“. Je jasné, odkud vítr fouká. Putinova snaha rozhlodat Evropskou unii je všeobecně známa. A snad ani nemusím dodávat, jaký skandál vyvolalo Okamurovo pozvání Marine Le Pen a Geerta Wilderse do Prahy. \r\n\t \r\n\tJá nemám spiklenecké teorie rád, ale tohle je fakt spiknutí bývalých komunistů se současnými. Bývalá komunistka Válková navrhuje současného komunistu Grospiče do čela mandátového a imunitního výboru, aby zajistil imunitu bývalému komunistovi Babišovi, který je chráněncem bývalého komunisty Zemana. BIS, která měla doposud velmi kvalitní a nezávislé výstupy, má být nově kontrolována šéfem sněmovního výboru pro kontrolu BIS bývalým komunistou Ondráčkem, komunistickou mlátičkou z Palachova týdne. Na tom trvá předseda současných komunistů Filip. Samej bolševik. Není to zábavné? Bylo by, kdyby se nejednalo o nejvyšší ústavní funkce skoro třicet let po sametové revoluci. Lidé, probuďte se. To už přestává být sranda. \r\n\t\n Zvítězí Miloš Zeman už v 1. kole? \r\n\t \r\n\tBabiš nemusí nikoho vyzývat. Když bude chtít, Ondráček zvolen bude, když nebude chtít, nebude. Demokratické strany Ondráčka nezvolí, a tak padá odpovědnost za volbu výhradně na ANO. \r\n\t \r\n\tZáleží na úhlu pohledu. Chápu demokratické strany, že nechtějí jít s ANO do koalice. Jednak proto, že to prohlašovaly před volbami, jednak proto, že by byly stejně kdykoli přehlasovány protisystémovými stranami, a také proto, že se chtějí zachovat konsekventně se svým programem. To ovšem úplně neplatí o ČSSD a lidovcích, kteří s ANO v minulém období vládli. Na druhou stranu je ale jasné, že odmítáním koaliční vlády nahánějí tradiční strany ANO do náručí komunistů a SPD. \r\n\tToto spojení je však natolik hrozivé, že, dle mého názoru, odpadá předchozí argumentace a politické strany by se měly sebeobětovat ve prospěch budoucnosti České republiky. Jde ale o to které. Nejspíše sociální demokrati a lidovci, kteří již s ANO vládli, jsou na to hrdí, opěvují výsledky společné práce, a na vzestupu ANO se tudíž i nepřímo podíleli. Mýlí se, když se obávají, že by jim to voliči neodpustili. Lidé nejsou hloupí a chápou, že je třeba se z této šlamastyky nějak dostat. Podobně je tomu např. v Německu. \r\n\t \r\n\tJe to nepřijatelné zpochybňování našeho demokratického právního řádu, proti kterému se postavila i Soudcovská unie a Unie státních zástupců. To mluví za vše. Radek Vondráček má sympatický projev, snaží se být konciliantní, ale jeho výroky napovídají, že je jen loutkou v rukou Andreje Babiše. Buďto se postaví na vlastní nohy, nebo se v tak vysoké funkci zesměšní. Každý svého štěstí strůjcem. \r\n\t \r\n\tMěl by být vydán a rezignovat na funkci premiéra. Každá jiná varianta je varující. Pokud bude vydán a nerezignuje, bude nám vládnout ze soudní síně, či eventuálně z vazby, pokud si naopak zařídí, aby ho Parlament nevydal, což je proti všem zásadám, které sám proklamuje, zpochybní český právní řád jako takový. Ještě je tu možnost, že bude vydán, ale prezident Zeman trestní stíhání svévolně zastaví. Všechno špatně. \r\n\tPokud nakonec vydán nebude, dostaneme se mimo orbit demokratických států. Dokonce až za banánové republiky, které se snaží jakousi spravedlnost alespoň předstírat. Dáme tak světu zprávu, že právo je v ČR uplatňováno účelově. Čím vyšší postavení, tím nižší vymahatelnost. Typický autoritářský rys. \r\n\t  \n \n\n\n \r\n\t \r\n\tSnad to řekl Jan Pirk jen v nadsázce. Snad se to nakonec naučíme. Diktátor nemůže být z podstaty osvícený. V dnešní době a v našem civilizačním prostoru se může stát člověk diktátorem, jen když popře samotnou podstatu demokracie. Někteří osvícení diktátoři žili snad ve starověkém Římě, ale novodobí diktátoři byli vždy krvelačné šelmy. Od Mussoliniho přes Lenina, Stalina, Hitlera, Castra až třeba k Husajnovi, všichni připravili svůj národ o to nejcennější – o svobodu. \r\n\t \r\n\tPozitivní? Vy žertujete. To není žádné silné postavení. Celé to stojí na vratkých nohou, na svéhlavosti Miloše Zemana, který se rozhodl dát „pražské kavárně“ za vyučenou. A že se s tím sveze celá země, je mu fuk. Asi se cítí už hodně nemocný, a tak „po mně potopa“. Není první ani poslední, kdo se nehodlá smířit se svým osudem a chce dát na závěr pořádnou ránu do stolu. A Babiš toho jen využívá. Kdyby ale Zeman nepotřeboval hlasy ANO pro své znovuzvolení a vyžadoval po Babišovi to, co tehdy po Sobotkovi či Němcové, tedy záruku parlamentní podpory vlády, to by si ANO pospíšilo s nominací přijatelnějšího kandidáta na premiéra. To by byl fofr. \r\n\t \r\n\tGenerál Pavel ví, o čem mluví. Souhlasím s ním. Mám s ruskou mocí zkušenosti jako asi málokdo v Česku. Samozřejmě pominu-li komunisty, kteří se s nimi bratřili. Vážím si ruské literatury, hudby, baletu atd., vážím si statečných ruských disidentů a pronikavosti ruského myšlení, nemám vůči ruským lidem pražádnou antipatii, naopak. Ale ruská moc od roku 1918 je temná jako noční močály a bažiny. S krátkou pauzou v období Gorbačova a Jelcina (a musím říci, že speciálně Gorbačova si velice cením) nepřinesla vlastnímu národu a vlastně ani světu nic než krev a slzy. To pokračuje i za Putina. Bezohledná anexe Krymu, ale i dalších zemí, či oblastí, které mají tu smůlu, že s Ruskem sousedí, je toho dokladem. I Anglie řeší s mírnou panikou Putinovo vměšování do jejich vnitřních věcí. I Německo a Amerika. Jak bychom na tom měli být my, jejich historičtí vazalové? Už jen fakt, že Zeman je označován zahraničními médii jako mluvčí Kremlu, je skandální. Jeho výlety za ruskými mocnáři a oligarchy jsou všeobecně známé, jeho nevázanost ve společnosti Putina, kde si myslí, že si může vše dovolit, a navrhuje tedy novináře k likvidaci, už snad ani nestojí za rozbor. Prý to řekl žertem. Ale takovýto žert z úst prezidenta republiky je naprosto, ale naprosto skandální. Znám ho docela dobře, tykal jsem si s ním a vím, že má silný smysl pro absurdní humor a že mluví v nadsázkách, které nemyslí vážně. Dodnes se mu zasměji a necítím vůči němu osobní nevraživost, ale on tak zásadně a nebezpečně přestřeluje, že to již nelze ani při nejlepší vůli akceptovat. Myslím, že se tím výrokem shodil i u samotného Putina. A to je ta snad vůbec největší absurdita, protože Putin je skutečným ohrožením stability Evropy. \r\n\t\n Zvítězí Miloš Zeman už v 1. kole? \r\n\t \r\n\tTo nedokážu posoudit, žádné konkrétní informace tohoto druhu nemám. Z vlastní zkušenosti však vím, že se mi ruští hackeři několikrát úspěšně nabourali do mailové korespondence, do facebooku atd. A kdo já jsem? Na prezidenta nekandiduji, do Parlamentu také ne, a přesto si můžete moje soukromé maily přečíst na veřejných internetových stránkách těchto hybridních válečníků. Je to stejný případ, který prožil premiér Sobotka, a mé maily jsou pověšeny hned pod jeho vládní korespondencí. Jméno serveru neuveřejním, nebudu mu dělat reklamu, ale řada lidí ho zná. Takže, proč bych neměl Drahošovi věřit? \r\n\t \r\n\tMnoho těžkých otázek. Naše země stojí opět na rozcestí a máme před sebou nejdůležitější volby od roku 1990. Jde o udržení orientace na západní liberální demokracie a zejména o zastavení morálního úpadku společnosti, který vyplývá z pocitu beznaděje. Ale situace není ztracená. Máme velkou řadu dobrých a odpovědných lidí, kteří dokážou zmobilizovat své síly a zabránit reversnímu pohybu zpět před rok 1989. Nemám na mysli komunistickou ideologii. Na tu už navázat nelze. Ta je pohřbena i s těmi desítkami milionů lidí, které sprovodila ze světa. Ale na prvky autoritativního režimu si pozor dát musíme. Zajímavá je jeho definice z úst španělského politologa Juana José Linze, který autoritarismus charakterizuje jako  Myslím si a doufám, že jednoho Zemana ještě uneseme, jednoho Babiše také, ale kombinace těchto dvou bývalých komunistů s podporou současných komunistů, SPD a tajnou podporou čínských komunistů a Putina už je nebezpečná. Proto vyzývám všechny občany naší republiky, aby už pro vyváženost, když pro nic jiného, zvolili prezidenta nekomunistu, demokrata, člověka kvalifikovaného a s dobrou osobní historií. Nikoho nebudu jmenovat, Kroměřížská výzva také ne, naši lidé se rozhodnou sami, kvalitních kandidátů je dost. Ale tentokrát jde opravdu o mnoho. Přeji dobrou volbu. Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Rozhovor", " Kocáb", " Drahoš", " přímá volba prezidenta"], "server": "parlamentnilisty_cz"}