{"title": "Analytik Tomáš Haas: Ti, kdo podporují Drahoše, označují ty, co s nimi nesouhlasí, za extremisty, xenofoby, agenty Kremlu a nepřátele. Proč nezvolíme rovnou Junckera nebo Schulze? ", "date": "2018-01-18 00:00:00", "article": "\r\n\t\n Kolik TV debat by spolu Zeman a Drahoš měli mít? \r\n\t \r\n\tPo ukončení posledního projevu na tomto kongresu jsem si uvědomil, že slovo „reforma“ úplně zmizelo ze slovníku ODS. A opravdu, v zahajovacím projevu předsedy, v nominačních projevech „nových“ místopředsedů ODS a v závěrečném slovu předsedy nic, a slovo „reforma“ ani jednou nenajdete v projevech a textech 28. kongresu ODS. Promiňte, jednou tam je. V předsedově větě o penzijní reformě… \r\n\t \r\n\tODS už necítí potřebu další změny sama sebe, je naprosto spokojená. Nečekejte žádné změny, žádnou novou ODS, žádnou jinou ODS. „What you see is what you get,“ abych prohloubil atlantickou vazbu. Co dostanete, je jen to, co právě dnes vidíte. A buďte rádi, nemůžete to dostat od zkušenějších politiků. A ODS již žádnou změnu nepotřebuje. \r\n\tNevšiml jste si, že ODS vyšla jako jediná klasická politická strana z politické krize posílená? Nevšiml jste si, že je opět největší pravicovou stranou? Nevšiml jste si, že ODS získala 572 965 voličů? \r\n\t„Na nás,“ jak pan předseda řekl potenciálním voličům, „se můžete spolehnout.“ Neřekl jen proč. Když mluvíme o číslech, je ten letošní úspěch křehce relativní, je to bezesporu více než v roce 2013. Ale představuje to jen necelou třetinu hlasů, které ODS v posledních letech postupně ztratila. \r\n\t2002 1 166 975 hlasů 24,47 % \r\n\t2006 1 892 475 hlasů 35,38 % \r\n\t2010 1 057 792 hlasů 20,22 % \r\n\t2013 384 174 hlasů     7,72 % \r\n\t2017 572 948 hlasů   11,32% \r\n\t \r\n\tPo celou tu dobu si toho konsekutivní vedení ODS nevšímala a stále, podobně jako dnes, slavila další úspěchy. Ztratili jeden a půl milionu voličů bez jediné sebereflexe a teď se náhle chlubí tím, že to byli oni, kdo obstáli v politické krizi a vrátili se na scénu jako největší strana pravice, protože po letech trochu hlasů získali. A ty hlasy jsou přitom dost viditelně zpochybnitelné. Počet získaných hlasů se sice poněkud zvýšil (o 188 774), ale kolik z toho je zisk ODS, kolik přinesli jejich koaliční partneři (Strana soukromníků), kolik je přínos vlny sympatií pro Václava Klause ml., který byl vzápětí „upozaděn“, a kolik jsou hlasy obav pravicových voličů z Andreje Babiše, se nedá rozklíčovat. Jisté je, že ODS i za těchto podmínek získala jen o necelou jednu třetinu víc voličských hlasů oproti posledním katastrofickým volbám, nejhoršímu výsledku v historii strany. \r\n\tRozhodně to není důvod pro bombastická a nadutá prohlášení o „největší straně pravice“ tam, kde již žádná relevantní pravicová strana není, a rozhodně to neznamená, že ODS „vyšla jako jediná klasická politická strana z politické krize posílena“ tam, kde klasické politické strany utrpěly největší porážku po roce 1989, obě kdysi největší byly prakticky vymazány z politické mapy a ODS byla „posílena“ o 188,774 zpochybnitelných hlasů (3,6 procentních bodů) oproti největšímu debaklu ve své historii. \r\n\tAle budiž, ODS měla kongres, měla svůj svátek a plácat se vzájemně po ramenou k oslavě svátku patří. Škoda, ale ať je to, jak chce, ODS je spokojená, odmítá jakoukoliv změnu, zakázala si slovo „reforma“, necítí potřebu jakékoliv změny, definitivně zavrhla jeden a půl milionu svých bývalých voličů a rozhodla se, že to stačí a stará garda může slavit návrat a vést ODS k dalším úspěchům. A na to se její voliči mohou spolehnout. \r\n\t  \n \n\n\n \r\n\t \r\n\tVýsledkem jsem zklamaný. Bylo jasné, že proti pražské kavárně nevyhraje, ale očekával jsem lepší výsledek. Jeho výsledek měl být podle mě signálem pro pravici. Doufám, že jsem se zmýlil a není to předzvěst věcí budoucích.  \r\n\t \r\n\tTo pro mě bylo největším zklamáním těchto voleb. \r\n\t \r\n\tOd této současné ODS se nedalo nic jiného očekávat. Své bývalé voliče zavrhla, ztrátu odepsala a bude se i nadále snažit stát se stranou pražské kavárny. Jak jsem několikrát řekl, klepou na její dveře a žadoní o vstup. Snaží se ponořit do politicky korektní šedi a kousek té mlhy pro sebe získat. Což je nesmysl.  \r\n\t \r\n\tCo si o tom myslím, je, že za nárůst popularity extremistických hnutí, což je velmi nepřesný termín, mohou právě zastánci té euroideové politiky, kterou reprezentuje pan Drahoš. Strany a lidé, kteří jej podporují, se naprosto rozešli s myšlením veřejnosti, odtrhli se od svých vlastních voličů a bagatelizují či ignorují otázky, které občany znepokojují, odmítají diskusi, ty, kdo s nimi nesouhlasí, označují za etremisty, xenofoby, agenty Kremlu a nepřátele. Není divu, že ztratili důvěru a že se lidé obracejí k nesystémovým stranám a k tak zvaným „extremistickým hnutím“. \r\n\t \r\n\tPan profesor Drahoš nemůže zmobilizovat nic. Nemá pevné jádro stoupenců, jeho volební výsledek z prvního kola není jeho výsledkem, ale výsledkem organizované antizemanovské hysterie, porovnatelné s antitrumpovskou hysterií v USA. Vlastní politickou orientaci, směr, ideje, nic takového nemá, nebo to před veřejností dobře tají. Pochybuji, že se ta nesourodá masa dokáže udržet po volbách v případě, že by Drahoš zvítězil. Zahrnuje příliš mnoho rozdílných zájmů. \r\n\t \r\n\tVíme, že tvrzení o tom, jak bude Zeman poslušný, se nesplnila. Že se nesplní, věděli všichni, kdo sledovali Zemanovu cestu českou politikou. Zeman nepatří nikomu. Je svůj. Umí být flexibilní tam, kde to situace vyžaduje, ale je nekompromisní v důležitých otázkách. Většinu levicových politiků dodnes o hlavu převyšuje, stejně jako ty pravicové převyšuje Václav Klaus. Od Zemana očekávám, že bude hájit národní zájmy. O Drahošovi nevím, co a koho bude hájit.    \r\n\t \r\n\tMýtus neporazitelného Zemana je výmysl pro kampaň pro příští kolo voleb. Žádné své politické vítězství Miloš Zeman nedostal darem, žádné z nich nebylo snadné a každé si musel tvrdě vybojovat. A musel se na té cestě, o které jsem mluvil, potýkat i s nepřízní a zažil citelné a bolestné porážky a prohry. A protože teď si na Zemana maličko zahraji a pronesu „bonmot“: „Co tě nezahubí, tě posílí.“ A Zemana posílila zkušenost proher stejně jako zkušenost vítězství. \r\n\tJá v tom, co říká pan Halík, čtu něco jiného – varování. Nechtěl bych volit stejně jako pan Halík, který pro mě reprezentuje antitezi všech mých pravicových hodnot. Situace je vážná, ale není tak zoufalá, abych cítil potřebu podobného spojení, které Churchill, který tou zkušeností prošel, označil za „spojení s ďáblem“. \r\n\t  \n \n\n\n \r\n\t \r\n\tUž jsme viděli nesmyslná a sebemenšími důkazy nepodepřená obvinění Ruska z ovlivnění amerických, francouzských a německých voleb. Bezpečnostní služby žádné takové důkazy nenašly a obvinění označily za nepodložené. Ale nedejme se tím mýlit, Rusko je všemocné, Putin je vládcem světa a naše volby, jak tvrdí i pan Drahoš, bude ovlivňovat. Buďme trpěliví a čekejme. Nezavěšujme, jsme v pořadí. \r\n\tAle vážně, jediný zaznamenaný pokus o maření našich prezidentských voleb spáchala ta polonahá „aktivistka“, která bránila ve volbě našemu prezidentu, což ovšem není nic než přestupek a média to kvitovala jako velkou legraci a pan Drahoš se poptával, zda při tom chudák neutrpěla zranění při hrubém zásahu ochranky. Sama slečna rozdávala prohlášení a rozhovory a stěžovala si, že na ni policisté byli oškliví. A odjíždí domů, kupodivu ne do Moskvy, ale do Kyjeva.  \r\n\t \r\n\tTo, že Zemana znám, Drahoše ne. Tím nemyslím fyzickou znalost, i když s prezidentem Zemanem jsem se sešel a s Drahošem ne. Zemana znám hlavně z jeho vystupování, jeho politiky, jeho schopnosti ovládnout nepříznivou situaci a jeho pevnosti v jednání. O panu Drahošovi naproti tomu nevím nic, jen že se hlásí ke všem akcím pražské kavárny a že si již předem stěžuje, že pokud prohraje, bude to Putinova vina. \r\n\tChápu, i když mezi ně nepatřím, ty, kdo se nesmíří s myšlenkou dalšího funkčního období Miloše Zemana. Ale Drahoš jako alternativa? Protože je „slušný“? Proč nezvolíme rovnou Junckera nebo Schulze? Proč nepřeneseme Hrad do Bruselu? \r\n\t \r\n\tBude to asi těsné. Ale věřím, že Zeman nakonec vyhraje. Co by měl dělat? Zůstat sám sebou. Nesnažit se v posledním týdnu stvořit nějakého nového Zemana. Ale nemyslím si, že je třeba se něčeho takového obávat. \r\n\t \r\n\tNezaznělo něco, co mi moc scházelo. Všichni kandidáti hovořili o tom, že chtějí náš národ „sjednocovat“. \r\n\t \r\n\tNejhorší chvíle našeho národa byly ty, kdy se nás vládnoucí moc snažila ideově, politicky a občansky „sjednotit“. Třeba i násilím. My ale nepotřebujeme takovou falešnou „jednotu“. Potřebujeme různost názorů, rozmanitost pohledů a svobodu pro jejich vyjadřování. \r\n\t \r\n\tŘeči o „sjednocování“ jsou v nejlepším případě nesplnitelným idealistickým snem a v nejhorším jsou voláním po právě takové falešné jednotě. Neškodí nám různorodost, neškodí nám různé názory, neškodí nám svoboda názorů, neškodí nám svoboda projevu, svoboda tisku a svoboda žít svůj život podle vlastních představ. \r\n\t \r\n\tDaleko víc nám škodí to, čeho jsme svědky v posledních letech: \r\n\tAbsence tolerance. \r\n\tAbsence respektu jedněch ke druhým. \r\n\tAbsence svobody. \r\n\tA vzájemná podezřívavost a nevraživost přecházející v nenávist. \r\n\t \r\n\tOd prezidenta nechci, aby nás „sjednocoval“. Nechci ani prezidenta bez vlastního politického názoru, vlastního přesvědčení a vlastní osobnosti. Takový člověk není prezidentský materiál, je to améba. \r\n\tKaždý hovoří o tom, že bude prezidentem všech. Nebude, pokud svým jednáním a svým vlivem nebude pracovat pro obranu a obnovu těch hodnot, o kterých hovořím – tolerance, respektu a svobody. Jen takový prezident se může stát prezidentem všech. \r\n\t  \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Haas", " Zeman", " Drahoš", " ODS", " přímá volba prezidenta"], "server": "parlamentnilisty_cz"}