{"title": "Politici by si měli uvědomit, že to je jejich práce. Měli by zapomenout na žabomyší války a sestavit koaliční vládu, udeřil hornický odborář", "date": "2018-01-05 00:00:00", "article": "\r\n\t \r\n\tNemyslím, že bych to zrovna vítal, už v minulosti se o stejnou věc pokoušeli i jiní poslanci a zatím to vždy vyšumělo. Komise má na předložení zprávy Poslanecké sněmovně 10 měsíců, což je dost dlouhá doba, za kterou se může stát cokoli. Ale souhlasím s oběma variantami, určitě by se zodpovědnost osob za nevýhodnou privatizaci měla určit, ale také, pokud by byla možnost, hnát k zodpovědnosti některé dřívější majitele. Prostě tato nová příležitost by se měla naplno využít. \r\n\tNejvětším problémem, podle mého názoru, byl asi ten následný prodej, kdy to první soukromí vlastníci – pan Koláček a spol. – přenechali panu Bakalovi a jeho zahraničním partnerům. Potom už nebyl takový zájem o to, aby OKD celkově prosperovalo, ale jen, aby se ze společnosti tahaly peníze. Pan Bakala také neměl k tomuto odvětví průmyslu žádný bližší vztah.     \r\n\t \r\n\tNázor pana starosty Pavla Krska není nikterak překvapivý, osobně jsem u toho nebyl, ale nedávný předseda hornických odborů OKD Jaromír Pytlík to nejednou při jednáních s některými subjekty otevřeně použil, takže nic nového. Pamatuji si také, že jak pan Pytlík nebo i celorepublikový předseda hornických a těžařských odborů Jan Sábel se snažili tomu zabránit a objížděli s dalšími odborářskými předáky obce a města, ale neuspěli. Jestli to však mělo zásadní význam na prodej dolů soukromým majitelům při privatizaci, to nedokážu říct. Tehdy jsem ještě pracoval na šachtě přímo v podzemí.      \r\n\t \r\n\tZ mého pohledu se jedná o jediný správný postup. Kdo je alespoň trošku znalý poměrů v podzemí, tak ví, jak je takový plynující důl nebezpečný. Myslím si, že z pohledu státu, zabránit negativnímu sociálnímu dopadu, byl jen jeden důvod z mnoha. V případě krachu by pravděpodobně doly stejně připadly státu, a to za daleko horších podmínek. Takto stát má nyní alespoň možnost řešit vše v klidu, bezpečně a v případě plusového hospodaření použít peníze z výroby na útlum dolu. Dokážete si představit, co by způsobil v Moravskoslezském kraji okamžitý a živelný krach OKD? Byla by to sociální katastrofa, a taková negativní situace by též velmi nepříznivě ovlivnila už tak narušené životní prostředí v regionu.   \r\n\t \r\n\tToto vše je řešeno v reorganizačním plánu OKD, samozřejmě je tady i možnost prodloužení těžby tam, kde to půjde. Protože ještě nebyla reorganizace Vrchním soudem schválená, tak nedošlo k výraznému jednání hornických odborů s novými vlastníky. \r\n\tOhledně data ukončení těžby se může zatím jen spekulovat. Například na Lazech leží ještě poměrně slušné zásoby koksovatelného uhlí, které je nedostatkovou surovinou ve světě, ale otevření dalšího patra pro těžbu by si vyžádalo miliardové investice. \r\n\t \r\n\tPo pravdě řečeno, já ty jejich kampaně nijak bedlivě nesleduju, občas něco zahlédnu v televizi. Rozhodnutý ještě definitivně nejsem. Samozřejmě, že má na každého člověka velký vliv, když se může setkat s některým kandidátem osobně. Mně se to několikrát podařilo s Milošem Zemanem a snad kromě jednoho případu, kdy se nechal zbytečně unést populismem, se mi jeho vystupování vždy líbilo a za jeho názory si současného prezidenta vážím. Předpokládám, že se dostane do druhého kola, ale jak jsem už řekl, ještě svou volbu zvážím. \r\n\t \r\n\tNo, já jsem z naší politiky dost otrávený. Pamatuji si například, když při prvních volbách na nižších regionálních úrovních zvítězilo někde hnutí ANO a šlo tehdy raději do opozice s tím, že prý ještě nemá patřičné zkušenosti. Teď se podobně zachovaly po parlamentních volbách tradiční strany, a to i takové, které získaly poměrně slušné procento hlasů. Politici by si měli uvědomit, že je to jejich práce, zastupují občany a měli by ji tedy dělat pořádně. Proč vlastně kandidovali, když pak nechtějí převzít odpovědnost? Musí zapomenout na nějaké žabomyší války a pokusit se sestavit smysluplnou koaliční vládu, která by dobře fungovala. Protože v menšinové vládě se toho prosadit moc nedá. Předčasné volby nejsou také řešením, jelikož ty jen naštvou lidi a Andrej Babiš by pak jistě získal ještě větší podporu. \r\n\tKdo by měl ale konkrétně jít, ze všech těch stran, s ANO do koalice, to vám přesně neřeknu, jelikož nejsem žádný politolog, ale přál bych si schopnou vládu, která by pokračovala v současném ekonomickém růstu a brala by i patřičné ohledy na většinu našich pracujících lidí.    \r\n\t  \n \n\n\n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Palička", " odbory", " hornictví", " OKD", " Bakala", " Drahoš "], "server": "parlamentnilisty_cz"}