{"title": "Fiala volil Drahoše, chce konec Zemana na Hradě", "date": "2018-01-26 00:00:00", "article": "\r\n\t\tFiala dnes ČTK řekl, že Zeman sliboval spojování společnosti. „Společnost rozděloval. Máme tady různé kauzy, kterých jsme byli svědky. Určitě nepřispívaly k dobrému výkonu funkce hlavy státu,“ uvedl Fiala. \r\n\t\t\tZeman byl kritizován například za vulgarismy v médiích, za kauzu Ferdinanda Peroutky nebo za nerespektování Ústavy ČR při vládní krizi. „Rehabilitoval komunistickou minulost a v neposlední řadě znejisťoval a znejasňoval naši zahraničněpolitickou pozici. To je dost důvodů pro to, aby si šel současný prezident odpočinout a na Pražském hradě byl někdo jiný,“ dodal Fiala. \r\n\t\t\tPodle něj se dá překonat nezkušenost Jiřího Drahoše v politice. „Co se nedá překonat, je to, co by dlouhodobě neprospívalo České republice. A to je pokračování stylu výkonu funkce hlavy státu, jakou předvedl v posledních pěti letech Miloš Zeman,“ řekl Fiala. \r\n\t\t\tPrvní kolo prezidentských voleb bylo 12. a 13. ledna. Z devíti kandidátů postoupili do druhého kola Zeman a Drahoš. Lidé mohou jít k volebním urnám do dnešních 22:00 a v sobotu od 08:00 do 14:00. Volit může asi 8,4 milionu lidí. V prvním kole byla účast skoro 62 procent. \r\n\t\t\t\n \n \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Fiala", " Drahoš", " Zeman", " prezidentské volby", " Pražský hrad"], "server": "parlamentnilisty_cz"}