{"title": "Zeman na Primě vypadal jako nadopovaný, všiml si europoslanec Svobodných", "date": "2018-01-25 00:00:00", "article": "\r\n\tEuroposlanec, jenž nahradil Petra Macha, Jiří Payne rozpoutal na sociální síti Facebook diskusi. O zdravotním stavu prezidenta Miloše Zemana. Analytik Radim Valenčík za to europoslanci vyčinil. \r\n\t„Všimli jste si vytřeštěných očí Miloše Zemana v diskusi na Primě? Tak může vypadat starý člověk, kterého nadopují před vystoupením v televizi. Když považujeme doping za nemravnost u sportovců, měli bychom stejně přistupovat k politikům. Možná by měli před příští debatou odebrat vzorky oběma kandidátům, aby se vyloučil doping. Jde o hodně – prezident hraje důležitou roli v obraně státu. Nemůžeme dopustit, aby v krizové situaci závisela naše bezpečnost na injekci od hradního lékaře,“ podotkl. \r\n\t \r\n\tZeman prý dřív nemíval v očích takový výraz jako dnes. Dříve také dokázal sám vstát z křesla či ze židle. Dnes už to nezvládá. Europoslanec připomněl také starý vtip, který se kdysi vyprávěl o Leonidu Brežněvovi, který schválil okupaci Československa sovětskými tanky v roce 1968. Sovětskému svazu vládl až do roku 1982, kdy opustil tento svět. Bylo mu 75 let. V poslední fázi svého života ale nevypadal příliš zdravě. \r\n\t„Kdysi se tradoval vtip, jak Brežněv sbírá kameny na dvoře v Kremlu. Pak se prý zjistilo, že ho omylem připojili na počítačový program Lunochodu,“ podotkl Payne. Sluší se dodat, že Miloš Zeman letos v září oslaví 74. narozeniny.   \r\n\t \r\n\tAnalytik Radim Valenčík se neudržel a vyčetl europoslanci, že dělá závěry jen z toho, co vidí v televizi, podobně jako známý lékař Jan Hnízdil. Závěry tohoto typu by podle jeho názoru měli dělat jen lékaři, kteří pacienta vyšetří. „Je to stejně ubohé a sprosté, jako když Zemanovi příznivci obviňují bez důkazů Drahoše z toho, že měl sluchátko. Ano, s věkem se blbne,“ doplnil Valenčík. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Facebook", " Payne", " Svobodní", " přímá volba prezidenta", " Zeman", " Drahoš", " Prima", " zdravotnictví", " Valenčík", " humor", " "], "server": "parlamentnilisty_cz"}