{"title": "Lidské vzory? Masaryk a Havel, vypálil Horáček. Pak vykládal, jak si musíme vážit naší armády", "date": "2017-12-28 00:00:00", "article": "\r\n\tÚvodem se oba muži vyjádřili k otázce referend. „Jsem velkým zastáncem obecného referenda. Zatím jsme na tom moc neodpracovali, ale myslím si, že to je důležité. A to proto, aby lidé nechodili jen jednou za čtyři roky k volbám, ale aby mohli lidé svou vůli projevovat pořád,“ řekl Horáček s tím, že by se zlepšila i úroveň demokracie.  \r\n\t \r\n\tHynek je pak přesvědčen, že by se mělo v referendech rovněž rozhodovat. „Proč by občané nemohli v referendech rozhodovat o nějakých zásadnějších otázkách,“ domnívá se Hynek, jenž by však neumožnil rozhodovat v referendu o všech otázkách. „Hranice by měla být o odborných otázkách –  například výše důchodů je otázka ekonomická. Mezinárodní smlouvy bych rovněž ponechal na speciálním referendu,“ poznamenal Hynek. Horáček se pak domnívá, že tyto mantinely jsou již dávno vytyčeny. \r\n\tOba muži pak poukázali na zlepšení informační gramotnosti i na nutnost kritického myšlení. \r\n\tSvé pak Horáček také vyjádřil o české armádě, jež má podle něj do bojeschopnosti dost daleko. „Tito lidé jsou povinni nasadit svůj život. Musíme si připomínat, co pro nás ozbrojené síly znamenají. Musíme si připomínat své legionáře. Musíme udělat hodně pro to, abychom si své armády vážili, a pak ji budeme budovat na lepší úrovni, než je dnes,“ dodal. Podle Hynka naší obraně vskutku hodně dlužíme. Pro znovuzavedení vojenské služby však příliš není, přiklání se jen k povinnému vojenskému výcviku. \r\n\tHoráček i Hynek pak přislíbili, že by byli aktivnějšími prezidenty, a zároveň také uvedli, že by jednal se všemi stranami v Parlamentu. „Voliči rozdali karty. Je nutné komunikovat se všemi,“ poznamenal Horáček. Ten pak také uvedl, že Česko by mělo patřit na Západ. „Musíme přicházet s iniciativami a s inspirací. Chceme být bráni vážně a důstojně,“ poznamenal.  \r\n\tHynek v otázce orientace odpověděl, že je nutné vycházet především se svými sousedy. „Je nutné také vycházet s velmocemi,“ dodal. Konkrétní směr, zda na Západ, nebo Východ, však neuvedl. Sdělil také skutečnost, že Česko by mělo přestat být levnou montovnou.  \r\n\tZávěrem pak Horáček sdělil, že jeho lidskými vzory jsou Václav Havel a Tomáš Garrigue Masaryk. Masaryka pak jmenoval i Hynek. „A potom také Charles de Gaulle,“ zmínil na konec Hynek. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Horáček", " Hynek", " prezidentské volby", " Český rozhlas Plus"], "server": "parlamentnilisty_cz"}