{"title": "Diplomat od Okamury: Arogantní samoděržaví Bruselu. Rok 2018 si budeme pamatovat jako rok, kdy si EU vykopala hrob stejně jako Rakousko-Uhersko před 100 lety", "date": "2017-12-25 00:00:00", "article": "\r\n\t \r\n\tRok 2017 byl bezesporu přelomový nejenom z hlediska české, ale i evropské politické scény. Rostoucí nespokojenost evropských obyvatel s politikou arogantního samoděržaví Evropské komise na jedné straně se projevila v nárůstu politických preferencí euroskeptických stran, jak ukázaly volby v Rakousku, Francii a v Německu. Tento návrat k demokracii, kdy lidé vyjadřují svůj nesouhlas s vládami, bych hodnotil kladně. \r\n\tNa druhé straně rostoucí hluchota vedení Evropské komise ke všem varováním ohledně rostoucích problémů s migranty, k odmítání vnucování nelegálních migrantů pod nejrůznějšími klíči a pohrůžkami národním státům, které je dosud odmítaly. Tvrdošíjnost, s jakou se orgány EU, plné skvěle placených úředníků, snaží urychlit získání absolutní moci v Evropě (což eufemisticky nazývají hlubší integrací), také nepřispívá k hlubšímu přesvědčení Evropanů o prospěšnosti a užitečnosti existence EU. Záporně hodnotím výsledek roku 2017 v tom, že potvrdil nepoučitelnost vedení Evropské komise a jeho neschopnost vládnout v demokratickém systému. \r\n\t \r\n\t \r\n\tOčekávám, že tlak na potlačení svobod národních států a jejich občanů ze strany Evropské komise bude nadále pokračovat (například implementace direktivy EK o zbraních, které chceme zabránit). Dále bude pokračovat hluchá přezíravost vedení EU k hlasům občanů, o to tvrdší bude europropaganda v médiích. Myslím, že si budeme rok 2018 pamatovat jako rok, kdy si Evropská unie vykopala hrob. Stejně jako Rakousko-Uhersko před 100 lety. Čekají nás prezidentské, senátní a komunální volby, tak zde jistě bude velmi živo, ale ve starosti o radnice a magistráty nesmíme zapomínat na starost o Evropu a o boj o znovuzískání samostatnosti pro Českou republiku.  \r\n\t \r\n\tOsobně stále nevidím prezidentského kandidáta, který by dosahoval úrovně Miloše Zemana. Očekávám, že bude výrazným favoritem obou kol. \r\n\t \r\n\tPrezidenta Zemana jsem nevolil, ale musím říci, že nyní, po proběhnutí jeho období, jej hodnotím kladně. Navzdory nenávistné kampani, která byla proti němu organizována (a jistě nebyla zadarmo) po celou dobu jeho funkčního období, dokázal pro tuto republiku udělat opravdu hodně, zejména ohledně problémů s migrací i v zahraničních vztazích. To jako bývalý ekonomický diplomat obzvláště oceňuji. Mám ale obavy o jeho zdraví. \r\n\t \r\n\tPan Topolánek je pro mne symbolem korupčních kauz spojených s ODS v době jeho vlády a jako prezident je pro mne nepředstavitelný. \r\n\t \r\n\t \r\n\tMyslím, že by voliči měli zohlednit všechny aféry jeho i jeho vlády, nejenom to, jak do Bruselu porozdával naši suverenitu. Možná pan Topolánek sází na pověstnou krátkou paměť voličů, možná sází na antizemanovské voliče. Myslím si ale, že je to špatná sázka. \r\n\t \r\n\tMohu zde prezentovat pouze svůj osobní názor, protože další jednání jsou teprve před námi. Faktem je, že sice vládu potřebujeme, ale jak řekl naprosto otevřeně a správně náš předseda Tomio Okamura, pro nás v SPD je rozhodující její a náš program. Pokud v programu vlády budou body, které tvoří program SPD, nemyslím, že bude problém s podporou. Pokud tam budou body, které půjdou proti našemu programu, SPD tuto vládu nepodpoří. O tom jsem přesvědčen. \r\n\t  \n \n\n\n \r\n\t \r\n\t \r\n\tTeď před jednáními o podpoře to je spíše otázka pro věštkyni s křišťálovou koulí. My se budeme nadále plně věnovat prosazení komplexního programu, nebo alespoň jeho hlavních částí. Voliči rozdali karty tak, jak je rozdali, a je nyní na nás, co s tím, co máme v rukou, dokážeme prosadit. \r\n\t \r\n\t \r\n\tTuto novelu jsem od začátku považoval za předvolební akci ČSSD. Otázka tlaku na odzbrojení občanů ze strany EU je i otázkou, kolik hlasů dostane Czexit v referendu, pokud k dojde skutečně k odzbrojení Čechů. Myslím, že náš nejlepší agent v Evropské komisi, pan Martin Schulz, dělá (nejenom v této věci) vše pro to, aby Czexit hladce prošel. Stále hledám odpověď na otázku, proč naše právo bezúhonného občana držet a nosit zbraň v Bruselu tolik vadí. \r\n\t \r\n\t \r\n\tPracujeme v SPD na komplexním řešení. Až bude připraveno, rádi jej zveřejníme, ale v této fázi se musím omezit pouze na sdělení, že budeme proti tomuto nesmyslu bojovat ze všech sil. \r\n\t \r\n\t \r\n\tPokud úroveň občanů ČR se za 14 let členství nezměnila,nebo se naopak zhoršila, musíme se ptát, proč Německo bohatne a Češi zůstávají chudí? Proč vyvážíme přes 80 procent toho, co zbylo z naší výroby, do Německa za nízké ceny a proč každoročně zhruba 450 miliard korun odtéká do zahraničí? Proč máme tři miliony občanů živořících kolem hranice chudoby? Je jasné, že dokud nezískáme zpět kontrolu nad zahraničním obchodem, není cesty ven. Tuto kontrolu ale získáme opět jen jako samostatný a svobodný stát. I toto je jednou z příčin, proč odmítáme euro jako další z nástrojů kontroly naší ekonomiky zvenčí.  \r\n\t \r\n\t \r\n\tBezpochyby. Máme to v programu SPD. Chceme podporovat mladé rodiny, chceme podporovat porodnost úlevami na dani z příjmů (abychom nepodporovali nepřizpůsobivé a nepracující), chceme zavést bezúročnou půjčku pro mladé rodiny, podporovat levné bydlení pro mladé a řádně pracující rodiny. Máme ještě mnohá další opatření. Protože investice státu do vlastních lidí je tou nejlepší investicí, kterou může stát udělat. Chceme v rozpočtu přesunout právě kapitoly politických neziskovek, podpory imigrantů a dávek pro nepřizpůsobivé do kapitol podpory mladých pracujících rodin a do podpory tělesně postižených a důchodců. Podle našeho názoru to, jak se tento stát stará o své vlastní občany, je hanebné. \r\n\t \r\n\tV kapitole o obraně programu SPD je jasně řečeno, že armáda má plnit především svůj prvořadý úkol, a tím je ochrana území a obyvatel České republiky. Zahraniční mise bez mandátu RB OSN jsou pro nás nepřijatelné a považujeme je za riskantní, protože z ČR a jejích obyvatel dělají legitimní terč pomsty džihádistů. \r\n\t \r\n\t \r\n\tNemá smysl uzavírat hranice, když nelegální pobyt na území ČR je pouhým přestupkem trestaným pokutou do 5 000 korun. Napřed je nezbytné změnit legislativu (maďarský vzor se ukazuje jako funkční) a důsledně vyžadovat (i násilím) dodržování zákonů. Potom teprve bude mít uzavření hranic svůj důvod. \r\n\t \r\n\t \r\n\tPředchozí vláda v posledních měsících stačila podepsat mnoho smluv, kterými porozdávala další díly české samostatnosti. Například smlouva CETA, která otevírá trh EU doslova nájezdu amerických korporací, dovozu nestandardního zboží bez kontroly (např. chemikálie v potravinách, geneticky upravované plodiny, privatizace služeb a tak dále) bez možnosti národních států se bránit. Naopak dává korporacím možnost takové neposlušné státy žalovat u speciálního soudu (nadřazeného Evropskému soudnímu dvoru) o takzvaně oprávněně očekávaný zisk. \r\n\tDalší je smlouva o harmonizaci sociálních systémů v EU, v jejímž důsledku migranti dostanou všude stejné dávky (kdyby kvóty nezafungovaly, tak aby sami šli tam, kde se s německými dávkami žije nejlépe). Budeme mít mnoho práce toto dát do pořádku. \r\n\tJako pozitivní vidím akce prezidenta, který se opravdu snažil, zejména ve vztahu k USA, Číně a k Rusku. \r\n\t \r\n\t \r\n\tMyslím, že dojde k určitému vyhrocení situace. Doufám, že začneme dostávat pravdivé informace, co se doopravdy děje v nárazníkových státech i v chalífátech na západ od našich hranic. To pomůže mnoha lidem prozřít, pochopit vážnost situace. Každopádně je nezbytné začít připravovat obyvatele i na možná rizika, která by migrační vlna mohla přinést, pokud se převalí přes naše území. \r\n\t \r\n\t \r\n\tNávrhy jako Dublin IV a připravovaná deklarace OSN, která má zakotvit migraci jako lidské právo a povinnost států přijímat migranty, jsou pro nás naprosto nepřijatelné a budeme proti nim bojovat. Migrační politika EU je naprosto zvrácená až zločinná, nepřijatelná pro národní státy s historickou tradicí křesťanství a judaismu. Nezbývá, než se rezolutně vzepřít. Protože pokud jednou EU couvneme, už se ten ústup nezastaví. \r\n\t  \n \n\n\n \r\n\t \r\n\t \r\n\tJak jsem již napsal, pan Schulz bude jistě pamatován jako jeden z hlavních hrobařů EU. Nevím, do jaké míry se dá věřit jeho slibu o vyloučení těch, kteří se nebudou chtít dát „federalizovat“ dobrovolně. Ale pro mne to zní dobře. Myslím, že by nám to ušetřilo práci s aktivováním článku 50. Od EU osobně neočekávám nic dobrého, ono z ní totiž nic, co by výrazně pozvedlo úroveň obyvatel ČR – s výjimkou těch zaměstnaných v aparátu EU, kterým skvělé europlaty životní úroveň jistě výrazně zvedly – nevypadlo. Na druhé straně, ony hrozby nárůstem nezaměstnanosti při odchodu ČR z EU pocházejí právě od této poměrně početné skupiny. Oni by si totiž opravdu museli hledat smysluplné zaměstnání. \r\n\t  \r\n\t \r\n\tDo velké, protože i občanům sousedních zemí, zaslepeným politickou korektností a propagandou, začíná docházet, o co jde a kam to spěje. Výsledky voleb to dokazují. Nyní dochází k závodu mezi bezhlavou snahou EU dokončit „zfederalizování“ (to znamená úplné zbavení svéprávnosti) členských států dříve, než vlastenecké a euroskeptické síly v národních státech převezmou po dalších volbách moc. Jde tedy o to, zda v případě vítězství EU v tomto závodě národní parlamentní volby ještě budou. \r\n\t  \r\n\t \r\n\tChalífáty na západ od našich hranic, jako Alemanistán, Belgistán, Farancestán a další, mají již cestu zpět, pokud by jí chtěli dosáhnout demokratickými nástroji, značně obtížnou, ne-li nemožnou.Očekávat export džihádu na východ je tedy logické a předpokládatelné. Jak se bránit? Jsme demokracie, tak demokraticky: konečně přiznat i v zákonech, že islám je ideologie nepřátelská demokratickým hodnotám, a zakázat jakoukoliv její propagaci a projevy. Nepřipustit žádné ústupky, zakázat halal porážky a dovoz halal produktů. Obávám se, že toto nebude možné, dokud budeme členy EU, které ovládají muslimskými hlasy zvolený Macron a blouznivé vedení Evropské komise. Kancléřka Merkelová také udělala vše pro to, aby se muslimům zavděčila. \r\n\tStále platí rovnice, že: EU = bezhlavá imigrace = islamizace Evropy = teror a násilí = konec evropské kultury a civilizace. \r\n\tZkrátka a dobře, EU přestala být tím klubem, do kterého jsme vstoupili. Přestala být spolkem, ve kterém chceme být členem! \r\n\t \r\n\tDoufám, že se podaří s Ruskem vytvořit věcný, oboustranně výhodný vztah na základě komerčních zájmů a vyřadit nenávistné aktivisty z tohoto dialogu. \r\n\tCo se Ukrajiny týče, tam se obávám, aby se nedostali k moci místní nacisté a neopakovaly se pogromy. Pokud se ptáte na Krym, je dobré připomenout Budapešťský protokol a dříve existující republiku Krym, kterou Ukrajina neuznala. V Budapešťské smlouvě byla i zmínka o právu na referendum. Celá tato záležitost mi spíše připomíná návrat Sudet do ČSR v roce 1948 než anexi Sudet v roce 1939. \r\n\tJsem odpůrcem překrucování faktů o násilném referendu, protože podle očitých svědků tam o žádné násilí nešlo, naopak lidé hlasovali v dobré náladě a v pořádku, bez jakýchkoliv excesů. \r\n\t \r\n\tMe not! \r\n\t \r\n\t \r\n\tJe jich mnoho, ale nechci čtenářům pokazit Vánoce. \r\n\tPřejí všem krásné svátky a šťastný a veselý rok 2018. \r\n\t\n \n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Kobza", " EU", " imigrace", " Zeman"], "server": "parlamentnilisty_cz"}