{"title": "„Podívejte se hoši, co mi ta svině Putin udělala.“ Analytik sleduje poslední výkřiky kolem volby prezidenta. Aktivista Janda, radní Zelenka...", "date": "2018-01-11 00:00:00", "article": "\r\n\tJak jsem předpokládal a psal, nabývá finiš prezidentských voleb na „úrovni“. Nutno dodat, že Miloš Zeman, prezident lidu a civilizované občanské většiny se ho téměř nezúčastňuje, protože to nepotřebuje. Za něj mluví výsledky jeho práce, dlouhodobé a stálé názory na důležité otázky a v neposlední řadě osobní setkání s občany po celé zemi. Není sice svalnatý kulturista, ale člověk se skvělým myšlením, rozhledem a praxí. Bez ohledu na problémy s chůzí je to symbol vlastenectví a spojení většiny národa a všech civilizovaných obyvatel naší země v obraně proti islamizaci, chudobě, korupci, primitivizaci, parazitování, ideologickým neziskovkářům, inkluzi, válce a cenzuře, tedy současným evropským hodnotám. Bez nadsázky ho můžeme přirovnat k prezidentu Masarykovi, který si bez ohledu na svoje profesorství a úřad nebral servítky a označoval věci pravými jmény. Nebyl to intelektuálský náfuka a lidé ho milovali. Pokud mu zdraví sloužilo, chodil beze strachu mezi ně. Nebyl to žádný vítač ani kývač, ale především vlastenec stejně jako prezident Zeman. \r\n\t\n \n \r\n\tÚvodem je třeba zmínit nenápadného bojovníka, který nahrává Jiřímu Drahošovi, potažmo druhým kandidátům pražské havlérky proti Miloši Zemanovi a zájmům národa a civilizovaných občanů. Je to volební kalkulačka na internetu. Opět jsem přecenil inteligenci českého národa. Předpokládal jsem, že až na výjimky je jasné všem, včetně chovanců opičího výběhu v zoo, že jako vítěz z těch nejlepších a nejinteligentnějších vychází samozřejmě ten, kdo je kandidátem sponzora financujícího výrobu volební kalkulačky. Je třeba podpořit lenost i nepodložené sebevědomí elektronicky ovládaných robotů a vytvořit elektronicky ovládané stádo. Na školách pracují v tomto duchu placené týmy studentů-neziskovkářů, většinou z protekčních dětí rodin pražské havlérky. Místo je ideální s velkým soustředěním mladých lidí bez praktických zkušeností, a proto lehce ovlivnitelných. Nic nového, tento systém běží již desítky let v USA a je dílem amerických demokratů tvořených milionářskými trockisty a euromarxisty toužícími ovládnout svět a vnutit mu svoji představu pravdy, lásky, dobra, multikulturalismu a islámu. Samozřejmě s patřičným výsledným profitem. V poslední dekádě ovládl tento systém německé školy, především ve větších městech, kde jsou výsledky nejpozoruhodnější. Znalostní úroveň berlínských, brémských a hamburských středoškoláků je daleko za zbytkem Německa a blíží se rozvojovým zemím. Inteligentnější voliči se tohoto elektronického podvodu ani nezúčastňují. Nicméně je dokladem, že dav lze ovládat na dálku jako roboty i bez čipů. Jedná se především o nemalou část studentů, kteří si bez tabletu už pomalu neumí ani utřít zadek. Je to jejich druhý mozek, jenže ho programuje někdo jiný podle svých zájmů. Do naší země se valí miliony dolarů a eur s cílem prosadit kandidáta Bruselu, Berlína a amerických demokratů. A volební kalkulačku nevytváří žádní programátoři zadarmo a žádné servery ji neprezentují zadarmo! Nebo si snad někdo myslí, že to někdo dělá zadarmo pro blaho své vlasti? Volební kalkulačka je takový elektronický rytíř podrazák. \r\n\tPřátelé v nepřátelství. \r\n\tNelze se divit, že akademik Jiří Drahoš, který má problém představit bez papíru a koktání i svoje poradce, přidělené mu pražskou havlérkou, sahá pro poslední zálohy. Většina jeho poradců je vhodná tak na akademické debaty v pražské kavárně, případně k sepisování populárních publikací. Pan Drahoš je z hlediska znalostí i praxe akademika zcela mimo reálnou politiku (vládní oblast především právního charakteru, zahraniční politika, silová vyjednávání, obrana, bezpečnost, zdravotnictví, doprava, zemědělství a mnoho dalších „zanedbatelných“oborů). Údajná slušnost a čistý štít se podobají některým předlistopadovým svazákům, kteří sice měli v hlavách jasno a prázdno, zato se uměli klanět k Sovětskému svazu a kritizovat imperialisty. \r\n\tDrahošovými ctihodnými rytířskými bojovníky a zachránci bez bázně a hany a reprezentanty evropských hodnot i úrovně jsou evidentně pánové Jakub Janda, státní zaměstnanec, pornoherec a neziskovkář, a Pavel Zelenka, podnikatel v oboru reklamy a radní Prahy 7 v Hostivaři. Místo meče Excalibur se ovšem chápou na internetu pomyslných vidlí a hážou na Miloše Zemana a jeho voliče hnůj ze všech sil. Lze je bez velké nadsázky označit za vzorové mediální propagandisty pražské havlérky, Bruselu, Berlína a demokratů z Washingtonu, vhodné pro častou prezentaci na ČT24. Na odbornější diskuzi s argumenty, bez výmyslů, sprostoty a pralesních emocí evidentně nemají. \r\n\tPoté, co se vědecký pracovník Drahoš zesměšnil nepodloženými výklady na téma, že jeho volební kampaň napadá z Ruska zlý Putin, přispěchal mu opět na pomoc Jakub Janda. S ním pan profesor pravděpodobně sesmolil svůj přehled proruských dezinformátorů stejně jako dříve s kolegou profesorem Putnou vědeckou výzvu na podporu afroislámské migrace. Je vidět, že chlapci jsou duchovně spřízněni a stále se divím, že reprezentant pražské havlérky nejmenoval oddaného přítele „Kubíčka“ mezi svoje poradce, například pro oblast cenzury. Vždyť se přece nemusí stydět za svoji přátelskou spolupráci a věkový rozdíl nevadí. Zatímco budou v intimním koutku bojovat za evropské hodnoty proti ruské propagandě, může paní Drahošová odložit latex a důtky, formulovat první rozkazy pro vojenskou rozvědku, vyladit modernizované dálkové ovládání a připravit si balík sena na dobu, až bude dřít jako kůň. \r\n\tJandovou vydatnou pomocí panu Drahošovi je článek publikovaný v britském týdeníku The Economist. Tato tiskovina obvykle poskytuje solidní informace, obvykle. Nicméně má i horší dny, které předvedla například podporou premiéra Blaira při válečném povyku na základě vymyšlených iráckých jaderných zbraní a neváhá podporovat ani islamizaci Británie. Jinak by Economist nemohl publikovat názory Jakuba Jandy, který se opět děsí ničivého vlivu Putina na české prezidentské volby. Přesněji bychom mohli říci, že vyrábí propagandistickou protiruskou psychózu cílenou na podporu vyvolání války. Ta samozřejmě nemá nic společného s protiruskou propagandou (podle not euromarxistů z Bruselu, Berlína a Washingtonu), které jsou plná česká média, přestože „neexistuje“. Existuje přece jen ruská či proruská propaganda a její dezinformátoři. Tak to ma byt! \r\n\tJandova komedie kolem ruského nebezpečí připomíná amerického sekretáře námořnictva Forrestalla, jehož mánií bylo ruské nebezpečí. Nakonec ho museli zavřít do pokoje v horním patře námořní nemocnice. Člověka na úrovni ministra samozřejmě nemohli zavřít do obyčejného blázince. Nicméně on je přechytračil a vyskočil z okna s šílenými výkřiky: „Rusové přicházejí.“ Posmrtně po něm za zásluhy pojmenovali letadlovou loď. Rusové do USA nepřišli dodnes s výjimkou kriminálníků, kteří tam přišli jako oběti „politického pronásledování“ hledat azyl a rozšíření teritoria pro organizovaný zločin. Letadlové lodě nemáme, takže vyvstává otázka, který dopravní prostředek jednou pojmenujeme po Jakubu Jandovi za jeho pokrokové myšlení a jedinečné zásluhy v oblasti ideologické propagandy a cenzury. \r\n\tNicméně si dovedu představit úředníka Ministerstva vnitra Jandu, jak kráčí večer pražskou ulicí do kanceláře neziskovky Evropské hodnoty pro druhou výplatu ze zahraničí, případně z našich daní. S oroseným čelem se bázlivě tiskne ke zdem domů. Zároveň s pevně zaťatými zuby i svěračem hledá ve tmě ruské agenty, rozhodnut neprodat život ani čest lacino. Najednou ho ovane divný zápach, který se nepodobá jeho značkovému parfému ani vůni nikoho z jeho přátel. V hrůze zaječí: „pomóc Putin,“ uklouzne po psím exkrementu, do kterého ve tmě vstoupil a kecne si do něj zadkem svých značkových kalhot. „Sakra, zvenku i zevnitř!“ Krátce nato vstupuje pozpátku, zahalen vůní propagandy pražské havlérky, do kanceláře Evropských hodnot se slovy: „Podívejte se hoši, co mi ta svině Putin udělala.“ Šokovaní eurosvazáci se vrhají k počítačům a buší do klávesnic, až se z nich kouří při výrobě hlášení do Bruselu, Berlína a Washingtonu. Děsivou novinku posílají všem světovým mediálním agenturám. Zákeřný Putin se pokouší útokem na reprezentanta evropských hodnot a státního zaměstnance Jandu rozvrátit volební kampaň a zneuctít čistý štít Jiřího Drahoše a paní Drahošové! \r\n\tVýrazové formy zastupitele Zelenky, které ho kvalifikují spíše na čističe stájí než na rytíře, jsou jednodušší. Cílí pravděpodobně na pražskou kavárnu, či chánovskou intelektuální elitu. Možná je panu Zelenkovi nějakým způsobem blízká. Jeho názor, že Zeman je dobytek, co chodí v trenclích a nátělníku, žere čočku hliníkovou lžící z ešusu a prdí na tiskovce, prozrazuje mnohé. Především jeho detailní znalost intimního prostředí prezidenta Zemana přímo vnuká myšlenku, zda u něj radní Zelenka není častým návštěvníkem a necpe se oděn v trenclích čočkou z ešusu. Poté odchází vybaven špuntem, aby se neprozradil. Nebo je zázračným tvorem, který při trávení merkaptany neprodukuje a vypouští vůni fialek. Rostoucí tlak plynů vede následně k tvorbě takové úrovně, jakou se na sociální síti opravdu zviditelnil. Možná mu jde jen o získání zakázky od nějakého zahraničního sponzora pro jeho reklamku. Například tisk billboardů s textem: „Na Hrad s dominou, čistým štítem a podporou islámu, bez odpovídajících znalostí, zato se slušností radního Zelenky.“ Nebo jednodušší: „Zelenka a Janda, na Hradě bude sranda, volte Drahoše!“ \r\n\tRovněž kritika prezidentova neoficiálního domácího oblečení zaslouží pozornosti. V čem chodí Mirek Topolánek, je nám všem jasné. Nevím, v čem chodí doma pan Drahoš. Tipoval bych ho na bačkory, vytahané tepláky a flanelku. Panu Zelenkovi vadí trenky, takže asi chodí naostro. Je zajímavé si ho představit doma. Pravděpodobně ani tam neodkládá značkové boty, značkový oblek, značkový kabát, či bundu, zlatý řetěz kolem krku, značkové hodinky, značkový klobouk a možná i rukavice. Možná v nich leze i do vany a do bazénu. K tomu si doma vytápí i v létě na padesát stupňů, aby ukázal, že on je někdo a on na to má. Na toto téma existuje i pěkná písnička. Nebo se mýlím? Předpokládal jsem, že tento nepočetný druh patologicky namyšlených a přisprostlých malopodnikatelů počátku devadesátých let, kteří psychicky nezvládli první vydělaný milion, už vymřel s jejich prototypem Jonákem. Ten kdysi projel svým teréňákem potok v chráněné oblasti. Policista mu za to dal tisícovku pokuty, načež Jonák mu dal dvě a projel potok ještě jednou. Pan Zelenka proto připomíná svým projevem zmrtvýchvstání vyhynulého ptáka Dronte mauricijského, známého spíš pod jménem dodo. \r\n\tKaždopádně oduševnělá a intelektuálně vyspělá výrazová úroveň pana radního mu umožňuje převzít žezlo krále sprosťáčků od Pavla Novotného. Tak jako radní Prahy 7 se dříve nevyjadřoval ani negramotný pasák prasat z Podkarpatské Rusi, když to přehnal se samohonem. Docela by mne zajímalo, kde je hranice sprostoty, kterou sociální sítě tolerují, jestliže se předhánějí v mazání slušných pravdivých informací negativního charakteru o afroislámské invazi. \r\n\tPokud radnice na Praze 7 má zastupitele na úrovni pana Zelenky, nebo aspoň většinu takových, měla by zvažovat změnu svého znaku a jeho doplnění ptákem dodo. Tak či onak, pánové Janda a Zelenka jsou ilustrativními příklady voličů pana Drahoše, případně Topolánka, nebo Horáčka. K tomu je kvalifikuje nejen jejich nepřátelství k prezidentu Zemanovi. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["přímá volba prezidenta", " Koller", " Zeman", " Drahoš", " Horášek", " Topolánek", " Fischer", " Janda", " Evropské hodnoty", " ČT", " USA", " "], "server": "parlamentnilisty_cz"}