{"title": "Začněte se starat! Generál Šedivý dal jasné slovo k migraci a k Zemanovi s Drahošem", "date": "2018-01-23 00:00:00", "article": "\r\n\t \r\n\tNějaké kroky se udělaly. Dříve nejvytíženější cestu, balkánskou přes Turecko, se podařilo zastavit, i když ne stoprocentně. Což je pozitivní. Bohužel tam existuje jeden velký budoucí problém, a to je Turecko. Teď se komplikuje vztah mezi Sýrií a Tureckem. Turci provedli útok na kurdskou oblast Sýrie. Ostatně situace kolem Íránu, ale i Iráku není úplně vyřešená. Může tam dojít k dalším konfliktům, které vytvoří další vlnu migrace. Ale dejme tomu, že se povedlo udělat zásadní kroky, které tuto cestu přivřely. Velkým problémem je Afrika. Pravdou je, že pod velkým tlakem v Evropě a nesouhlasem, aby se přijímalo stále neomezené množství migrantů – což je debata nejen V4, ale i v Rakousku, v Německu, ve Velké Británii – začíná Evropa dělat některé kroky. Posiluje se spolupráce s legální libyjskou vládou, aby nedocházelo k pašování lidí přes libyjské území a potom jejich odesílání přes Středozemní moře směrem na Itálii. Dochází k debatě o tom, že Italové a Francouzi budou poskytovat své síly k ochraně hranic, které jsou uvnitř Afriky. To znamená jižní hranice Libye, mluví se i o Nigérii. Evropská unie tedy dělá něco proto, aby se proud uprchlíků z Afriky omezil, což se v poslední době také daří. Je tam ale mnohem větší až nebezpečný potenciál. Myslím, že v budoucnu začne být migrační vlna v Africe znovu hlavním tématem. \r\n\t\n Přestali jste někdy v posledních letech mít rádi herce či zpěváka čistě kvůli jeho politickému vystupování? \r\n\t \r\n\tPořád ještě není v takovém stavu, jak bychom si představovali. Vnější hranice Evropské unie musí být klasickou hranicí jakéhokoliv státu. Musí tam fungovat systém, který zabrání ilegálnímu vstupu do schengenského prostoru. Není možné stále akceptovat, že na otevřeném moři se objeví loď, která má sto vzorně sestavených uprchlíků sedících na gumovém člunu, který je právě přivezený z Číny. Oblečených do úplně nových záchranných vest a očekávajících, že je „zachrání“ italská loď hlídkující v daném prostoru. Ta je odveze podle nějakých norem do italského přístavu, a tím pádem se stávají migranty, kteří jsou na území Evropské unie. Přístup k realizaci mezinárodního práva i vlastních národních práv musí být upraven, aby se tomuto zneužívání novely mezinárodního práva zabránilo. Pokud italská loď „zachrání“ těch sto migrantů, tak pokud nemají právo vstoupit do EU a dostat azyl, musí být okamžitě otočeni a jet zpátky. Evropská unie buď formou dohody, nebo bohužel i silou bude nucena dopravit tyto lidi zpátky. Zní to drsně. Všichni znalí poměrů v Africe však tvrdí, že tu jsou nikoli stovky tisíc, ale miliony lidí, kteří jsou připraveni migrovat do Evropy. To zkrátka nejde. Jestli má mít Nigérie do roku 2040 o sto milionů obyvatel víc – a africké státy v populační explozi stále pokračují – tam vznikne obrovský přetlak, který se bude řešit tím, že se migranti znovu vydají na Evropu. Na to musíme být připraveni. \r\n\t \r\n\tTo je také únik z reality a snaha najít řešení, které nemůže fungovat. Jakékoliv nucení států, aby akceptovaly povinně kvóty – to je možná krátkodobé řešení – ale nemůže to být řešením konečným. Platí pořád, že Evropa nemůže akceptovat z Afriky desítky milionů lidí. To se potom musíme smířit s tím, že Evropa bude rozšířeným teritoriem Afriky. Tito lidé sem budou logicky chtít jít a využívat toho, co Evropané za staletí své práce tady vybudovali a udělali. Přitažlivost Evropy stále funguje. Dublin IV na tento problém nereaguje. Potíž je i v tom, že když se řekne, že Češi přijmou dva tisíce utečenců, tak zároveň funguje schengenský prostor. Takže se mohou sebrat a odjet třeba do západní Francie a tam se usadit. Ačkoli budou mít azyl u nás. Jsem zvědav, kdo je bude hledat, jak je bude posílat zpátky do České republiky. Ti lidé tady vylezou v Praze na letišti a pojedou zpátky do Francie. To je nekonečný proces. To by se znovu musely zavřít vnitřní hranice, což nikdo z nás pochopitelně nechce. \r\n\t  \n \n\n\n \r\n\t \r\n\tPokud se použije model jako v tom prvním případě, kdy to bylo rozhodnutí ministrů vlád Evropské unie a vyloučilo se to z procedury Evropské rady, tak se to může udělat. Tady je bohužel dlouhodobě evidentní, že státy s velkým politickým vlivem tuto pozici zneužívají a nutí menší státy, aby akceptovaly jejich rozhodnutí. Přenáší tak svoji zátěž na státy, které historicky, nebo mají jiný názor na migraci a nejsou cílovým státem, převzaly část odpovědnosti za rozhodnutí, které nebyla vždycky úplně nejrozumnější. \r\n\t \r\n\tPolitická scéna mohla být více integrovaná a je úplně jedno o jakém funkcionáři mluvíme. Prezident je hlava státu a prezentuje na různých fórech názory České republiky. Je potřeba ale vidět, že drtivá většina jednání, která probíhá na půdě Evropské unie, byla vedena předsedou vlády, případně příslušnými ministry. Já však silně kritizuji rozhodnutí Evropské komise, která má hodně másla na hlavě. Zároveň – jak už jsem řekl – velké státy zneužívají svého vlivu a pozice. To je něco, co Evropskou unii rozbíjí. \r\n\t \r\n\tVychází to z toho, co jsem už říkal u Zemana. Jako potenciální hlava státu bude mít stejný problém, protože zahraniční politiku v té výkonné části formuje vláda a realizuje ministerstvo zahraničních věcí. Prezident je jen tohoto součástí a měl být vystupovat v tónu, který je určen oficiální linií. Ta výzva, kterou pan Drahoš podepsal, se věnovala spíš morální rovině, která přistupovala k lidem utíkajícím před válkou, ne k ekonomickým migrantům. Dneska to specifikoval. V zásadě ta jeho upřesnění jsou v souladu s postojem České republiky.    \r\n\t \r\n\tBylo by potřeba, aby tu byla postava (a je jedno, kdo to bude, abych veřejně nestranil jednomu z kandidátů), která má takovou autoritu, která rozhádanou politickou scénu dostane k jednomu stolu a donutí politiky, aby přestali s různými populistickými a nenávistnými výpady jeden proti druhému a začali se starat o stát jako takový. \r\n\t \r\n\tTo máte pravdu. Jsme v situaci, v jaké jsme. Ne až tak prezidentská volba, ale výsledky parlamentních voleb, které jsou komplikovanější a složitější. \r\n\t\n  \n \n\n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Šedivý", " Evropská komise", " EU", " Zeman", " Drahoš"], "server": "parlamentnilisty_cz"}