{"title": "„Nesmím se k tomu vyjadřovat, ale jsme v pořadu bez cenzury, tak to udělám!“ Jiří Ovčáček prozradil podstatnou věc ke kampani Zemana. A velmi tvrdě zúčtoval s Drahošem", "date": "2017-12-07 00:00:00", "article": "\r\n\t \r\n\t \r\n\tPokud Miloš Zeman vyhraje nadcházející prezidentské volby, Ovčáček bude ve své pozici pokračovat. „Pokud bude mít pan prezident zájem, budu pokračovat. Velmi rád. Pokud by pan prezident úřad neobhájil, tak bych určitě nepokračoval... Přišlo by mi to i nepoctivé,“ prohlásil hned v úvodu Ovčáček. \r\n\tDosud to bývalo v jeho životě tak, že když něco zajímavého končilo, tak se zpravidla objevila nějaká nová možnost. „V tuto chvíli zažívám nejlepší zaměstnání, jaké jsem kdy měl. Mě to opravdu baví. Mám z té práce radost,“ pochvaloval si Ovčáček. Ve své práci se prý řídí jednou zásadou. „Člověk nemá podléhat emocím a má jednat s určitým rozmyslel a cílem,“ prozradil. \r\n\t\n \n \r\n\tNěkteří tiskoví mluvčí jsou aktivní, jiní jsou méně aktivní, je na každém politikovi, jakou taktiku si zvolí. Miloš Zeman si už od počátku přál, aby byl Ovčáček aktivním mluvčím. K tomu patří i příprava pravidelných tiskových konferencí. Ty se dějí s vědomím a na přání pana prezidenta. „Pokud znáte detailně názory svého šéfa a jste schopen si ho uložit do takové databanky, tak s tím můžete pracovat. A já mám volnou ruku v tom, že v těch vyjádřeních mohu jít o kousek dál. To dělám na Twitteru třeba,“ řekl tiskový mluvčí. I tam ale důsledně rozlišuje, když mluví za prezidenta a když mluví sám za sebe. Když cituje prezidenta, vždy větu doprovází slovním spojením „řekl pan prezident“, „uvedl pan prezident“ a tak podobně. Pokud toto slovní spojení uvedeno není, jde o soukromé názory Jiřího Ovčáčka. \r\n\t \r\n\t \r\n\tJisté kruhy prý Ovčáčka často kritizují, ale jeho to nechává chladným. Jde o kruhy, které prohrály volby, které dostaly pod deset procent a už nebudou u moci. Víc se prý k těmto kritikům vyjadřovat nechce. \r\n\tDen co den čelí nenávistným útokům, ale sem tam dojde i na věcnou kritiku a nad tou přemýšlí. Drží se přitom ještě jedné zásady. Pokud někdo tvrdě zaútočí na jeho šéfa, prezidenta Miloše Zemana, Ovčáček odpoví stejně tvrdým slovním útokem. „Mně přijde, že ten, kdo to nedělá, tak velmi rychle prohraje,“ konstatoval mluvčí. Pokud to někdo nedělá, navíc otevírá prostor politickým extremistům a Ovčáček nehodlá nechat prostor extremistům. Proto se vyjadřuje tvrdě. \r\n\tTřeba i proti premiérovi Bohuslavu Sobotkovi (ČSSD). „Pan premiér se vždycky tvářil, že chce mít s panem prezidentem korektní vztahy, ale zanedlouho poté pan premiér na pana prezidenta zaútočil. Zpravidla v Hospodářských novinách. A tady budu vždycky pana prezidenta hájit,“ zdůraznil. \r\n\t\n \n \r\n\tAle nikdy nejde na hranici urážek. Ovčáček je bytostně přesvědčen, že lidi neuráží. „Neurážím v žádném případě. Já razím tu teorii, že pokud přichází frontální útok, odpovím ještě větším frontálním útokem. Nesmí se to přehnat. Ta tenká červená linie tam je,“ uvedl Ovčáček.  \r\n\tSoukromě prý také vítá politickou satiru. V českém prostoru ale tento žánr za posledních 15 let bohužel takřka vymřel, což je Ovčáčkovi upřímně líto. Pokud se objeví kvalitně provedená satira, kde je terčem vtipu Miloš Zeman, on sám jako mluvčí nebo Andrej Babiš, Ovčáček to oceňuje. Hradního mluvčího prý občas překvapí, když to někdo nepochopí. Novináři někdy tyto bonmoty i pochopí, ale na Miloše Zemana stále útočí. A pak jsou tito novináři dosti přecitlivělí, když jim prezident odpoví. \r\n\t„Já už jsem si zvykl na to, že když někdo řekne bonmot o nějakých aktivistkách, tak to prostě někdo nepochopí. Doporučuji čtenářům, aby se podívali na léta 1998 až 2002. To, co se o panu prezidentovi psalo tenkrát, to se píše i teď,“ podotkl Ovčáček. \r\n\tMluvčí upozornil také na to, že v očích veřejnosti důvěra v tradiční média klesá. V tuto chvíli se pohybuje na 35 procentech. Hradní mluvčí podle svých vlastních slov uznává, že potřebujeme nezávislá média, ale je tu také jedno „ale“. „Ale nesmí to dojít k tomu, že se začíná vyloženě lhát. Tomu může v budoucnu čelit Andrej Babiš. Já se přitom zásadně držím toho, že nesmím lhát. Kdybych lhal, tak jsme v Čechách, takže by se to velmi rychle zjistilo a já bych rychle skončil,“ uvedl.  \r\n\tV poslední době se zdá, že si prezident Miloš Zeman dobře rozumí s designovaným premiérem Andrejem Babišem, ačkoli v roce 2011 si spolu zdaleka tak dobře nerozuměli. Co se v jejich vztahu změnilo? „(Babiš) je člověk, který drží slovo v elementárních politických záležitostech. Možná měl výhodu v tom, že byl ve vládě s člověkem, který slovo nedržel, a vytvořil se tím ten kontrast,“ prohlásil Ovčáček.  \r\n\tHost pořadu se ovšem nevyhýbal ani otázkám tzv. na tělo. „Koho myslíte, že má pan prezident raději, vás, nebo pana Babiše?“ zeptal se jeden z diváků. „Bude to znít pyšně, ale já myslím, že pan prezident má raději mě,“ smál se mluvčí. \r\n\t\n \n \r\n\tPosléze opět přešel na vážnou notu a zdůraznil, že prezident Miloš Zeman skutečně nevede žádnou osobní předvolební kampaň. „Stále pan prezident nevede svou osobní kampaň a nepovede ji,“ zdůraznil host. To však neznamená, že by Miloš Zeman odmítal podporu od třetích osob, prezident ji neodmítne. \r\n\tDošlo i na Úřad pro dohled nad hospodařením politických stran a politických hnutí. „Já si teď musím dávat hrozný pozor, protože pan Outlý z toho úřadu už se proti mně na blogu Aktuálně.cz vyhranil a řekl, že se k tomu nesmím vyjadřovat, ale jsme v pořadu bez cenzury, tak já to udělám,“ prohlásil v jednu chvíli Ovčáček a okamžitě doplnil, že do Zemanových výdajů budou zahrnuty i výdaje za billboardy „Zeman znovu“, ale že do těchto výdajů nebudou zahrnuty cesty prezidenta republiky po krajích. \r\n\tVe druhé polovině pořadu Jiří Ovčáček také zúčtoval s profesorem Jiřím Drahošem. Pan profesor podle Ovčáčka urazil voliče, když spekuloval o tom, že došlo k ovlivnění nedávných sněmovních voleb, a varoval před možným ovlivněním voleb prezidentských. Hradní mluvčí se domnívá, že Jiří Drahoš takto vlastně urazil občany. „Bylo jim sděleno, že jsou hloupí, že ničemu nerozumějí a že podlehnou jakýmsi tajným službám. To je natolik závažná záležitost, že bych to udělal znovu. Zpochybňovat volby na základě údajů jedné politické neziskovky je velmi nezodpovědné, a to jsem velmi mírný,“ zdůraznil host. \r\n\tNakonec prozradil, jak pracuje na tom, aby před televizními kamerami vypadal dobře. Pořídil si speciální pudr. „Já myslím, že to stálo snad dva a půl tisíce. Já jsem si nechal poradit a koupil jsem si ho ze svých vlastních prostředků, kdyby to někoho zajímalo,“ uzavřel své vystoupení mluvčí prezidenta Zemana. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["FTV Prima", " Facebook", " Názory bez cenzury", " Ovčáček", " Zeman", " Babiš", " vláda", " přímá volba prezidenta", " Drahoš", " Sobotka", " média", "  "], "server": "parlamentnilisty_cz"}