{"title": "Kateřina Konečná: Zeman má navrch nad Drahošem. Ovšem nepodceňujme mediální sílu pražské kavárny, která lidem vymývá mozky", "date": "2018-01-21 00:00:00", "article": "\r\n\t \r\n\tV listopadu loňského roku Evropský parlament schválil svou verzi revize dublinských pravidel v poměru 390 hlasů pro, 175 proti a 44 se zdrželo. Spolu s některými českými kolegy (za KSČM jsem pozměňující návrhy podepsala já a kolega Maštálka) a částí europoslanců z Visegrádských zemí, jsme se pokusili vyřadit špatná ustanovení, jako je například povinný mechanismus přerozdělování žadatelů o azyl. Chtěli jsme, aby tento mechanismus byl, pokud nutně musí existovat, pouze na dobrovolné bázi. Taktéž jsme chtěli z návrhu vyřadit širokou definici rodiny v rámci azylových kritérií, sankce pro státy, jež se systému nebudou účastnit a řadu dalších drobnějších, nicméně kontroverzních věcí. Nasbírali jsme dostatek podpisů, aby se o našem alternativním návrhu hlasovalo na plénu EP. Nicméně v hlasování byl tento návrh většinově odmítnut. \r\n\tVzepřít se návrhu nebude snadné, jedinou šancí je Evropská rada. Ovšem opět se může stát jako v roce 2015, že sliby o jednomyslném rozhodování budou porušeny. Země V4 se musí snažit získat na Evropské radě blokační menšinu, což znamená získat pro náš názor ještě několik států, což bude vyžadovat od české vlády hodně vyjednávání. \r\n\t \r\n\tMezi klíčové body dokumentu, který připravila europoslankyně Cecilia Wilkström (skupina ALDE – působí v ní české ANO) patří posílení bezpečnostních opatření (všichni, kteří žádají o azyl, musí být při příchodu zaregistrováni), rychlejší postupy při řízení s migranty (jak pro udělení azylu, tak i pro deportaci nevhodných žadatelů). Dále se v něm navrhuje, že by se žadatelé o azyl neměli pohybovat mezi jednotlivými státy a měli by se řídit určitými pravidly, členské země EU se musí podílet a sdílet odpovědnost za uchazeče o azyl.  \r\n\tTento návrh přišel také s několika dalšími opatřeními, mezi které patří například: včasné filtrování žadatelů o azyl s velmi malou pravděpodobností přijetí, registrace a ověření bezpečnosti po příjezdu, rychlejší sjednocení rodin, zvláštní pozornost dětem, bohužel již onen nešťastný zmíněný automatický mechanismus přemístění a zajištění plné účasti všech členských států. Celý „nový“ postup přijetí azylanta by tak měl dostat podobu údajně preciznějšího procesu. Otázka přerozdělování uprchlíků do jednotlivých zemí podle kvót bude dále pokračovat, respektive je součástí návrhu této reformy.  Uprchlíci by měli být přerozdělováni do členských zemí průběžně, ne jen nárazově. O budoucí podobě nových kvót by měly mít možnost rozhodovat jednotlivé členské země Unie s tím, že se musí všechny státy jednomyslně shodnout na jejich přijetí, jak to Jean-Claude Juncker v minulosti deklaroval. Jenže známe sliby z Bruselu... \r\n\tCelá reforma je v současnosti teprve někde v polovině své legislativní cesty a je ještě dost času, jak návrh ovlivnit. My v Evropském parlamentu jsme udělali vše, co bylo v našich silách, abychom návrh poslali do dalšího jednání bez pro nás nepřijatelných ustanovení. Bohužel bylo nás málo. Vše je teď hlavně v rukou vlád členských zemí, které budou mít poslední slovo. Proto je dobře, že Poslanecká sněmovna vytváří tlak na vládu, aby neuhnula. \r\n\tDalší velmi důležitou částí migrační politiky EU by měly samozřejmě být dohody se zeměmi, odkud lidé přicházejí, o jejich návratu. To je téma, které se v celé diskusi úplně ztrácí a přitom by to měl být jeden ze základních kroků, co dál. \r\n\t  \n \n\n\n \r\n\t \r\n\tJá odmítám tuhle eurohujerskou hru na to, že kdo není v jádru EU, je odsouzen být bez vlivu, na druhé koleji atd.. Říkají to lidé odezírající ze rtů německých politiků, kteří se snaží vydírat stylem - když nás nebudete poslouchat, budete se mít špatně. \r\n\tPravdou je, že vícerychlostní Evropa je už dávno realitou. Jsou země, kde euro funguje, a jsou země, kde ještě není. Naším cílem musí být, aby práva všech zemí bez ohledu na míru integrace zůstala stejná. \r\n\tJasně a dlouhodobě říkám, že na vstup do eurozóny není dobrá chvíle a spíše bychom měli přemýšlet o vyjednání trvalé výjimky, abychom neměli povinnost euro přijmout. Samozřejmě teprve na základě referenda \r\n\t \r\n\tNehodlám obhajovat kroky pravicově konzervativní vlády, ale rozhodnutí Komise je zejména ukazováním svalů zemi, která se dovolila vzepřít diktátu Bruselu ohledně migrace. Kdyby Evropská komise jednala fér, musela by minimálně stejně tak kárat španělskou vládu za postup v Katalánsku, kde nyní existují političtí vězni, a kde státní bezpečnostní složky mlátily lidi na poklidných demonstracích. \r\n\t \r\n\tJá myslím, že pokud jde o politické veletoče a kličky, pak není větších kaskadérů, než lidí u ČSSD a KDU-ČSL. Jen nechme korouhvičky, ať se točí po větru. \r\n\t \r\n\tTak první kolo prezidentské volby bylo především o tom, který z anti-zemanovských kandidátů dostane možnost se v druhém kole postavit prezidentu Zemanovi. Pokud jste viděli některou z debat, byla to tragická nuda, málokdy se dostalo na skutečnou debatu argumentů. \r\n\tUkazuje se, že Jiří Drahoš se bojí příliš debatovat s prezidentem Zemanem, když odmítl jít do čtyř duelů a přijal jen dvě nabídky. V oblasti formulace názorů, znalostí politických reálií i schopnosti vést společnost má prezident Zeman navrch proti Jiřímu Drahošovi, kterému se přezdívá pan NEVÍM. Ovšem nepodceňujme mediální sílu pražské kavárny, která pravidelně zesměšňuje cokoli, co se týká prezidenta Zemana a vymývá lidem mozky. \r\n\t  \n \n\n\n \r\n\t \r\n\tVím, že pan Mitrofanov podporuje pana Drahoše a má velmi silné výhrady k současnému prezidentovi. Ovšem tento článek jsem nečetla, tak bych se k němu raději nevyjadřovala. \r\n\t \r\n\tNeřekla bych, že v těchto volbách hraje zrovna rozdělení na pravici-levici nějakou významnou roli. Například pan Hilšer mi nepřišel jako pravicový kandidát. Tyto volby jsou o souboji Zeman versus Anti-Zeman, což považuji za velmi smutné. Za těch pět let, co byl Miloš Zeman prezidentem a byl takřka pod neustálou palbou kritiky, je společnost velmi rozdělena, což se mi nelíbí. Případným zvolením Jiřího Drahoše ale žádné sjednocení společnosti nenastane, jak se nám snaží vnutit jeho podporovatelé. \r\n\tBylo by chybou podporovatelů pana prezidenta, kdyby si mysleli, že náskok z 1. kola bude dostačovat. Pokud má prezident Zeman vyhrát, bude muset aktivizovat více svých podporovatelů, aby přišli k volbám. \r\n\t\n \n \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["půlnoční rozhovor", " Konečná", " Zeman", " Drahoš", " prezidentské volby"], "server": "parlamentnilisty_cz"}