{"title": "Nechci hrát roli v Zemanově kampani, vzkázal na Hrad Milan Štěch", "date": "2018-01-18 00:00:00", "article": "\r\n\tPředseda horní komory parlamentu Milan Štěch (ČSSD) prozradil, že odmítl přijít na tradiční novoroční oběd, na němž se prezident republiky rok co rok setkává s předsedy obou komor parlamentu. Hrad oznámil, že těsně po Novém roce je prezident příliš plně vytížen. Štěch však prozradil, že v neděli po prvním kole přímé volby prezidenta dostal SMS zprávu.   \r\n\t„Zhruba deset minut poté, co jsem v neděli odešel z debaty České televize, mi přišla zpráva, v níž se mě pan Mynář ptal, zda bych si nemohl 24. ledna najít čas na oběd předsedů obou komor parlamentu s prezidentem,“ sdělil Štěch.     \r\n\t\n \n \r\n\t\n \n \r\n\tPředseda senátu odmítl účast na obědě. Zemanův kancléř Vratislav Mynář se od předsedy horní parlamentní komory dozvěděl, že pořádat podobný oběd těsně před druhým kolem prezidentské volby nepovažuje Štěch za vhodné. \r\n\t„Nechci být spojován a využit v kampani prezidenta a účastnit se akce, která byla nejprve zrušena, respektive nebyla potvrzena. A najednou po prvním kole se objeví, že ten oběd má být. Považuji to za účelové,“ zdůraznil Štěch. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Aktuálně.cz", " Štěch", " přímá volba prezidenta", " Zeman", " Drahoš", " Mynář", " ČT", " OVM", " "], "server": "parlamentnilisty_cz"}