{"title": "Ringo Čech má formu: Nakopnutí Sobotky, speciální obraz pro Jiřího Drahoše a varování sluníčkářům, kteří věří, že se Ortelu a hlasu lidí zbaví falšováním výsledků", "date": "2017-12-08 00:00:00", "article": "\r\n\t\n Hrozí nám pokuta od EU za to, že nepřijímáme uprchlíky podle kvót. A poplatky za každý den, kdy tak nečiníme. Co má nová vláda udělat, pokud nás EU odsoudí? \r\n\t \r\n\tPrezident Zeman má vždycky pravdu. A panu Sobotkovi můžeme poděkovat za protikuřácký zákon a kritizovat ho také za protikuřácký zákon. \r\n\t \r\n\tNic jiného jsem za Sobotky nezaznamenal. \r\n\t \r\n\tBabiš je obratný politik, vyhrál volby a chce vládnout. Udělá pro to úplně všechno. Okamura chtěl do sněmovny, byl úspěšný a chce také vládnout. Udělá pro to úplně všechno. KSČM se sveze všude tam, kde je to pro ni výhodné. Tohle všechno má logiku. To nejsou žádné negativní vlastnosti. Myslím, že KDU-ČSL a ČSSD jsou trošku mimo mísu. Jsem velmi zvědavý, co udělá ČSSD, aby preference zvedla. Bude to pěkná makačka do dalších voleb. \r\n\t \r\n\tZase všechno má svoji logiku. Na internetu někdo chytrý napsal, že jestliže má Jiří Drahoš nějaké důvodné podezření na to, že zahraniční služby ovlivňují volby, tak v první řadě neměl jít za Sobotkou, ale měl to jít ohlásit na BIS. Aby je upozornil. Jestliže tají nějaké informace, tak to je tedy pěkný malér… No, já myslím, že profesor Drahoš dělá prostě, co může. On bude určitě jako vědec skvělý. Ale chtěl bych připomenout svůj obraz – „Chceš do politiky, tu máš do držky“. Kdybych znal Drahošovu adresu, tak mu ho pošlu. Protože jestliže vleze do takovéto záležitosti, jako je volba prezidenta republiky, a dělá, co dělá, a říká, co říká, myslím, že velkou šanci nemá. Leda že by ty zahraniční tajné služby zasáhly v jeho prospěch. \r\n\t \r\n\tNe. Nevidím nikoho jako konkurenta pro Miloše Zemana. \r\n\t \r\n\tJá myslím, že pan profesor Drahoš říká to, co mu říká štáb jeho poradců. Každý se obklopí někým, komu důvěřuje nebo na koho se spoléhá. Vlastně na těch lidech nejvíce záleží. Vzpomeňte si, jak prospěšný byl Kissinger pro amerického prezidenta. Když je takovýto člověk sekáč nebo když ten tým je špičkový, tak je to vynikající. Já mám pocit, že bojovat proti Rusku je úplně zbytečné. Putin má úplně jiné starosti, než aby napadl Drahoše. \r\n\t \r\n\tMy Češi máme historickou zkušenost, že nebezpečí nám hrozí ze všech stran hranic. Tak to prostě v Evropě chodí. Rusko je velmoc, která samozřejmě má svoji velmocenskou politiku. I když teď si myslím, že je dost v defenzivě. Ale generál Petr Pavel má pravdu. Jestli někdo může nás ohrozit – kdyby chtěl – a to zdůrazňuji – kdyby chtěl, tak to bude pravděpodobně Rusko. Wehrmacht a Bundeswehr to už nebudou. A myslím, že to, že Putin chce rozbít EU, je pochopitelné. Který ruský prezident by to nedělal. Protože jde o obchod, o vliv, o partnerství… To je správná politika Putina. A že se Miloš Zeman snaží o partnerství s Moskvou, je kravina. \r\n\tPrezident Zeman se snaží o partnerství s každým. Dostal vynadáno za Peking, dostal vynadáno za Moskvu, dostal vynadáno i za Londýn. Já nevím, kam už by náš nešťastný prezident měl jet. Radka Kotena neznám. A jestli se bude snažit o odklon Česka od pozice NATO? Žádné snažení se nikomu z našich ministrů nepovede. Jsme prostě malí hráči na velké šachovnici. NATO svým způsobem má platnost a EU dělá všechno možné, aby se sama zničila. Na to nemusí přicházet Radek Koten. \r\n\t \r\n\tZase to musím zahájit tím, že my Češi máme svou historickou zkušenost. Zfalšovaná byla Bratislavská lyra, zfalšovaná byla Děčínská kotva, zfalšovaný byl Zlatý slavík. Všechno je úplně zfalšované. To se ovšem netýká božského Karla. Božský Karel je nedotknutelný, ten sedí na trůně velmi pevně. O toho si nedělám starost. O skupině Ortel já nevím vůbec nic. Ale pravděpodobně bude velmi dobrá, když sluníčkáři takhle zuří a snaží se ji prostě likvidovat. \r\n\t \r\n\tJá ty texty neznám, ale pravděpodobně ano, když vzbudily takový rozruch. Ale já se musím přiznat, že bych se taky možná stal fanouškem skupiny Ortel, kdybych se s nimi seznámil. Toto ale jde už úplně mimo mne. Mám už úplně jiné starosti. Mám starost s tím, abych se najedl, aniž by mi přitom vypadl zub, abych se dobře vyprázdnil a abych neupadl na schodech. \r\n\t \r\n\tVětvička má pravdu. Měli strach ze všeho, z Kubišové, Kryla… Tak teď mají strach z Ortela. Ale Ortel by jim mohl vzkázat – „i kdybychom padli všeci, stanou noví bojovníci“. Když zlikvidují Ortel, tak takovéto písně, které vyjadřují přání obyvatel, bude zpívat někdo jiný. \r\n\t \r\n\tTak já jsem toto už vyjádřil písemně i ústně mnohokrát. Počet muslimů se neztrojnásobí, ale zpětinásobí. Prostě nikdo to nezastavuje a každým dnem, každým měsícem to číslo narůstá. Navíc dojde ke slučování rodin, jak říkají politikové. Čili když přijde tisíc muslimů, tak s celými rodinami je to deset tisíc. Jak se říká – koho chtějí bohové zničit, toho raní slepotou. Je to slepota určitého procenta evropských politiků. U té druhé části je to programové zničení sama sebe. Nová Evropa znamená konec našich dnů. \r\n\t \r\n\t \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Ringo", " Zeman", " Drahoš", " Sobotka", " Okamura", " Babiš", " Doporučujeme"], "server": "parlamentnilisty_cz"}