{"title": "Zeman zůstává favoritem. Drahoš by podle experta Brože musel předvést velký zázrak", "date": "2018-01-17 00:00:00", "article": "\r\n\t\n Kolik TV debat by spolu Zeman a Drahoš měli mít? \r\n\tZeman znovu triumfuje! Drtivý náskok v prvním kole může jeho protivník Drahoš zvládnout jenom stěží: bez nerozhodnutých voličů to ale nepůjde. Televizní debaty, v nichž ostřílený rétor Zeman nebude nováčkem, mohou rozhodnout! Součet hlasů dosud roztříštěných protizemanovských liberálních kandidátů (Horáčka, Fischera a Hilšera) do druhého kola zárukou pro Drahoše totiž není. Zeman se stále opírá o pevné jádro tradicionalistů a protestní koalici (ANO, SPD, KSČ). Skolit Zemana by mohla jenom zrada ve vlastním táboře. \r\n\tSobotní večer prvního kola volby českého prezidenta nabídl poměrně bizarní balábile. Polibky střídalo dojetí, jízlivé bonmoty ulepené sebegratulace. Mezi devíti kandidáty na nejvyšší úřad ve státě zavládlo sebeuspokojení střídané s citelnou nejistotou. Není překvapivé, že tento mix pocitů bylo možné vnímat téměř všude. Přímá volba prezidenta se v České republice historicky uskutečňuje teprve podruhé. \r\n\tDrtivé vítězství současného prezidenta Miloše Zemana v prvním kole (38,56 %) se bude patrně opakovat i ve druhém kole. Šance akademika Jiřího Drahoše zůstávají zoufale malé. Jeho výsledek (26,60 %) nabízí sice několik možností, jak by se tento dosud poměrně nudný kandidát mohl profilovat, ale nebude parně stačit. Jeho profil je velmi úzký. \r\n\tNejde totiž pouze o běžný součet hlasů dalších kandidátů, z nichž čtyři vyzvali k jeho podpoře do druhého kola – dva dokonce (Michal Horáček a Marek Hilšer) dorazili ještě téhož večera do jeho volebního štábu. Rozhodovat budou především voliči, kteří dosud nepřišli. Zkušenost z minulých voleb v roce 2013 ukazuje, že do druhého kola přijde ještě méně voličů. \r\n\tTi ostatní budou hledat způsoby, jak svoje dosud roztříštěné postoje formulovat jasněji. Mají na to deset dnů. A není jich málo. O tom, jaká může být jejich disciplína, je ale velká otázka! Žádný relevantní výzkum nenabízí solidní srovnání, ten poslední, který zveřejnil server Demokracie 21 (data sbíraly Median a STEM/MARK), nezachycuje aktuální výzvy ani stav proměny nálad ve společnosti. \r\n\tDinosaurus Zeman zvítězil nečekaně triumfálně! \r\n\tTři miliony voličů – v různé míře liberálních (od Michala Horáčka, Pavla Fischera přes Mirka Topolánka až po Marka Hilšera a svého druhu i Vratislava Kulhánka) – se patrně shodnou na tom, že by si přáli, aby poslední dinosaurus české politiky, Miloš Zeman, konečně odešel. Zda z politiky vůbec, je otázka, rozhodně ale z Pražského hradu. Nevyplnily se ale zatím pověsti o notoricky špatném zdravotním stavu kandidáta, nepomohly ani demonstrace (trochu bláznivé radikálky z Femen) či manipulace (o „zaručeném postupu“) Zemana do druhého kola. \r\n\tStručně matematicky řečeno to vypadá, že Miloš Zeman ve druhém kole prohraje. Součet hlasů jeho protikandidátů dává totiž o milion více, než sám získal, totiž necelé dva miliony, jenže... \r\n\tRozptyl je velmi velký. Podle posledního výzkumu by mohlo Drahošovi „přibýt 900 tisíc jistých voličů a Zemanovi 180 tisíc“. Analýza tvrdí, že „v součtu s voliči z prvního kola by tak Drahoš měl zhruba stotisícový náskok“, jenže data byla sbírána pouze do oběda minulou sobotu. „Při započítání hlasů lidí, kteří svou preferenci mají, ale ještě si nejsou jistí, stoupá rozdíl mezi Drahošem a Zemanem na 300 tisíc hlasů. Voliči Petra Hanniga a Jiřího Hynka by rozdíl mohli snížit ke čtvrt milionu.“ Ředitel STEM/MARK Jan Tuček ale připomíná, co je zjevné: „Do voleb promluví ještě nevoliči z prvního kola, televizní debaty a výkon obou finalistů obecně.“ Doporučení podle něj nebudou relevantní. \r\n\tPrezident Zeman disponuje dlouhodobě slušným zázemím, nikoliv pouze díky délce svého politického trvání, ale především pro kapacitu spojovat nespojitelné. Jestliže nepochybně vládne ještě částí podpory u své kdysi rodné ČSSD, podařilo se mu obratným manévrováním na hraně ostří spojit tak odlišné formace, jakými jsou bezesporu vládní ANO miliardáře Andreje Babiše, současného premiéra bez důvěry, ale i extravagantního vůdce Tomia Okamuru, předsedu strany pro přímou demokracii (SPD), s tradicionalisticky založenou a stále obstojně přežívající Komunistickou stranou Čech a Moravy (KSČM). Tyto tři strany, které udržují ve střehu silný voličský potenciál, spojuje Zeman jako pás protestní koalice, v níž převládá hněv a zloba. Nejsou mezi nimi pouze nezaměstnaní, sociálně vyřazení, ale i ti, kdo spadli do exekucí, což je obecně generátor velké zloby napříč sociálními skupinami. \r\n\tObvykle se rovněž soudí, že voliči Miloše Zemana bývají nevzdělaní vesničani. Toto klišé by již mělo konečně padnout: podle výsledků prvního kola volila Zemana i města, a to s výjimkou Prahy. Již za Prahou, ať již mluvíme o Berouně, Benešově, Kolíně, Pardubicích, neřkuli Příbrami či Rakovníku, všude triumfoval Zeman. Že by všude kromě Prahy žili neandertálci či nedej bože kromaňonci? Rovněž v Brně, které bývá často viděno jako město univerzitní se svébytnou identitou a vysokým nárůstem vzdělanostních center – i zde zvítězil Zeman. Jistě, Brno-střed, Žabovřesky nebo Královo Pole volily Drahoše, ale stále je to oproti jednomyslnosti Prahy rozdíl. \r\n\tToto není nic víc než součet, ale mikrosoučet a ten vypovídá více o stavu české populace... Jak připomíná podrobná datová analýza Českého rozhlasu, již provedli Jan Cibulka a Petr Kočí, zvítězil Miloš Zeman z celkového počtu 14 866 volebních okrsků ve 12 119, což značí drtivých 82 procent. Kandidát Jiří Drahoš zvítězil pouze ve 2 672 volebních místností. \r\n\tTaké analytik Jiří Lysek z Palackého Univerzity připomíná, že tato jednoduchá mantra neplatí. Nejenže „venkov nevolí jen Zemana“, ale i města „Zemana volí“. Zajímavé je, že ani on nedokáže říci, jak napověděl rozhovor pro Respekt, kam se hlasy voličů přesunou, zda k Miloši Zemanovi, nebo Jiřímu Drahošovi. \r\n\tDrahoš nenabízí program, ale pouze akademickou nudu! \r\n\tPoslouchat Jiřího Drahoše, v dané chvíli vyzyvatele současného prezidenta, jak chce být lidový, je velmi tristní rádio. „Vypadá to nadějně!“ byla jeho první slova v sobotu večer. Ne, nic proti jeho akademickému humoru, nic proti odvaze podat kandidaturu, nic proti zaměstnancům jeho ochranky a dobrovolníkům, ale prezident, který neumí dokončit větu? Plete si pohádky? \r\n\tBýt v jeho kreativním týmu, musí to být opravdu velká nuda. A jeho program? Zahraniční agentury ohlásily, že jde „o proevropského kandidáta, který bojuje proti populistovi Zemanovi“. To je všechno? „A já pevně věřím: Nebude to marné, nebude to marné, nebude to marné!“ Těmito slovy, v nichž každý psycholog uloví z Drahošových slov neskonale hlubinné zoufalství, jež se ukrývá v takovém výkřiku, nelze vidět žádnou perspektivu... \r\n\tProfesor Drahoš, vyrostlý na akademické půdě, bohužel nemá kontakt s realitou! Na jeho webu www.jiridrahos.cz hodlá omráčit nepřipravené čtyřmi prioritami, jimiž jsou: Moderní bezpečný stát, Naše vlast, Lidské schopnosti a nakonec Rodina na prvním místě. Tolik vymleté slámy jsem již dlouho nečetl! Potíž, a to základní, tohoto kandidáta, je neschopnost vůbec oslovit! Hradbu mlčení a zmatku, která ovládla sídlo Drahoše, jsem již dlouho neslyšel. Pokud profesor Drahoš hodlá takto pokračovat, měl by to rovnou zítra zabalit! Nedokáže-li mluvit lidskou řečí, nedokáže-li mluvit jako někdo, kdo chce být prezidentem občanů, nikoliv toliko jedné (pražské) kavárny, nemá to cenu! \r\n\tKdo jsou vlastně ti občané, kteří nešli volit? Podle minulých prezidentských voleb může účast ještě klesnout. Co když to ale bude tentokrát naopak? Je to jediná Drahošova šance. Oslovit voliče, kteří nevěří systému, kteří považují volby za naprostou šaškárnu, kteří si myslí, že tihle kandidáti jsou jenom trapné loutky ve hře mocných – mocností? Zeman je obviňován z nadbíhání Číně a Rusku. Komu chce nadbíhat Drahoš? Američanům? Evropské unii? \r\n\tKdo koho platí? Kdy kandidáti zveřejní své sponzory, kterým tak dojemně děkují? To jsou otázky do těchto dní! Těch voličů, kteří nejsou rozhodnuti, může být až třicet procent. To by ta kampaň ale musela být pořádná pecka! Zatím je to nuda... \r\n\tStřet ale není vyloučen! Půjde o emoce! Zradí Babiš Zemana? \r\n\tŘekněme ale, že to může být jinak... Prezident Zeman během soboty večer nabídl kýč s nesmělým polibkem (a kytičkou) své ženě Ivaně, a pokud jsem se dobře díval, jeho dcera Kateřina chyběla. Kde byla? Ta, která by za svého otce dala život i duši, nebyla nikde vidět! Při té minulé volbě proti knížeti Karlu Schwarzenbergovi byla všude, a to doslova, stala se téměř novou první dámou po vzoru Alice Masarykové. „Kde jseš, Kačenko?“ Omlouvám se za ten familiární tón, ale když jsem před dvaceti lety dělal rozhovor s Milošem Zemanem, jehož výsledkem byl knižní rozhovor Kdo je Miloš Zeman (Rybka, 1998), měla pro mne jedinou větu: „Mamí, já mám hlad!“ \r\n\tHlavním deficitem prezidenta Zemana je nezpracovaná bohorovnost, megalomanství a představa, že „vyhověním prosbě“ zaujme tu část elektorátu, která by přece jenom očekávala, že prezident nebude Jiřího Drahoše, svého protivníka, ponižovat, bude velkorysý, a tím, že se „sníží na jeho úroveň“ a půjde milostivě do otevřeného diskusního duelu, neztratí nic ze své síly. V diskusích býval Zeman vždy králem a on to ví. Jistá míra cudnosti vůči mravenci Drahošovi by mu ale určitě slušela. První krok učinil tím, že řekl, že půjde dokonce do čtyř televizních debat. \r\n\tPoréznost situace favorita Zemana může narušit značně jeho „nejbližší spojenec“, mám na mysli premiéra Andreje Babiše. Jeho poslední vyjádření, v němž zpochybnil poradce prezidenta Zemana, zní jako snaha o zaujetí Drahošova publika, který o „prezidentských rádcích“ (myšlen Vratislav Mynář a Martin Nejedlý) ekvilibristicky žertoval v sobotu večer. To, jakým způsobem se bude nyní prezident Zeman chovat po odmítnutí důvěry první Babišovy vlády, mnohé napoví. \r\n\tKoalice, která stojí za Zemanem, vypadá zatím naprosto zoceleně, tu nenaruší ani výkřiky feministek, ani výroky z kaváren, tu může narušit pouze „zrada zevnitř“. Drahoš nikdy nedokáže mluvit jako lidé v hospodě, a to i s těmi někdy nesmírně zbytečnými vulgarismy, nikdy nebude schopen nabídnout pohled do nitra institucí, o nichž se mlčí (Evropská unie, jíž je ale Zeman přese vše stoupencem), nikdo nikdy nezavtipkuje jako on nad mítinkem s Putinem. \r\n\tSlabina Zemana ale existuje. Je to jeho velká citovost. To, co není schopen nikdo vnímat, protože v české společnosti se ujala klišé bez ohledu na realitu, ale pouze mediální obrazy. Půjde-li do dvou diskusí, jak připustil, bude emotivní, Drahoš může získat otázkou, která nebude korektní. Nebudu tu napovídat, těším se na diskusi. Vyhrává v takové diskusi ale vždy ten, kdo je v obraze. A nemusí jít pouze o Kačenku... \r\n\t*** \r\n\tPřál bych si, aby jednoho dne Miloš Zeman předal své žezlo Marku Hilšerovi, pokud on ale vydrží. Má krásnou ženu a vypadá trochu jako Emmanuel Macron. Od Macrona ho ale dělí tisíc světelných let. Přeji Miloši Zemanovi, aby z kosmu dokázal vidět věci z trochu jiné perspektivy. Naivita Marka Hilšera je totiž jednou z mála ctností v této kampani... \r\n\tA ještě jedna věc: Ve věznicích se v těchto dnech šíří, že budou volit Zemana. A víte proč? Věří, že dostanou konečně amnestii. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["přímá volba prezidenta", " Zeman", " Drahoš", " Francie", " Macron", " Hilšer", " "], "server": "parlamentnilisty_cz"}