{"title": "To vaše hnojiště, udeřil Zdeněk Zbořil na bojovníky s Okamurovými ,,fašisty a zlými lidmi\". A vytáhl fakta o českém boji s muslimy", "date": "2017-12-18 00:00:00", "article": "\r\n\tO víkendu se konala v Praze konference stran z frakce Evropa národů a svobody (ENF). Na pozvání SPD přijeli také šéfka francouzské Národní fronty Francie Marine Le Penová nebo nizozemský politik Geert Wilders. Proti sněmu protestovali v pátek i v sobotu aktivisté. Svůj komentář o tom, co ho ať už na konferenci samotné nebo demonstracích zaujalo, přidává i doktor Zdeněk Zbořil: „Snad jen to, že ta antievropsko-unijní internacionála není příliš velká, ale že přesto vyvolává obavy a vzpomínky na italský fašismus a německý nacionální socialismus. A snad každé slovo pronesené na takové konferenci nebo před veřejností dává vzniknout až hysterickým reakcím lidí, kteří mluví o toleranci a demokracii a jsou netolerantní a nedemokratičtí.“ Politolog také dodává: „Zaujalo mne i to, že se na polotajné konferenci mluvilo o Evropě národů či Unii evropských národů, ke které ale vede dlouhá cesta, kterou si mnozí protagonisté této myšlenky ani neumějí představit. A snad také to, že úloha obou hlavních hostů tohoto setkání není v politickém diskurzu ‚jejich národů‘ tak stabilní, jak o tom mluví evropští politici. Zejména ti, kteří potřebují k obhájení svých politických postojů a činů vytvářet obraz nepřítele.“ \r\n\t\n Ohodnoťte jako ve škole složení vlády Andreje Babiše \r\n\t \r\n\tNa jedné z protestních akcí vystoupil mezi řečníky i slovenský sociolog, bývalý disident a zakladatel hnutí Veřejnost proti násilí Fedor Gál. Zmínil, že byl slovenským protagonistou dialogu a tolerance. Netušil, že si za pár let bude balit kufry do Čech, protože ho vyštvou nenávistnou kampaní antisemitismu. „Přijdu do Čech a za pár let tady mluvím u příležitosti mezinárodního setkání lidí, které vnímám jako nacisty, fašisty a zlé lidi. Jsou to lidé, kteří nestojí o dialog. Jsou to lidé, kteří si nezaslouží naši toleranci,“ uvedl. „Fedor Gál sociologoval už před rokem 1989, a je dokonce i zkušeným agitátorem a spoluzakladatelem TV NOVA. Léta byl aktivní nejen jako ‚protagonista dialogu a tolerance‘, ale také netolerance a transformační hrabivosti. Viz jeho aktivní účast na finančních machinacích právě okolo TV NOVA. S lehkostí sobě vlastní někoho označuje za nacistu a fašistu, aniž se zabývá tím, odkud se ten fašismus a nacismus na Slovensku, a dnes tedy i v ČR vzaly. Jeho varování, že zde žijí ‚zlí lidé‘, je třeba brát vážně, ale nejsem si jistý, zda je dokážeme poznat a zda si nemyslíme, že ti zlí jsou jiní, než si myslí Fedor Gál,“ komentuje Zbořil. \r\n\tKvůli pořádání konference se rozčilovala řada politiků. Mezi nimi i bývalý poslanec Ivan Gabal, který na Facebooku napsal: „Praha je naše evropská kulturní metropole pro nás i hosty. Trvalo generace, než jsme si o tuto vizi města mohli říct. Máme zájem, aby evropskou otevřenost Prahy respektovali všichni, kdo se těší naší pohostinnosti, a nedělali z Prahy septik protievropského odpadu. Prahu si musíme chránit.“ V reakci na jeho vyjádření Zbořil uvedl:  „To jsou slova, která také tak trochu patří do protievropského septiku. Pro mne jsou až příliš podobná projevům agitátorů v Praze, Berlíně a Vídni v letech před druhou světovou válkou, a dokonce i v letech protektorátu. Stačilo by podívat se jen do protektorátních Lidových novin a Vajtauerovy Přítomnosti. A koneckonců, kde ta Gabalova Evropa začíná a končí? V Bosně a Hercegovině, Chorvatsku, ve Velké Británii, Francii nebo v Portugalsku a Španělsku? Neměli by se na to hnojiště, které v Evropě způsobili, sebekriticky podívat nejen ti, kteří jsou postižení postkomunistickou minulostí, ale také ti, kteří by se mohli stydět za svůj postkolonialistický stav mysli, kterého se, alespoň podle mého názoru, leckde nedokázali zbavit dodnes?“ \r\n\tŠéfka francouzské Národní fronty Marine Le Penová na konferenci uvedla, že EU v současné podobě je u konce s dechem. Protiimigrační strany by ji měly „svrhnout zevnitř“, prohlásila. Prvním krokem by pak podle Le Penové bylo obnovení hranic mezi státy, instituce typu Evropské komise by zanikly. EU by podle nacionalistů nahradil projekt Unie evropských národů. Předseda SPD Tomio Okamura uvedl, že projekt počítá navzdory proklamovanému obnovení hranic se zachováním volného pohybu osob, služeb, zboží a kapitálu a také s právem na bezpečnost. „Je to nápad, kterému dala vzniknout současná rozháraná EU. Ale je to s tím stejné jako s posledními výroky na půdě EU o úsilí o odstranění daňových rájů. Byl to nápad současného předsedy EK Jeana-Clauda Junckera zmíněný již v jeho nástupnickém projevu. Dlouholetý ministr financí a předseda vlády Lucemburska (jednoho z evropských daňových rájů) měl jistě dobré úmysly, ale dnes stojí před stejným problémem jako před lety. \r\n\t„Stejné je to s nápadem o reformě EU. Mnoho slov a žádné činy,“ uvedl politolog. „Snad jen nějaký Napoleon nebo Alexandr Veliký by si mohli dovolit rozseknout gordický uzel, dnes nazývaný Evropská unie, ale kdo zaručí, že to nedopadne stejně jako za velkých usurpátorů? A také se v Evropě říká, že každá změna je změnou k horšímu. Tak ať se do toho pustí až ta nastupující digitalizovaná, trochu kosmopolitní generace, ale obávám se, že dopadne stejně jako s plány a idejemi jejich předchůdců,“ dodává. \r\n\t  \n \n\n\n \r\n\tJan Čulík na Britských listech odkazuje na reakci Jiřího Peheho na Čulíkův článek, ve které píše o tom, jak Okamurovo setkání poškodilo dobrou pověst České republiky. Pehe poznamenal, že česká média matou veřejnost, protože psala, že prý je to shromáždění „proti migraci“, kdežto „ve skutečnosti se koná setkání internacionály neonácků a fašistů“. Čulík zmiňuje, že obdržel asi pět e-mailů, v nichž čeští občané vyjadřují své přesvědčení, že „nikdy nedopustí, aby se země jejich – českých – předků“ stala obětí „probíhající muslimské invaze“. Čulík píše: „Je to nesmysl, vymyšlený a zkonstruovaný za účelem vydělávání zisků neseriózními středoevropskými médii. Ve stejnou blbost zjevně věří jen v Polsku a v Maďarsku. Je ovšem zjevně velmi obtížné vyvést z tohoto bludu lidi, v nichž podvodná česká média vyvolala upřímný strach. Je mi také jasné, že v ČR, stejně jako jinde ve střední Evropě, dlouho existuje třaskavá směs, kterou stačí jen zapálit a společnost drtivou měrou propadne fašismu.“ Zbořil k tomu přidává svůj náhled na věc: „Pan Čulík, ale i pan Pehe tak trochu zapomínají, kde fašismus a nacionální socialismus vznikly a kde mají své kořeny. Ostatně také to samé dělají s marxismem a komunismem a konečně i ‚evropským nacionalismem‘. Vědí ještě, co to bylo ‚jaro národů‘ v roce 1848 v Evropě a kde na barikádách bojoval třeba Richard Wagner? Dokonce i antisemitismus jako populární nenávist vůči židům nebyl v Praze tak silný jako ve Vídni. Oba panové mají ovšem pravdu v tom, že existují podvodná a ‚neseriózní středoevropská média‘. Jen by to chtělo podívat se na to, kdo je vlastní, a hlavně kdo je tak rychle privatizoval hned na začátku devadesátých let 20. stol.“ Zbořil také dodává: „Nemuseli by ale ani tak nadávat ‚Čechům‘ nebo Polákům a Uhrům, kteří mají historické zkušenosti a měli dlouholetou společnou hranici s výbojnou Osmanskou říší. Antialkoran napsal Václav Budovec z Budova na začátku 17. stol, český král Ludvík padl v bitvě s Turky u Moháče, Kaplíř ze Sulevic bojoval před Vídní. Konečně i to Kosovo pole není Amstel-field, jak se píše v západní Evropě, ale Kosovo polje, Pole hrdinů, Božiště. A ta ‚třaskavá směs‘ je nápad opravdu hodný snad už jen pana Čulíka. Jak znám Jiřího Peheho, ten i kdyby si to myslel, by to rozhodně takhle arogantně nenapsal.“ \r\n\tZatímco konec týdne patřil v Praze politikům, kteří zásadně vystupují proti imigraci, v pátek předseda Evropské komise Jean-Claude Juncker před novináři upozornil, že počet přesunutých osob je nízký, představuje však přes 90 procent všech, kdo na relokaci měli nárok. Jak psal iDNES.cz, připustil, že jde o nízký počet. „Ale přesně proto nechápu, jak to mohlo vyvolat takové emoce, jak si můžeme myslet, že přerozdělování může být hrozbou pro civilizaci v Evropě,“ poznamenal Juncker. Evropa a její členské země jsou podle Junckera nepochybně dost silné na to, aby příchod předpokládaných 35 000 lidí zvládly. „Myslím, že by bylo dobré v tomto ohledu věci trochu zklidnit,“ podotkl. A o čem jeho názor svědčí? „Především o tom, že v EU si dodnes nejsou jisti, co to vlastně spustili svým zřejmě ekonomicky inspirovaným plánem o přísunu levné pracovní síly do Evropy z bývalých evropských kolonií. Nebo snad šlo dokonce i o vojenské osoby, žoldnéře, kteří by mohli válčit tam, kde bude třeba? A nezapomněli snad na to, že do ‚Evropy‘ přicházejí také statisíce lidí z Východu a že je tato vlna možná mnohem obtížněji kontrolovatelná než ta, která přichází ze severní Afriky a třeba ze Sýrie? Ale trochu klidu by to opravdu chtělo. Ale ne u hlav států V4, ale třeba hned u dříve kolegy a dnes hlavy německé SPD Schulze, který se chová a mluví jako hlava německého osídlovacího úřadu pro střední a východní Evropu.“ reagoval Zbořil. \r\n\tPrezident jmenoval vládu Andreje Babiše. Okamura je ke koalici zdrženlivý, komunisté podporu zvažují. „Dnes je, pokud se nemýlím, teprve pět dní od jmenování vlády Andreje Babiše a jeho ministrů prezidentem republiky. Někteří političtí komentátoři, politologové a samozřejmě i reprezentanti politických stran, kteří odmítali podílet se na vládě v čele s Andrejem Babišem, už spekulují nejen o tom, kdo je ve vládě kdo, ale jsou také přesvědčení, že vláda v prvním termínu důvěru PS PČR nedostane, ve druhém také ne, ve třetím možná. Dokonce někteří hovoří o předčasných volbách a straší občany předvolebními hrůzami, které právě ony a oni způsobili. A do toho ještě věštecky motají volby prezidenta,“ komentuje Zbořil. „Nezaznamenal jsem ani, že by Andrej Babiš nebo někteří jeho ministři něco politickým stranám nabízeli a tyto strany by za to něco byly ochotné poskytnout, třeba podporu nebo tichou podporu vládnímu prohlášení, které ještě ani není napsáno. Proto je dnes nesmyslné vést takové řeči nejen na veřejnosti, ale i v parlamentních kuloárech. Nic ještě ani nezačalo – jen hádání z kávové sedliny je tolik, že mnozí mají pocit, že se děje něco výjimečného. Chápu, že ‚lidé od novin‘ se musejí něčím živit, ale ať raději přemýšlejí o tom, co bylo a co je, a nelekají se toho, co bude a co ještě není,“ dodal. \r\n\tPřicházejí nové průzkumy veřejného mínění, které ukazují na případné vítězství Miloše Zemana v prezidentské volbě. O tom, proč drží stále více triumfů v ruce pro prezidentskou volbu Miloš Zeman, se rozepsal komentátor Petr Honzejk. Důležitým důvodem je Zemanova role při sestavování vlády, spojenectví s Andrejem Babišem, okamurovci a komunisty, „prezidentská televize,“ jak označuje Barrandov, a neomezené finanční prostředky, protože Česko zaplavily jeho billboardy, ovšem Zeman tvrdí, že kampaň nevede. Jeho šance se prý zvyšují i tím, že kampaň Jiřího Drahoše ztrácí dynamiku. „Stejně tak bychom mohli napsat, že ‚spojenectví‘ Zeman-Babiš je trochu fikce zrozená jako prefabrikát, který má poškodit oba dva jmenované. Co když je to ve skutečnosti boj na život a na smrt? Jenom oba politici mají svou úroveň o trochu výše než ostatní. Ať již kandidují nebo třeba jen poslancují,“ uvedl Zbořil. „A pokud jde o ty billboardy, již dlouho si myslím, že je to jen zvláštní a nekontrolovatelný způsob, jak někde proměnit peníze nejasného původu za nedotknutelné. \r\n\tTaké tvrdit, že kampaň Jiřího Drahoše ztrácí dynamiku, je spíše odvážné než odpovídající realitě. Jak to měřit?  Nic jiného než průzkumy popularity, četnost veřejných vystoupení a účast občanů na nich nebo množství plakátů rozvěšených, kde se dá, zatím ještě nemáme,“ dodal. \r\n\tPrezidentský kandidát Pavel Fischer při debatě v Blansku řekl, že do funkce ústavního soudce by nejmenoval homosexuála či pedofila. Kvůli naštvaným reakcím se v sobotu omlouval. Zmínil, že byl výrok vytržený z kontextu otázky ohledně adopcí dětí. Rozhodně nehodlá diskriminovat žádnou skupinu občanů pro její původ či způsob života. „Pan Fischer je kultivovaný a vzdělaný člověk s dobrým vychováním a já bych mu věřil, že citované výroky jsou vytržené z kontextu. Ale zatím jsem jen jeden a uvidíme, zda nás bude víc,“ reagoval Zbořil. \r\n\tAnalytik Jan Křeček z Centra mediálních studií na FSV UK promluvil o vyváženosti vysílání ve veřejnoprávních médiích. S kolegy prý zjistil, že i v České televizi i v Českém rozhlase je zvýhodňována TOP 09 Jiřího Pospíšila. (https://www.parlamentnilisty.cz/arena/monitor/CT-nadrzovala-Kalouskovi-prokazala-analyza-Kdyz-ji-autori-odevzdali-zacaly-se-dit-neuveritelne-veci-516603.) „Já si to myslím také, ale nemám k dispozici taková data jako pan Křeček,“ komentuje politolog. \r\n\tŘeditel televize Barrandov, který má své vlastní pořady, které se týkají politiky, vyvolává rozporuplné reakce i v souvislosti s jeho rolí jako moderátora. „Viděl jsem několik rozhovorů pana Soukupa na TV Barrandov s prezidentem republiky a zdály se mi ovlivněné zejména intelektuální úrovní obou zúčastněných. Pan Soukup měl dobře připravené otázky, při vedení interview trochu váhal. Dynamiku dával rozhovoru zejména prezident. Podobné to trochu bylo, když pan Soukup zpovídal Andreje Babiše a nutil ho k hodnocení kladných a záporných postav české politiky (doslova „padouch nebo hrdina“). Bylo to tak trochu naivní, ale alespoň se ukázalo, že Andrej Babiš se snaží být pozitivně orientovaná osobnost, což mnozí jeho kolegové v české politice nechápou,“ uvedl Zbořil. „Tam, kde se pan Soukup pouští do sólových výstupů, už to není tak zajímavé. Snad s výjimkou více než hodinového pořadu o poměrech na MV ČR a v Policii ČR. Byl tam popis likvidace prominentních policistů Šlachty a Komárka. Pokud to byla pravda a skutečně se to za Milana Chovance na MV dělo, pak to vypadá na  velký problém trochu připomínající divoká léta devadesátá,“ dodal. \r\n\t \r\n\tJaromír Soukup v jednom ze svých pořadů upozorňoval na popularitu Jiřího Kajínka. „Nejsme televize, která je ochotná pustit si do studia vraha a dělat z něj celebritu,“ upozornil s dodatkem: „Pomalu se divím, že ještě žádná televize nedává pořad Vraždíme s Kajínkem nebo Deset ran od Kajínka. My v televizi Barrandov si zakládáme na tom, že ctíme zákon a nasloucháme divákům,“ pochválil generální ředitel televize Barrandov. „Nechci hodnotit slova pana Soukupa na tak malém prostoru, ale je to věc pozoruhodná, zejména srovnáme-li ji s pořady televizní tlachavosti ze soudních síní nebo rodinného prostředí. O vině a nevině bychom měli uvažovat tak trochu jako Karl Jaspers, postaru: jde přece o vinu trestněprávní, politickou, morální a metafyzickou,“ uzavírá dnešní Rozjezd Zdeněk Zbořil.    \r\n\t \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Rozjezd Zdeňka Zbořila", " Zbořil", " SPD", " Zeman", " Schulz", " Juncker", " Barrandov", " Fischer"], "server": "parlamentnilisty_cz"}