{"title": "Mladá naděje ODS: Toto téma je zásadní, fatální a není nic důležitějšího. Hořící předměstí Paříže a no-go zóny jsou teprve předehrou. A tuhle věc Okamurovi nikdo neodpáře…", "date": "2017-12-25 00:00:00", "article": "\r\n\t \r\n\tPolitickou událostí číslo jedna roku 2017 byly samozřejmě parlamentní volby, které znovu výrazně překreslily politickou mapu České republiky. Máme jednoho silného vítěze, který se nehlásí ani k pravici, ani k levici, respektive snaží se zalíbit pokud možno oběma pólům. Máme úplně nové politické subjekty a rovněž personálně se nová Sněmovna výrazně proměnila, více jak polovina poslanců je úplně nových. Leckdo, kdo nenávidí standardní politiku s ideově ukotvenými politickými stranami, souboj o míru individuální svobody versus moc státu, může tleskat. Já z toho nejšťastnější nejsem. \r\n\tJsme ekonomicky úspěšnou zemí, bez velkých sociálních rozdílů a jakýchkoliv dalších turbulencí, kde tak fatální proměny musí být podněcovány a vyvolávány uměle vnášenými konflikty. Tím si jakkoliv nestěžuji, jen konstatuji. Do velké míry je ale současný stav i výsledkem selhání standardních politických stran, které na jedné straně udělaly spoustu chyb, v době své největší slávy přestaly s voliči každodenně mluvit a pracovat, nedokázaly dostatečně silně formulovat skutečná témata, která lidi trápí, a někteří je raději pod tlakem politické korektnosti vypustily a přenechaly jiným subjektům, které jsou dnes nálepkované jako extremistické.  \r\n\t \r\n\tNa podzim jsem si vzal svoji dlouholetou přítelkyni Lucii, to je určitě pro mě zásadní moment roku 2017. Mám pocit, že leccos pozitivního se mi povedlo jako radnímu udělat ve středočeském školství, než hejtmanka Jermanová Pokorná zejména kvůli neshodám s hnutím STAN přeměnila koalici a dohodla se s komunisty a socialisty. Alespoň ze strany škol takovou zpětnou vazbu mám. Vedl jsem kandidátku ODS ve volbách do Poslanecké sněmovny ve Středočeském kraji, kde proti mně stáli lídři jako Andrej Babiš, Miroslav Kalousek, Tomio Okamura nebo Jan Hamáček. Druhé místo za Babišovým hnutím ANO považuji za úspěch celé středočeské ODS i za svůj osobní vzhledem ke zmíněné konkurenci. Těžké to ale měli samozřejmě i kolegové z ODS v ostatních regionech, kde je sociální struktura obyvatel přeci jen složitější. Každopádně to byl možná nejintenzivnější rok vůbec a zpětně ho hodnotím kladně. Ten zápřah mě opravdu bavil a naplňoval. \r\n\t\n Který prezidentský kandidát vede NEJBLBĚJŠÍ kampaň? \r\n\t \r\n\tNa začátku roku budeme volit prezidenta, určitě bude pokračovat hledání vládní většiny. Tematicky to bude podobné jako letos. I v příštím roce budeme čelit tlaku na stále hlubší integraci v rámci EU. Tam se nikdo po referendu v Británii neprobudil, spíše naopak zatvrdil. Rozpačitostí, s jakou Britové odchod z EU předvádějí, samozřejmě pánům Junckerům a dalším zastáncům federalizace Evropy jen nahrávají. Čeká nás další souboj o migrační kvóty, přitvrzování v energetické oblasti plynoucí z pomýleného boje proti globálnímu oteplování, kde se konferenci od konference přihlašují světoví lídři k přísnějším a iracionálnějším cílům, čímž ohrožují energetický sektor a prosperitu v řadě zemí včetně ČR. \r\n\tV domácím prostředí bychom potřebovali vybojovat rozumnou penzijní reformu, shodnout se na udržitelném financování zdravotnictví, snížení daní a rozvolnění přeregulované ekonomiky. Obávám se ale, že manažerismus, který pan premiér Babiš vyznává, povede k nesystematickému řešení jednotlivostí, nikoliv k formulování a prosazení komplexních a hlavně nutných systémových změn ve zmiňovaných oblastech. \r\n\t \r\n\tVolba prezidenta nás čeká hned v úvodu nového roku a bezesporu bude spolu s pokračujícími debatami o podobě nové vlády nejdůležitější politickou události roku. Znovu zalituji, že moji předchůdci v Parlamentu připustili schválení přímé volby prezidenta, což byla tragická chyba. \r\n\t \r\n\tNebojím se voličů a vyjádření jejich vůle, konec konců na rozdíl od elitářů nebrečím nad výsledkem sněmovních voleb a nepovažuji dosažený výsledek za ohrožení demokracie. Do našeho typu politického systému, na rozdíl třeba od Spojených států či Francie, ale prostě přímá volba prezidenta nepatří, je to cizorodý prvek, který z našeho politického systému dělá jakýsi hybrid, který plodí hybridní výsledky. Dovolil by si nepřímo volený prezident, závislý na budoucí volbě Sněmovny, jmenovat Rusnokovu vládu, která nejen že neměla šanci získat důvěru, ale její členové neprošli ani volbami? V tomto ohledu je dnešní vláda Andreje Babiše, jakkoliv považuji za nepřijatelné, aby bez důvěry dělala jakékoliv zásadní kroky, stokrát legitimnější než byla vláda Rusnokova. A mohl bych takto vypočítat řadu dalších velmi důležitých prezidentových kroků, které by v minulosti možné nebyly. A nevyčítám to ani tak Miloši Zemanovi, který maximálně, občas i za hranou, využívá politický prostor nadělený mu poslanci a senátory, kteří se dnes diví, že prezident jimi rozšířený prostor využívá. Výsledek prezidentských voleb tipovat nechci, ale na žádné velké překvapení to zatím nevypadá. \r\n\t \r\n\tJak mohu jako bytostný pravičák hodnotit bytostného levičáka? Samozřejmě, že bych byl raději, kdyby prezidentem byl někdo s jasně pravicovým viděním světa, jaké měl předchozí prezident Václav Klaus. Na Zemana útočí leckteří kvůli všemu možnému a nemožnému. Já mu vyčítám věci, které od nikoho příliš nezaznívají, například jeho rozporuplnost v otázce přijetí eura. Na jedné straně ho slyším říkat, že dokud bude v eurozóně Řecko, nemáme tam vstupovat. Pak si na fóru v Žofíně stěžuje, že jsme v otázce přijetí eura příliš bázliví. \r\n\tRétoricky proti euru bojuje, pak jmenuje mezi členy bankovní rady ČNB největšího fandu eura v ČR. Kritizuje současnou evropskou politiku například v otázce migrace, ale stále je fanda evropské federace, která pokud by tu byla, tak už máme kvóty u nás dávno zavedené. Tak nevím, co si myslet… Naopak jsem rád, že pokračuje v práci prezidenta Václava Klause a dál otevírá nové trhy pro naše podnikatele. V naší exportní ekonomice je to enormně důležité. Jsou určitě věci, které si měl odpustit. Byť jsem nebyl fanda premiéra Sobotky, na premiéra, ale ani kohokoli jiného, se holí prostě neukazuje. \r\n\t  \n \n\n\n \r\n\t \r\n\tJsem rád, že do toho šel. V prezidentské volbě tak máme na výběr alespoň mezi dvěma politickými, vyhraněnými, politickým životem prověřenými kandidáty. Byť s prezidentem Zemanem nemusíme ve velké části věcí souhlasit a může nás rozčilovat po první své větě, je to přeci jen těžká politická váha, u které víme, co si myslí a co prosazuje. To samé platí u Mirka Topolánka. Mohli jsme je zažít ve chvílích, kdy byli na politickém vrcholu i na úplném dnu, oba se nebáli foukat proti větru. Když něco řeknou, dozvíme se dokonce, i co si myslí. \r\n\tV tomto směru mám u ostatních kandidátů problém. Sice hodně mluví, ale pořád nevím, co si myslí o nejdůležitějších politicko-společenských, hodnotových a ekonomických tématech. Mezi ostatními kandidáty jsou určitě slušní lidé, někteří dokázali ve svých profesích velké věci a mají za sebou nezpochybnitelné úspěchy. Ale musím připomenout, volíme prezidenta, nejvyšší ústavní a politickou funkci v zemi a tam bychom měli očekávat něco víc, než že nás kandidáti budou se svými názory v kampani teprve seznamovat, pokud vůbec nějaké mají. Šance na druhé kolo podle mě Mirek Topolánek má. Vzpomeňme si, jak při té minulé volbě pohořeli jasní favorité průzkumů a druhé kolo vypadalo zcela jinak, než se nám agentury a média snažila předpovědět. \r\n\t \r\n\tMirek Topolánek určitě není nepopsaný list. Podle mě je to dobře, ale nese to s sebou i to, že najdeme škraloupy. Prozradím vám, že jsem byl jako mladičký řadový člen ODS jedním z mála, kdo v éře premiérování Mirka Topolánka, kdy měl neotřesitelnou pozici, vystoupil na kongresu ODS a za tuto věc jsem ho kritizoval. Pár nás takových v ODS bylo, ale například tehdejší jeho ministři si to netroufli. Když jsem pak viděl, kolik kritiků Mirka Topolánka v ODS se objevilo po jeho pádu, musel jsem se smát. Ti, co mlčeli v době, kdy měl politickou sílu, byli po jeho pádu největšími kritiky. To já neumím. \r\n\tAle zpět k tématu, ano, Lisabonská smlouva je věc, za kterou Mirka Topolánka opravdu nechválím. Vím, že to neměl jednoduché, tlak z Bruselu i koaličních partnerů byl obrovský. Kdyby se ale tehdy přenesl nad osobními animozitami s tehdejším prezidentem Václavem Klausem, který proti Lisabonské smlouvě bojoval do poslední vteřiny, mohli jsme toho pro ČR vybojovat mnohem více, než „jen“ výjimku ze sociální charty, kterou navíc zločinní socialisti v předklonu před Bruselem záměrně nedotáhli do konce. Ale buďme spravedliví, kdo z dnešních dalších kandidátů na prezidenta by byl zásadovější a silnější? Už jsem řekl, proč jsem rád, že do toho Mirek Topolánek šel. Ale má u mě i jeden obrovský vroubek. \r\n\t \r\n\tV posledních volbách ve Středočeském kraji nevolil ODS, mě a mé kolegy na kandidátce, ale TOP 09 a Mirka Kalouska. To je přeci obrovské politické selhání, to nevím, jak chce teď v kampani u mých voličů zachránit. Samozřejmě to říkám s jistou mírou nadsázky, byť mě to mrzí. Budu se přemáhat, aby tato věc mé rozhodování v prezidentských volbách příliš neovlivnila. \r\n\t \r\n\tMyslím, že ve Sněmovně se už vyjevilo několik možných koalic. Při ustavení sněmovny a volbách jejích orgánů skvěle fungovalo spojení zejména hnutí ANO, KSČM, ale i Pirátů a SPD. Při schvalování rozpočtu zafungovala předchozí koalice ANO, ČSSD a lidovců. Přidali se i komunisté a Okamurova SPD. Ta touží být ve vládě tolik, že zapomněla na svoji antiestablishmentovou podstatu a schválila rozpočet připravený předchozím establishmentem proto, aby se mohla stát součástí establishmentu budoucího. Zajímavé, nečekal jsem, že SPD dá palec nahoru na další zvyšování státního přerozdělování, daňové zátěže a peněz pro neziskovky. Směšné je, když to zdůvodňují přidáním na platy a penze. Jednak měl rozpočet i tak zajištěnou podporu výše zmíněných stran a hlavně nelze vyzobnout z rozpočtu jen jednu věc. Ten rozpočet je špatný, mohl být výrazně úspornější a přitom zachovat vyšší penze a platy. Tohle už SPD nikdo neodpáře, zařadila se mezi socialisticky uvažující politické síly, které mají rády bobtnání státu, jež schválený rozpočet přinese. \r\n\t \r\n\tZ politiky se stal jistý druh popkultury. Hnutí ANO, ale i Piráti jsou toho důkazem. Navíc s ohledem na ideovou neukotvenost hnutí ANO a manažerský přístup čekám spíše úpravy dílčích věcí, nikoliv rozhodné systémové změny například v oblasti veřejných financí, penzí či zdravotnictví. Snad alespoň utichnou snahy o přijetí eura, i když mě Andrej Babiš překvapil, že chce přijmout Fiskální pakt. Proč proboha? To zas tak suverénní vůči Bruselu asi nebude… \r\n\t \r\n\tSlovo kolonie bych určitě nepoužil, to mám spojené s jiným druhem a podobou vztahů mezi dvěma zeměmi. Na Německu jsme hospodářsky enormně závislí. Je výhoda, že máme za hranicemi silného ekonomického hráče, kam mohou naši podnikatelé vyvážet a vydělávat, ale velká závislost je vždycky nezdravá. Aby neplatilo, že když kýchne Německo, my dostaneme chřipku, musíme hledat exportní trhy i v jiných regionech. Nebezpečí ale vidím v dalším prohlubování evropské integrace. Abychom se nestali pouhým regionem v rámci federalizované EU, musíme o naši suverenitu o dost více bojovat. Myslím, že příští rok, kdy oslavíme stoleté výročí naší státnosti, je dobrou příležitostí si to velmi vážně uvědomit. \r\n\t \r\n\tTím, že nebudeme hned na začátku zabíjet malé podnikatele a firmy nejrůznějšími regulacemi včetně EET a dáme jim šanci vyrůst ve větší hráče. I Bill Gates začínal v garáží. Tím, že nebudeme podporovat investičními pobídkami velké zahraniční korporace, které mají neférové podmínky vůči našim malým podnikatelům a firmičkám. A rovněž tím, že vytvoříme takové ekonomické prostředí, kdy se i zahraničním firmám bude vyplácet spíše v ČR reinvestovat, než kapitál přesouvat za naše hranice. \r\n\t  \n \n\n\n \r\n\t \r\n\tAno, je to problém, ale pamatujete na kritiku způsobu privatizace, kterou představoval Václav Klaus, který nechtěl všechny podniky předat do zahraničních rukou? Ať se tehdejší kritici včetně Miloše Zemana chytnou za nos. \r\n\t \r\n\tŘekl bych, že v relativně dobré, vysoké tempo růstu, alespoň v evropském kontextu, nízká nezaměstnanost, žádné velké turbulence. O to větší škoda, že tak dobré ekonomické časy, které tu už několik let panují, nedokázala předchozí vláda využít pro tolik potřebné změny. Obávám se nafukující se bubliny na trhu nemovitostí. Ještě více se ale obávám kroků, kterými to bude chtít ČNB řešit. Snaha aktivně omezovat poskytování hypotečních úvěrů, o kterou se už ČNB pokoušela, podle mě není cestou. Cesta je stavět, stavět a zase stavět. Musí dojít k liberalizaci stavebního řízení a územního plánování, jinak ten problém nevyřešíme. Problém tedy vidím na nabídkové straně, ta je díky zásahům státu silně deformována.  \r\n\t \r\n\tJdu příkladem a snažím se statistiky zvrátit. Na podzim jsem se oženil a doufám, že brzo bude na cestě i potomek. Ale že by na počty úplných rodin měla vliv výše přídavků na děti či daňové slevy, si nemyslím. Spíše je to úpadek tradičních hodnot, eroze rodiny jako důsledek progrestivistických ideologií.  Pokud nezachráníme výlučný institut tradiční rodiny, bude to obrovská porážka s nedozírnými následky pro naši společnost. \r\n\t \r\n\tMyslím, že pro nás je tématem číslo jedna stále migrace. Nesmíme dopustit nechat si vnutit kvóty na migranty. Musíme si i nadále sami rozhodovat o tom, kdo tu s námi bude, nebo nebude žít. To je téma zásadní, fatální a není nic důležitějšího. Jako poslanec iniciuji vznik Podvýboru pro evropskou migrační politiku v rámci Výboru pro evropské záležitosti. Doufám, že mě moji kolegové ve výboru podpoří a bude to další důležitá platforma, kde bude možné slaďovat naše postoje vůči EU v této věci. Je to pro celou Evropu a tedy i pro nás fatální téma. Nejsme ostrůvkem, který nemá zajímat, co se děje u našich sousedů. V tomto ohledu jsme jistými rukojmími ostatních zemí. Musíme bojovat alespoň tam, kde to můžeme ovlivnit. \r\n\tProblém migrační vlny vyřešen samozřejmě není. Hlavně jsme si na řadu problémů zadělali. Ty se budou projevovat v dalších mnoha letech. I kdyby nepřišel už do Evropy žádný migrant, máme jich tu tak obrovské množství, že to náš kontinent v budoucnu pocítí a pociťuje to již nyní. Obávám se, že hořící předměstí Paříže a no-go zóny jsou teprve předehrou. Rád bych se v tomto mýlil, ale mám velké obavy. \r\n\t  \n \n\n\n \r\n\t \r\n\tMyslím, že budou chtít utáhnout šrouby a budou tlačit na větší centralizaci. Využívají proto každé příležitosti. Když je situace špatná, jde o záchranu před fatálním kolapsem, dnes nám zase Juncker tvrdí, že „Evropa má zpátky vítr v plachtách“ a je třeba využít příznivé situace a nezájmu občanů k dalšímu posunu směrem k centralizaci. Ptáte se nepřímo na Německo. Rád bych podotkl, že i když volby ve Spolkové republice proběhly dříve nežli u nás, vládu náš západní soused ještě stále nemá. To je něco, co jsme mnozí neočekávali. Naopak jsme se obávali rychlého zaujetí vládních pozic a rozjetí německého centralizačního parního válce. To, že je Německo svým povolebním vývojem jistým způsobem na krátko zbrzděno a nuceno zabývat se samo sebou, a ne Evropou, je malé pozitivum. A rozdíl mezi Schulzem a Merkelovou? Oba si přejí totéž, tedy federaci, jen Schulz to říká nahlas a Merklová toho chce docílit postupně a bez explicitního pojmenování. Musíme být v evropské politice více asertivní a těmto změnám bránit. \r\n\t \r\n\tDokud se těmto otázkám nebudou dostatečně hlasitě a jasně věnovat tradiční strany, budou monotématické politické subjekty, založené na tomto jediném tématu, růst. To je zřejmé. Když tradiční strany vyklidí prostor, vždy se dříve či později objeví někdo, kdo skulinku na trhu vyplní. Platí to na jakémkoliv trhu, i na trhu politickém. \r\n\t \r\n\tGratuluji mu k jeho čerstvému úspěchu, tedy ke schválení daňové reformy, která přináší razantní snížení daní. Potřebovali bychom ji i u nás, ale schopnost připravit daňovou reformu od Babišovy vlády nečekám. ODS bude navrhovat i v opozici rušení zbytečných daní a snižování daňové zátěže. Takový úspěch jako má Trump, Obama po roce vládnutí opravdu neměl. Donald Trump bude lepším a úspěšnějším prezidentem. První rok to dokazuje. Není politicky korektní, otevírá řadu témat, která byla zakázána, pojmenovává věci pravými jmény. Skvělé, držím mu dál palce. To, že proti němu ječí levicová média, je důkazem, že se mu nadmíru daří. \r\n\t \r\n\tNeuvěřitelné, nepochopitelné, absurdní, v řadě případů neskutečně trapné. Herečka toužící po roli, schopná pro ni udělat cokoliv, si po letech vzpomeneme, že vlezla režisérovi do postele. Co na to říci? Bojujeme bitvu o normální svět. Tak ji bojujme pořádně, jinak o ten normální svět přijdeme. \r\n\t\n \n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Skopeček", " Babiš", " Topolánek", " Zeman", " EU", " imigrace", " ekonomika"], "server": "parlamentnilisty_cz"}