{"title": "Nešťastný Tomáš Klus rozumoval o Zemanovi a jeho voličích. Naštěstí pro něj neviděl toto...", "date": "2017-12-19 00:00:00", "article": "\r\n\t„Takže slovo prezidenta platí a mě zajímá kdo. Spolek přátel mi vrámci Nekampaně nestačí a jako obyčejného člověka mě uráží, že se tu úmyslně tvoří mlha, ze které ústy věrného Ovčáčka jeho páníček vytváří třídního nepřítele z pražáků a jinejch větších měst, kde se logicky odehrává aktivnější veřejná diskuze, z níž, jak se zdá, má bývalý zdatný rétor poslední dobou strach, neboť se jí odmítá účastnit a obeznámit nás, v konfrontaci s protikandidáty, se svým směřováním a vizemi pro úřad prezidenta,“ rozlítil se nad billboardy, které vyzývají ke znovuzvolení prezidenta Miloše Zemana.  \r\n\t„Pakliže se mýlím, vyveďte mě z toho, ale jaké jsou zájmy Prezidenta všech, krom toho co nejvtipnějším bonmotem zesměšnit toho, či onoho, popřípadě urazit někoho, kdo to má jinak. Proč se jako čert kříži vyhýbá veřejnoprávním médiím, když o jejich zaujatosti nepředložil jediný důkaz a namísto toho si dělá svou vlastní kavárnu na televizi BarraDNOv, kde se o objektivitě dá objektivně pochybovat, stačí si několik pořadů s panem Soukupem pustit a nechat na sebe dýchnout rétoriku 50. let 20. století. To je nám opravdu jedno, že to je dno?“ rozumoval dále zpěvák. A rýpnul si i do prezidentova poradce Martina Nejedlého. \r\n\t„To nám to celý ještě nepřipadá Nejedlý? Nedělá se nám z toho už Šlouf(l)? Proč všechny jmenované tak přitahuje právě matička Rus? Je to jednoduchá matematička.. jen trochu mate..“ uzavřel a vyzval ostatní k reakcím. \r\n\tA ty se vskutku sešly, Klus tak diskutoval dále.  \r\n\t \r\n\t \r\n\t \r\n\t\n Která země střední Evropy má nyní nejlepší vládu? \r\n\tJak je však ale patrné z reportáže Filipa Horkého na serveru Seznam Zprávy, který se vydal s Milošem Zemanem na Moravu, lidé prezidentovi fandí. „Když jsem sledoval tu minulou volbu, tak koho jsme měli volit? Když to řeknu lidově, tak tam byl rakouský chrápoun. Toho jsme měli volit? Toho jste chtěli hlavně vy, Pražáci. Zeman je náš. Je moravský, je to náš člověk,“ řekl mimo jiné jeden z účastníků tehdejšího setkání. \r\n\t \r\n\tHorkého reportáž okomentoval Alexandr Mitrofanov, jenž na Seznamu uvedl, že „Miloš Zeman umí zahrát jiného člověka. Hraje člověka, jenž je tak moudrý, že je to nad chápání lidí, za kterými chodí. Hraje člověka, jenž se nebojí prokázat úctu lidem, kterým kvůli jejich věku nebo nízkému vzdělání nikdo jiný úctu neprokazuje.“ \r\n\tA právě toho si všímá analytik Roman Máca, jenž na svém facebookovém profilu uvedl následující: „Vynikající práce od Filipa Horkého doprovázená trefnými komentáři Alexandra Mitrofanova. Kdo ještě neviděl, podívejte se, i když to veselé pokoukání zrovna není,“ zmínil. \r\n\t \r\n\t \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Klus", " Zeman", " prezidentské volby", " Nejedlý", " Seznam Zprávy"], "server": "parlamentnilisty_cz"}