{"title": "Pane Drahoši, co jako? TV Prima se ohradila", "date": "2018-01-25 00:00:00", "article": "\r\n\t„Byla to témata, která lidi vůbec nezajímají, a nedůstojní příznivci Zemana neustále vyrušovali,“ řekl Drahoš. FTV Prima si však jeho kritiku nenechala líbit a k duelu Česko hledá prezidenta napsala své vyjádření. „Okruhy témat Drahošův tým dostal a vstupenky přidělovaly divákům volební štáby kandidátů,“ brání se. \r\n\t\n Která manželka prezidentského kandidáta ve vás vzbuzuje větší sympatie? \r\n\tJiří Drahoš si také postěžoval na to, že televize vybrala „neuvěřitelně nepohodlná“ křesla, která „byla použitelná“ jen pro někoho, kdo se do „nich svalí a už tam zůstane“. Drahoš doufá, že v ČT se dočká zcela jiné úrovně. „Čekám, že to bude kultivovaná debata a také obecenstvo že bude kultivované nebo že to Česká televize udrží v rozumných mezích, tak aby to byla důstojná prezidentská debata,“ dodal. \r\n\t„Nechápeme rozhořčení jednoho z kandidátů duelu ‚Česko hledá prezidenta‘, pana Jiřího Drahoše,“ napsala ve svém vyjádření televize. „Vzhledem k tomu, že během debaty byla probírána témata, která se intenzivně řeší také v Parlamentu ČR a Senátu ČR a která se dotýkají i Ústavy České republiky, rozhodně je nepovažujeme za bulvární,“ dodala v tiskové zprávě. \r\n\tTelevize Prima prý nechápe ani to, co má podle Jiřího Drahoše být bulvárního na církevních restitucích, právu na držení zbraní, možnosti zmírnění protikuřáckého zákona nebo otázkách migrace. „Okruhy témat, které si vyžádal tým Jiřího Drahoše a které jsme zaslali oběma stranám zároveň v časovém předstihu pěti dní, byly také oficiálně zveřejněny,“ uvedla a poukázala na to, že Drahoš k nim nevznesl ani žádné připomínky, a to ani před zahájením debaty. \r\n\tVstupenky divákům do divadla nepřidělovala prý televize Prima, ale volební štáby obou kandidátů. Oba týmy kandidátů tak dostaly vstupenky a zajistily si také jejich distribuci a obsazení míst. O přítomnosti diváků vybraných volebními týmy věděli oba kandidáti předem a nevznesli k tomu žádnou připomínku, stejně tak jako k místu konání. \r\n\t„Bylo čistě na rozhodnutí volebních týmů, koho na debatu pozvou. Pokud měl pan Jiří Drahoš dojem, že příznivci jednoho kandidáta jsou více hluční než u protikandidáta, je nutné uvést, že hluk byl na obou stranách identický,“ vyjádřila se Prima FTV, podle které měli kandidáti možnost pozvat si do divadla své podporovatele včetně VIP osobností, a to rovným dílem. \r\n\tKaždý z obou kandidátů tak získal polovinu míst v hledišti, tedy čtyři sta lístků, což odpovídá možné kapacitě divadla. „Oba kandidáti tak měli stejné zastoupení a podmínky byly rovnocenné,“ uzavřela televize s tím, že jim přijde úsměvné, že pan Drahoš hodnotí pohodlnost křesla.  \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Prima", " kritika", " vyjádření", " Drahoš"], "server": "parlamentnilisty_cz"}