{"title": "SPD v sobotu rozhodne, koho podpoří v prezidentské volbě", "date": "2017-12-08 00:00:00", "article": "\r\n\t\tKonferenci zahájí projevy Okamury a Zemana. Následovat bude vyhodnocení voleb a aktuální situace. Okamura doufá v to, že delegáti sjezdu pozitivně ohodnotí volební výsledek hnutí. SPD ve volbách skončila čtvrtá a do Sněmovny vyslala 22 poslanců. Ostatní sněmovní strany s hnutím odmítají spolupracovat, obviňují ho z extrémních názorů ve vztahu k migraci, k islámu, k EU a k NATO. SPD kritiku odmítá, označuje se za vlasteneckou stranu. Při sněmovních hlasováních často s SPD spolupracovali vítěz voleb hnutí ANO a komunisté. \r\n\t\t\tDelegáti se na konferenci budou bavit i o strategii SPD při obecních a senátních volbách, které se budou konat příští rok. Dalším tématem bude konference, na kterou v polovině prosince do Prahy přijedou zástupci spřízněných evropských politických stran z osmi zemí včetně předsedkyně francouzské Národní fronty Marine Le Penové. \r\n\t\t\tNa sobotní konferenci vystoupí s projevem prezident Zeman. „Jestli si někdo myslí, že tam jedu, abych požádal o podporu v prezidentské volbě, tak je to naprosto naivní,“ řekl ve čtvrtek v TV Barrandov. V přímé volbě podle prezidenta nehraje podpora politických stran výraznější roli, větší význam má podpora veřejnosti. Před pěti lety Zeman požádal o podporu například KSČM. \r\n\t\t\tOkamura ČTK řekl, že bude prosazovat, aby byl podpořen kandidát, který se staví proti islámu, proti neřízené migraci, je pro přímou demokracii a na první místo klade národní zájem. Zároveň by měl mít reálnou šanci na zvolení. Delegáti sjezdu podle něj rozhodnou, zda bude podpora udělena jmenovitě či obecně pro kandidáta, který dané podmínky splňuje. Zmíněným kritériím odpovídá ze zaregistrovaných kandidátů především Zeman. Podle Okamury není žádný z uchazečů o Hrad „ideální“, je ale podle něj lepší, aby uspěl někdo, kdo splňuje alespoň tato zmíněná kritéria. Bývalý předseda Akademie věd Jiří Drahoš a podnikatel Michal Horáček mají podle Okamury jiné programové cíle. \r\n\t\t\tHnutí části médií neudělilo na svou konferenci akreditaci. Nebudou na ni vpuštěny například deník Blesk nebo Hospodářské noviny. „Akreditaci nám sice SPD e-mailem nabídlo, ale pak nám mluvčí vzkázala, že sice děkují za náš zájem, ale že nemají důvěru v objektivitu našeho zpravodajství, a tak nám akreditaci zamítají,“ sdělil ČTK Lukáš Werner, vedoucí domácího zpravodajství Aktuálně.cz a HN. Podle Okamury bylo akreditováno asi 30 novinářů, účast nebyla povolena asi pěti či šesti médiím. Řekl, že SPD nemá zájem, aby přišli novináři, kteří „mají zájem hnutí pošpinit a poškodit“. Akreditaci podle něj dostala média, která ve vztahu k SPD nelhala a informovala objektivně. \r\n\t\t\t\n \n \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["SPD", " prezidentská volba", " Okamura", " Zeman"], "server": "parlamentnilisty_cz"}