{"title": "Prezident Zeman zbořil sluníčkářům jejich mýty, oceňuje senátor Doubrava. Venca flaška zneuctil trůn českých králů a podvraťák Drahoš by to nyní dorazil", "date": "2017-12-14 00:00:00", "article": "\r\n\t \r\n\tCo to je zestátnění? Eurohujeři tvrdí, že jde o veřejnoprávní (propagandistické) stanice, a proto musejí šířit tlachy vychvalující EU, špinícího prezidenta Zemana atd., protože to je i v nařízení o veřejnoprávních médiích. Čili jsou prý o tom i nějaké EU směrnice. Je třeba najít řešení, aby bylo jasně řečeno, co se má ve veřejnoprávních médiích objevovat. Musí se najít formát, aby v něm bylo možné odmítnout vysílat podle eurohujerských směrnic. Zestátnění bez vyvázání z EU diktátu by bylo k ničemu. To je hlavolam pro právníky. V každém případě je nezpochybnitelné, že tak, jak ČT v současné době pracuje, dále pracovat nemůže. Není to jen její problém. Zamyslet by se nad svou prací měla i Rada pro rozhlasové a televizní vysílání. \r\n\tKonec demokracie ve vysílání by byl, kdyby byli eurohujerští zaměstnanci postříleni. Pokud se ale změní veřejně zákonem či nějakou směrnicí mantinely vysílání, je to transparentní a udělali to poslanci a senátoři, které zvolili voliči. \r\n\t \r\n\tKoncesionářské poplatky? Zrušil bych je nebo nechal bych je ve velmi omezené míře, a veškeré prostředky by šly na tvorbu programů mapujících kulturní a historické dědictví České republiky a na běžné každodenní zpravodajství z krajů. Náš senátní klub chtěl prosadit, aby o použití koncesionářských poplatků jsme rozhodovali my sami. Které redakci je dát, popřípadě kam jinam je dát. Vedlo by to k tomu, že by se redakce snažily získat si diváky solidní a objektivní prací. Žel nebylo nám ani schváleno zorganizování veřejného slyšení v senátu k práci ČT a užití poplatků. Proč, těžko hádat. Senát je holt tou pojistkou. \r\n\t \r\n\tSamurajská iniciativa je chvályhodná, ale spíše neproveditelná. Etické kodexy? Proč na novinářský kodex sami novináři ve většině rezignovali? A Nejen oni. Kodexem se pro celou řadu profesí a oborů staly peníze. Ty zatlačily kodexy slušnosti i profesionality do zapomnění. Máme sice občanský zákoník a trestní zákoník a tiskový zákon. To nestačí? Asi nestačí! Je na stole otázka. Co to je pravdivost? Jsou informace ověřitelné a ověřené. Tečka. A také nepřímé důkazy, s jejichž pravdivostí mají problémy i soudy, a soudy někdy neukážou na viníka, pokud neexistuje jistota, že nepřímé důkazy jsou dostatečné. \r\n\tUpřímně ale přiznám, že kdyby SPD nový zákon připravila v signalizované podobě, kdyby takový zákon i umožnil skutečné potrestání novináře, který by se své profesi zpronevěřil, přivítal bych ho. Horší situace, než je dnes, být asi nemůže. To jsem ale pesimista. Optimista by řekl, ale může, ale může! \r\n\t \r\n\tTo neví dnes ani samuraj. Protože kromě výše popsaných problémů funguje ještě teroristická skupina zvaná Rada pro rozhlasové a televizní vysílání. Řada mediálních pracovníků se mi svěřila, že kvůli této teroristické radě se bojí, aby v jejich pořadech lidičkové nehovořili o cikánech, ale o Romech, ač mezi cikánem a Romem není žádný rozdíl, protože všichni to jsou cikáni. A při pečlivém hledání mezi nimi najdete i slušné. Proto jak se vyrovná samurajův zákon s eurohujerstvím a multikulturalistickými bláboly v řadách mudrlantů z rady pro nějaké vysílání, je ve hvězdách. V těch se údajně někteří rádoby odborníci i vyznají. Tedy ti, kteří oblbují důvěřivce, že jim z nich vyčtou jejich osud a nechají si za ty bludy, co jim namluví, slušně, vlastně neslušně zaplatit. \r\n\t \r\n\tNovináři a televizáci si musejí uvědomit, že jsou ve stejné pozici jako dělníci ve spalovně odpadků nebo v montovně automobilů. Jenom něco vyrábějí. Vyrábějí informace. Proto pokud k jejich mediálním výrobkům neměli lidé z SPD důvěru, tak nedostali od SPD povolení ke vstupu na konferenční mejdan SPD. Já v tom problém nevidím. Dělníka, vlastně dělníky, už nemáme, operátor výroby, když v té montovně výrobek zkazí, musí ho nahradit. Novinář sice teoreticky také, ale jen teoreticky. Tak je důvod se divit, že si SPD vybírá, koho vpustí a koho ne? \r\n\t \r\n\tJak jsem uvedl v předešlé odpovědi, pokud neměli lidé z SPD k někomu důvěru, tak s nimi prostě nemluví. Tomu se říká svobodná volba. Podívejte se například na ČT. Ta si už léta vybírá, s kým promluví a s kým ne, komu prostor dá a komu ne. A vzrušuje vás to? \r\n\t \r\n\tŽádnou významnou změnu nevidím. Každá redakce má své preferované módní mluvící politické hlavy. A některé naopak nemusí. Tuto selekci si zažívám i já. Pokud neustále cpou do TV Kalouska z TOP 09, nechápu to já ani většina lidí, se kterými se setkávám, protože skončil v propadlišti dějin. Snad proto, že Kalousek je ukecaný a je kdykoliv v pozoru, aby vyhověl vypustit z pusy nějaké jedovatosti. \r\n\tA zmiňujete-li poslední volby, sdílím názor, že právě v případě této pochybné bandy s nimi cosi pěkně zavání ne zrovna čistotou. Zrovna Kalousek je směšným panákem s jeho výstupy proti Babišovi. Sám nedokázal ani z poloviny to co Babiš (a to neříkám proto, že bych byl jeho obzvláštním obdivovatelem), ale kecá o něm jako Kecal z Prodané nevěsty. Oproti Kecalovi je ale směšnější! \r\n\t \r\n\tVyjadřovat se k Dienstbierovi je škoda slov. Že zrovna on mluví o nejhorší morální špíně!!! Politici si myslí, že nudné žvanění o ničem je geniální normou světa. Tvrdou kritiku jejich žvástů proto považují za extremismus, a proto někteří nesnášejí Zemana. Pokud Dienstbier mladší říká, že byl Zeman na konferenci SPD v morální špíně, znamená to, že považuje všechny české občany, kteří dali hlas SPD ve volbách, za špinavce. \r\n\tMiloš Zeman hovořil o nutnosti komunikovat se všemi. Demokrat Dienstbier mu to najednou vyčítá. Podivná představa o demokracii. Žít jeho otec, disident a významný diplomat Dienstbier starší, myslím, že by za ta slova synáčkovi Dienstbierovi zadek zflákal do fialova. Ale vidíte kolem sebe, že takových „demokratů“ je na naší politické scéně podstatně více. Dienstbier jí ale kraluje. \r\n\t \r\n\tMaryško je především primitivní hlupák, s jehož výchovou si jeho rodiče moc starostí asi nedělali. Ostatně není jediný rádoby umělec, který prezidentu Zemanovi nemůže „přijít na jméno“. \r\n\t \r\n\tŘadu lidí z takzvané kavárny velmi irituje, že prezident Zeman boří módní sluníčkářské mýty. Jeho pohled na svět je racionální a neleze lidem políbeným múzou do zadku. A oni by ho tam asi náramně chtěli mít. Tu radost jim neudělá. \r\n\t \r\n\tJeruzalém je prastaré židovské město. Pro Židy je ve městě nejposvátnějším místem Zeď nářků, zbytek někdejšího Herodova chrámu zbořeného v roce 70 našeho letopočtu. Židovský stát zničili a Židy odtud vyhnali Římané. Zeman má pravdu, že je to historicky jejich hlavní město. Dnes tam žijí i Arabové a s muslimskými protesty se počítá jako se samozřejmostí, či spíše jako se všedností. Arabové se nemohou smířit s vytvořením Izraele již od roku 1948. Je to již skutečně historický problém. \r\n\tAbych řekl pravdu, nemyslím si, že Miloš Zeman musel tak s podporou Trumpa pospíchat. Víte, že prohlášení Trumpa vyvolalo ve světě obrovské vlny protestů a nebylo by zrovna šťastné, abychom byli součástí těchto protestů. Pobouření Palestinců chápu. \r\n\t \r\n\tDrahoš je podvraťák, kariérista, říkají mi lidé z akademické sféry. Drahoš to sám potvrzuje svým jednáním. Uráží občany České republiky, že jsou hlupáci, když se jim snaží podstrčit takovou hloupost, že nás všechny jako naprosté blbce ovlivňují tajné služby. Já sám mám obavy, abychom to nebyli my sami, kdo bude volby falšovat, kdo bude podvádět. I já sám mám s tím osobní zkušenost z druhých senátních voleb. Tehdy dokonce i soud konstatoval porušení zákona v můj neprospěch. Nicméně jako důvod k jejich zrušení to přesto nepovažoval. \r\n\t \r\n\tHonzejk všechno zbytečně překombinovává. Lidé mají především pocit, že se Zeman chová jako normální člověk. Nedělá z ničeho velkou vědu a hovoří o tom, co cítí jako problém takzvaní normální lidé, kteří nejezdí mercedesy a audinami, ale vlaky, autobusy a trolejbusy, a jsou závislí každý měsíc na výplatě. A opět vidíte. Prezidentská televize! \r\n\tTo jen proto, že na rozdíl od ČT se k prezidentovi chová slušně, tak jak se chovat má?! Skutečně si myslíte, že několik billboardů po republice je kampaní? Podívejte se, jak své kampaně vedou ostatní zájemci o trůn v sídle českých králů! Nezastírám, že u většiny z nich bych jejich posazení se do tohoto trůnu považoval za jeho zneuctění. To se stalo už jednou. Když se do něho posadil Venca flaška. Ten ho zneuctil na hodně dlouho. \r\n\t  \n \n\n\n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Doubrava", " SPD", " Dienstbier", " Drahoš"], "server": "parlamentnilisty_cz"}