{"title": "Drahoši, řekněte to jasně! Jan Keller vznáší ke kandidátovi dotaz z oblasti migrace", "date": "2018-01-25 00:00:00", "article": "\r\n\t \r\n\tMusím se přiznat, že jsem duel nesledoval. Měl jsem včera narozeniny, tak jsem večer trochu slavil s přáteli. Občas se dívali na své twittery, kde probíhaly diskuse o výkonu obou kandidátů. Ti z nich, kteří budou volit Jiřího Drahoše, \r\n\tmi připadali trochu zkroušení. Ale opakuji, sám jsem to neviděl. \r\n\t\n Která manželka prezidentského kandidáta ve vás vzbuzuje větší sympatie? \r\n\t \r\n\tJiří Drahoš stále opakuje, že je proti povinným kvótám. Přitom se už dávno nejedná o nějaké jednorázové povinné kvóty, tak jak se o nich rozhodlo v září 2015. Tehdy byly rozplánovány na dva roky, přičemž se během této doby podařilo naplnit jen zhruba jednu jejich třetinu. O výši povinných kvót se muselo rozhodovat na Evropské radě. Museli se tedy k nim vyjadřovat premiéři anebo ministři všech členských zemí. \r\n\tTeď je ve hře něco mnohem závažnějšího. Jedná se o to, že rozhodování o přijímání nových migrantů bude zcela vyňato z pravomocí svobodně a demokraticky zvolených představitelů členských států. Bude řízeno úředníky z nikým nevoleného bruselského úřadu, který je za tímto účelem zřizován. Má k tomu dojít od června tohoto roku. Pak už se nebude nikdo ptát ani Jiřího Drahoše, ani premiérů, ani ministrů, ani národních parlamentů, zda jsou pro kvóty nebo proti nim. \r\n\tVěci jdou rychle dopředu a Jiří Drahoš v této záležitosti vede minulé války. Na jednu stranu je proti kvótám, na druhou stranu mluví o tom, že naše země je schopna přijímat tisíce migrantů. To ale logicky znamená, že se přimlouvá za to, aby byli přijímáni nepovinně. Domnívám se, že inzeráty spolku Přátelé Miloše Zemana poukazují přesně na tuto skutečnost. To znamená, že nejsou lživé, jak tvrdí Jiří Drahoš, ani hanebné, jak se domnívá Pavel Bělobrádek. Pouze upozorňují na to, co se oba pánové snaží zastřít. \r\n\t \r\n\tVýzva vědců byla namířena proti nenávisti a strachu, tedy proti tomu, co bývá označováno termínem „xenofobie“. Kdokoliv má samozřejmě právo před xenofobií varovat, psychóza nenávisti vůči všemu cizímu může vést skutečně k hodně nepěkným věcem. Právě vědci a akademici by však měli být aspoň trochu vyvážení a neměli by podléhat jednostrannému vidění světa. Proto jsem dlouho čekal, že stejné osobnosti budou publikovat též varování ohledně oikofobie. Tento termín označuje chorobné sebemrskačství, neúctu k vlastnímu domovu, podceňování názorů a rozumu spoluobčanů, distanci ke kultuře, kterou jsme zdědili, a idealizování „jinakosti“, která nás prý kulturně obohatí. \r\n\tJiří Drahoš by v těchto věcech neměl lavírovat. Měl by otevřeně uznat, že kulturní obohacování nemůže probíhat tak, že těm nešťastníkům nejdříve vybombardujeme domovy, pak je s veškerou pohostinností vítáme u nás a jsme přitom na sebe velice hrdí. Pokud by ovšem Jiří Drahoš nazýval věci pravými jmény, obávám se, že by zmizel důvod, proč do něho a jeho kampaně investovat desítky milionů. \r\n\t \r\n\tPokud bych měl reagovat na všechny případy, kdy Jiří Drahoš popírá svá vlastní slova, musel by mít náš rozhovor formát středně tlusté knihy. Je to z jeho strany v jistém ohledu výhodná strategie. Ať se stane cokoliv, vždycky může říct, že měl přece pravdu. Určitou nevýhodou této strategie je, že snižuje důvěryhodnost toho, kdo ji používá. \r\n\t \r\n\tJen pro úplnost musím připomenout, že o zmíněné pokutě se teprve jedná. Částka 250 tisíc eur za každého žadatele o azyl, jehož žádost daný stát odmítne posoudit, se objevila v návrhu Evropské komise. Stanovisko vyjednávačky Evropského parlamentu Wikströmové je takové, že navrhuje zmíněnou pokutu vypustit. Abychom se ale neradovali předčasně, švédská parlamentní zpravodajka z frakce liberálů to zdůvodňuje mimo jiné tím, že je prý nemyslitelné, aby si nějaký stát dovolil některou z pravidelně přidělovaných žádostí ignorovat. \r\n\t\n Kdo vyhrál duel na TV Prima? A nyní k vaší otázce. To, který z obou kandidátů na prezidenta myslí svůj odpor k Dublinu IV nakolik upřímně, bychom poznali teprve podle toho, koho by jeden či druhý vybrali za premiéra pověřeného sestavením vlády. Miloš Zeman chce i napodruhé pověřit sestavením vlády Andreje Babiše. Andrej Babiš tvrdí, že Dublin IV nepřipustí. Je otázka, nakolik ho brát v té věci vážně. Pokud nebudou rozhodovat o Dublinu IV premiéři, ale zase jen ministři vnitra, mohou být Češi snadno přehlasováni. Nikdo neví, koho by pověřil sestavením vlády Jiří Drahoš. Ví se jen to, že Babiše nikoliv. Pak ovšem nelze vyloučit, že by tím pověřil někoho, komu Dublin IV ve skutečnosti ani trochu nevadí. Zatím odmítám v té věci spekulovat o osobě Miroslava Kalouska nebo někoho podobného. \r\n\t \r\n\tÚlohou prezidenta v této věci není něco dělat, ale vyjadřovat zcela jednoznačné stanovisko, nelavírovat, stát na svém a poskytovat autoritu svého neměnného postoje těm, kdo konat mají. Tedy vládě, ale také třeba BIS a dalším bezpečnostním složkám. Je mi líto, že si to Jiří Drahoš neuvědomuje. Přece pokud se hlásím o nějakou funkci, musím si napřed aspoň přibližně zjistit něco o tom, co budu v té funkci dělat. Jiří Drahoš to očividně zanedbal a v případě zvolení by mohl být nepříjemně překvapen.  \r\n\t \r\n\tVšimněte si, že ať udělá Miloš Zeman cokoliv, vždycky je to špatně. Pokud by se ke kampani nevyjadřoval a tvářil se, že se ho netýká, vytknou mu, že svoji funkci zlehčuje a ve skutečnosti o ni vůbec nestojí. Pokud naopak na kampaně protikandidátů reaguje, vytknou mu, že se angažuje, i když by měl mlčet. Já už jsem si dneska skoro jistý, že pokud by Zeman nejel do Ruska a do Číny, bude mu dnes takzvaná kavárna s veškerou upřímností, které je schopna, ostře vytýkat, že málo pečuje o naše zájmy v zahraničí. \r\n\t \r\n\tPodle mého čistě subjektivního názoru by byl Jiří Drahoš pevnou zárukou, že couvne. Pokud bude profesor Drahoš zvolen prezidentem, a pokud se ve věci migrace postaví rázně proti vítačům z Německa a Francie, pak slibuji, že budu jeho fotky vylepovat v Evropském parlamentu. \r\n\t \r\n\tZ obrovského rozsahu této hrozící katastrofy je zřejmé, že i kdybychom přestěhovali do Evropy  desetinu nebo třeba pětinu Afriky, Africe by to nemohlo pomoci, ale Evropu by to  ohrozilo. Její pojistné systémy prostě nejsou nastaveny a dimenzovány pro případ nového stěhování národů. Ptáte se mne na řešení, které nezná absolutně nikdo. \r\n\tSituace je skutečně tragická. Do Evropy totiž z velké části přicházejí z Afriky lidé, kteří na tom nejsou úplně nejhůře. Ti, kteří jsou na tom skutečně prachmizerně, k nám nikdy nedorazí. Mluvil jsem na jedné konferenci se sociálním pracovníkem z Konga. Ten člověk má na starosti oblast o něco větší než Morava, kde se stará o sirotky. Dospělí v této oblasti prakticky nežijí, většinou zemřeli na AIDS. \r\n\tJenom člověk, který o skutečných rozměrech africké tragédie nic neví, může tvrdit, že usnadněním migrace se něco vyřeší. Opakuji – usnadněním migrace si jen zaděláváme na další a další konflikty u nás, aniž bychom Afriku jejího strádání ušetřili. \r\n\tMůžeme jen doufat, že volba nového českého prezidenta k vyřešení celoplanetárních problémů také určitou měrou přispěje. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Keller", " Drahoš", " Zeman", " kvóty", " Brusel", " sociolog"], "server": "parlamentnilisty_cz"}