{"title": "Jestli chce Drahoš obstát v debatách se sebejistým Zemanem, musí přijít s vlastním tématem, tvrdí odborníci", "date": "2018-01-20 00:00:00", "article": "\r\n\tZeman se dosud televizním debatám s prezidentskými kandidáty vyhýbal, což byl podle Komínka dobrý strategický tah. „Miloš Zeman tam mohl pouze tratit, ale nemohl nic získat. Za prvé hrozilo, že by byly debaty organizovány podle modelu USA, kde se tradičně stojí. To by určitě byl pro současnou hlavu státu handicap,“ řekl Komínek, který je předsedou Institutu politického marketingu (IPM). Kromě toho se Zeman vyčlenil se skupiny protikandidátů, a obrazně se tak pasoval do role favorita, který se nemusí ponižovat na úroveň konkurentů. \r\n\tZměna postoje k televizním diskusím má podle Komínka dva důvody. „Za prvé výsledek v prvním kole nebyl až tak oslnivý a za druhé se začínají šířit zvěsti o zdravotním stavu prezidenta,“ uvedl. „Kdyby se duelům s Jiřím Drahošem vyhnul i v těchto dnech, působil by vyhýbavě. Tím, že přijal čtyři debaty, se tu optiku snaží otočit,“ podotkl Joachymstál. \r\n\tZeman o dvou debatách hovořil minulou sobotu po svém zvolení. „Nebudu mít nic proti tomu, když ty debaty budou dvě. Kdyby byli tři a více, uznejte, že by vaše diváky poněkud znudily,“ řekl prezident. „Teď se může Zemanův tým tvářit, že se Drahoš střetu s prezidentem bojí, ačkoli jde spíše o narušení domluvy ze strany Zemana,“ upzornil Komínek. \r\n\tOba experti se shodli na tom, že Zeman vstupuje do debat jako favorit. „Zeman je objektivně velmi zkušený politik a excelentní rétor, na relativně nezkušeného Jiřího Drahoše, který udělal řadu chyb i v méně podstatných rozhovorech, si tedy oprávněně věří,“ uvedl Komínek. Drahošovi podle Komínka není vlastní emotivní, útočné vyjadřování, což mu výchozí pozici ztěžuje. \r\n\tPodle Joachymstála Drahoš potřebuje vedle Zemana obstát, protože debaty mohou být rozhodující pro zisk nerozhodnutých voličů. „Nesmí se argumentačně připravovat pouze na defenzivu, ale i na nastolování agendy,“ míní. Komínek se domnívá, že pro Drahoše by byla úspěchem i remíza. „Ovšem reálně hrozí, že díky útokům prezidenta a jeho kreativní práci s fakty bude nakonec vypadat slabě,“ poznamenal. \r\n\tPřed druhým kolem prezidentské volby se kandidáti na post hlavy státu střetnou dvakrát. První z debat odvysílá televize Prima v úterý pod názvem Česko hledá prezidenta. Podruhé se Zeman a Drahoš utkají ve čtvrtek v České televizi. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČTK", " debaty", " Drahoš", " Zeman", " sebedůvěra"], "server": "parlamentnilisty_cz"}