{"title": "Drahoš- tvrdé jádro EU. Noviny rozebraly profesorovy názory a objevily velmi překvapivé rozpory", "date": "2018-01-19 00:00:00", "article": "\r\n\tProfesoru Drahošovi dnes jeho kritici vyčítají, že v roce 2015 podepsal výzvu „Vědci proti strachu a lhostejnosti“. I kvůli této výzvě jej dnes příznivci Miloše Zemana nazývají „vítačem“. Jenže Drahoš není „vítač“. Ona výzva totiž varuje jen před populismem, šířením nenávisti a snadnými recepty na řešení migrace, které ve skutečnosti řešeními nejsou. Výzva vyšla v roce 2015, kdy do EU přicházely statisíce lidí a bylo třeba nějak reagovat. V samotné výzvě se také píše, že signatáři nijak nezpochybňují rizika, která s sebou migrace nese. \r\n\t„Evropa by měla lépe hájit vnější hranici a kontrolovat ty, kteří k nám přicházejí. Abychom omezili riziko útoků teroristů, musíme posílit všechny složky ochrany, včetně tajných služeb,“ poznamenával Drahoš k migraci v červnu roku 2017 v rozhovoru pro iDnes.cz. \r\n\tProfesor Jiří Drahoš o sobě však zároveň hovoří jako o zastánci našeho členství v EU. Dává dokonce najevo, že bychom měli patřit ke tvrdému jádru Unie. A tady se to začíná komplikovat. Být v hlavním proudu EU totiž např. znamená přijmout euro a do toho se panu profesorovi moc nechce, když je 80 procent lidí v České republice proti přijetí společné evropské měny. O tomto tématu chce prý napřed vést rozsáhlou celospolečenskou diskusi. \r\n\t„Jednoznačně souhlasí, aby Česko bylo v hlavním proudu evropské integrace a aktivně a sebevědomě v EU vystupovalo. Jenže mezi evropský hlavní proud patří třeba i jím kritizovaná společná azylová politika. Drahoš také nevysvětlil, co znamená sousloví „aktivní politika“ v EU. Naši politici podle něj často v Bruselu mlčí a doma pak říkají něco jiného. Možná měl na mysli expremiéra Bohuslava Sobotku. Spíš to ale působilo, že se nechce pouštět do detailů, které by vyzněly kriticky vůči EU,“ doplnil deník. \r\n\tJe však třeba mít na paměti jednu věc. Ať už jsou názory Jiřího Drahoše na EU jakékoli, tak zahraniční politiku České republiky určuje vláda, což mnohokrát slyšel i Miloš Zeman i naši partneři v EU, kteří se občas podivovali nad tím, co občas slyší z Pražského hradu. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["LN", " přímá volba prezidenta", " Zeman", " Drahoš", " EU", " uprchlíci", " euro", " vláda", " "], "server": "parlamentnilisty_cz"}