{"title": "VIDEO Marta Kubišová vydala zásadní politické prohlášení", "date": "2017-12-14 00:00:00", "article": "\r\n\t \r\n\t \r\n\tPrezidentský kandidát Michal Horáček se hlasitě postavil proti zvolení komunisty Zdeňka Ondráčka do čela sněmovní komise pro kontrolu Generální inspekce bezpečnostních sboru. Michal Horáček, který se podílel na organizování rozhovoru opozice s komunisty v roce 1989, považuje za absolutně nepřijatelné, aby komisi pro kontrolu GIBS vedl někdo, kdo v roce 1989 stál jako policista s obuškem proti lidem toužícím po svobodě. Zpěvačka Marta Kubišová Horáčka na sociální síti Facebook velmi důrazně podpořila. \r\n\t\n Babiš navrhuje poslat naše vojáky chránit hranice Libye. Schvalujete to? \r\n\t„Ze zkušenosti vím, že za jedno špatný rozhodnutí v životě může někdy člověk pykat celej život. Ale tady u nás si ještě na tudlentu věc nezvyknul nikdo, takže takové mlžení minulosti, nepřiznat se prostě k něčemu. Tak to si myslím, že o to teď budeme zakopávat každý den,“ poznamenala slavná zpěvačka, která se proti komunistům stavěla už dávno před rokem 1989. \r\n\tNesmlouvavě smetla ze stolu námitku, že Ondráček zasahoval proti lidem toužícím po svobodě už dávno – před 28 lety. „Jsou prostě věci, který se nepromlčujou. Jsou činy, který nelze promlčet,“ zdůraznila. Ondráček by podle dámy udělal lépe, kdyby zůstal tam, kde je teď. \r\n\tSe smíchem si posteskla, že je vždycky lepší, když si člověk zachovává svou integritu, proto také proti Ondráčkovi vystoupila, ale zdá se jí, že toto zachovávání integrity je „v tomhletom světě houby platný“. Přestože nekončila příliš optimisticky, své vyjádření uzavřela slovy, že i v tom málu prostoru, který se člověku stojícímu si za svými názory otevírá, musí najít místo pro svou existenci. \r\n\t \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Facebook", " Kubišová", " Horáček", " Ondráček", " komunisté", " GIBS", " Sněmovna", " volby 2017", " "], "server": "parlamentnilisty_cz"}