{"title": "Pročpak má pan Drahoš takový strach? Kvůli debatě u Soukupa se spustila přestřelka na síti", "date": "2017-12-28 00:00:00", "article": "\r\n\tPrezidentský kandidát Jiří Drahoš proto účast na takové diskusi považuje za zcela zbytečnou. „Před zákonem jsme si v kampani rovni,“ řekl. Jeho tým proto TV Barrandov poslal zprávu, v níž prý specifikoval, kterých debat se Jiří Drahoš účastní. \r\n\tPrezidentský kandidát Jiří Drahoš tak na svém facebookovém účtu zveřejnil, co přesně stálo ve zprávě, kterou jeho tým adresoval TV Barrandov. „Jiří Drahoš je připraven diskutovat se všemi prezidentskými kandidáty včetně kandidáta Miloše Zemana. Diskuse s panem Ovčáčkem se ale nezúčastní, neboť pan Ovčáček na prezidenta nekandiduje. Pokud Vaše televize na účasti pana Ovčáčka trvá, je Jiří Drahoš ochoten vyslat do diskuse svého mluvčího, stejně jako Miloš Zeman.“ \r\n\t \r\n\tNení to první Drahošův projev nechuti debatovat před prezidentskými volbami. Jiří Drahoš se prý vyhne i samostatným duelům se dvěma z největších rivalů. Jak připomněl server Blesk.cz, Jiří Drahoš se vymezil také proti duelům Blesk Zpráv „Boj o Hrad“ proti Michalu Horáčkovi a Mirku Topolánkovi. \r\n\tCelý článek  . \r\n\tTo se ale už neudržel mluvčí prezidenta Jiří Ovčáček. Nejprve vyvrátil Drahošovo tvrzení, že by kohokoliv zastupoval, pozvání od pořadatele debaty bylo adresováno přímo jemu. A pak se Drahošovi vysmál, že má jen samé výmluvy, protože má strach. \r\n\t \r\n\tPoté následoval výčet, koho všeho se Jiří Drahoš bojí. „Horáčka se bojí, Topolánka se bojí. A teď se bojí i mírumilovného Ovčáčka! Pročpak asi takový strach?“ napsal na svém Facebooku a dodal, že nechápe, co je na tom špatně. \r\n\t \r\n\tPosléze se prezidentský mluvčí zamyslel, s kým po protikandidátech a mluvčím prezidenta odmítne prezidentský kandidát Drahoš debatovat dále. Rozhodně prý nevypadá jako kandidát, který by byl ochotný debatovat s občany. \r\n\t \r\n\t  \r\n\t  \n \n\n\n \r\n\t  \r\n\t  \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Facebook.cz", " Blesk.cz", " záskok", " Drahoš", " Ovčáček"], "server": "parlamentnilisty_cz"}