{"title": "FOTO Čekám, kdy se vyřítí polonahá žena... Zeman při hlasování žertoval o incidentu z prvního kola", "date": "2018-01-26 00:00:00", "article": "\r\n\t\tZemanovo hlasování před dvěma týdny narušila aktivistka Anželina Diašová, která si po jeho příchodu vysvlékla košili a přiběhla k prezidentovi. Křičela přitom „Zeman, Putin's slut“ (Zeman, Putinova děvka), nápis stejného znění měla také na hrudi. Soud za to Diašové uložil tříměsíční podmínku a vyhostil ji ze země. \r\n\t\t\tPrezident při příchodu do volební místnosti incident připomněl. „Právě čekám, kdy se zase vyřítí polonahá žena, ale tentokrát už asi ne,“ řekl Zeman. Po odevzdání obálky srovnal současný duel s Jiřím Drahošem a pět let starý souboj s Karlem Schwarzenbergem (TOP 09). „Před pěti lety jsem měl soupeře, který byl aktivní politik, dnes je to soupeř, který se zatím politikou nezabýval, to je základní rozdíl,“ uvedl. \r\n\t\t\tPolicie ve čtvrtek avizovala, že žádná zvláštní bezpečnostní opatření v Zemanově volební místnosti nechystá. Před vchodem do místnosti však novináři procházeli kontrolou a řada se jich do místnosti nedostala. Reportéři, kameramani i fotografové byli dovnitř nejprve vpouštěni po čtyřech, asi 20 minut před Zemanovým příjezdem předsedkyně komise oznámila, že žádní další zástupci médií se do místnosti nedostanou. \r\n\t\t\tNa příjezd prezidenta čekaly desítky novinářů. Před budovou jich zůstalo přes 20, včetně zástupců zahraničních médií. Mluvčí Hradu Jiří Ovčáček novinářům řekl, že opatření byla přizpůsobena incidentu z prvního kola, kdy aktivistka zneužila novinářský průkaz. Policisté hlídkovali i před budovou základní školy v Brdičkově ulici, kde Zeman hlasoval. Kontrolovali prostranství a voliče nabádali, aby přicházeli po určených trasách. \r\n\t\t\t \r\n\t\t\t \r\n\t\t\t\n \n \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Zeman", " volby 2018", " prezidentské volby", " Drahoš"], "server": "parlamentnilisty_cz"}