{"title": "Haló, paní Angelo? Babiš měl první premiérský telefonát s Berlínem", "date": "2017-12-08 00:00:00", "article": "\r\n\t \r\n\t \r\n\tPředseda vlády Andrej Babiš se vrhl do úřadování po hlavě. Začal se zahraniční politikou a telefonoval si s Angelou Merkelovou. „Mluvil jsem telefonicky asi deset minut s paní Merkelovou. V rámci Evropy máme nějaké zájmy, asi jsme tomu nevěnovali v minulosti pozornost,“ řekl premiér a předseda hnutí ANO Andrej Babiš v rozhovoru pro iDNES.cz. Kancléřka Merkelová, která mu volala, Babišovi gratulovala k tomu, že je novým českým premiérem. \r\n\t . \r\n\tMěli jsme prý např. skvělého kandidáta na vedení Europolu Oldřicha Martinů, bývalého policejního prezidenta, ale málo jsme usilovali o jeho jmenování. \r\n\tV obecné rovině je v zahraniční politice Babiš poměrně opatrný. Cílem České republiky je podle něj rozvíjet mírová jednání ve světě. Máme se snažit o to, aby neumíralo na světě tolik lidí, aby ubylo teroristických útoků a tak podobě. A to je také důvod, proč se Babiš staví proti kroku 45. prezidenta USA Donalda Trumpa, který uznal Jeruzalém za hlavní město Izraele. Určitou roli v tom pro Babiše hrají také uprchlíci. \r\n\t\n \n \r\n\t„Když nejsme solidární v imigrační politice s Evropou, tak já bych se přikláněl k tomu stanovisku Evropy, a ne prezidenta Trumpa,“ prohlásil nový premiér. V tomto názoru ho podpořil končící ministr zahraničí Lubomír Zaorálek (ČSSD), který konstatoval, že o uznání Jeruzaléma za hlavní město Izraele můžeme uvažovat až ve chvíli, kdy se Jeruzalém stane také hlavním městem budoucího palestinského státu. \r\n\tNaproti tomu prezident Miloš Zeman si trvá na tom, že rozhodnutí Donalda Trumpa bylo správné a Česká republika by měla učinit stejný krok. Mluvčí prezidenta Jiří Ovčáček k tomu na sociální síti Twitter poznamenal, že Andrej Babiš dosud neměl se zahraniční politikou zkušenosti a možná bude chvíli trvat, než se v ní zorientuje. \r\n\t\n \n \r\n\t\n \n \r\n\t \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["iDNES.cz", " Babiš", " ANO", " Německo", " Merkelová", " uprchlíci", " Zeman", " Ovčáček", " EU", " policie", " "], "server": "parlamentnilisty_cz"}