{"title": "Pevná kotva, kterou potřebujeme více, než kdy jindy. Velký stratég, ale i milý pán. Ministryně Šlechtová podpořila před volbami prezidenta Zemana", "date": "2018-01-12 00:00:00", "article": "\r\n\tNa jasnou stranu se krátce před začátkem prvního kola prezidentských voleb vedle dalších vrcholných politiků postavila i ministryně obrany Karla Šlechtová (nestr. za ANO). Na svém facebookovém i twitterovém profilu napsala, že v této době víc než kdykoli jindy potřebujeme na Hradě Miloše Zemana. \r\n\t„Když jsem psala předmluvu – s velkou ctí – do knihy o našem panu prezidentovi Miloši Zemanovi, netušila jsem, jak moc pravdivá slova do ní vkládám: Miloš Zeman je kotva v rozbouřeném moři. Nyní více než kdykoliv jindy ho v politickém moři v naší krásné zemi potřebujeme,“ uvedla Karla Šlechtová. \r\n\tDále zdůraznila, že vždy Miloše Zemana podporovala a za tím si stojí. „Přes 3 roky se nebojím svůj názor sdělovat veřejně navzdory a na rozdíl od mnohých kolegů. Miloš Zeman je náš prezident a já za ním stojím,“ dodala na sociálních sítích. \r\n\tZároveň s tím ministryně obrany zveřejnila snímek textu své předmluvy, kterou loni na podzim  . Ta obsahuje nové rozhovory s prezidentem Milošem Zemanem, které původně vyšly na serveru ParlamentníListy.cz. \r\n\t \r\n\t„Moudrý, sečtělý, vzdělaný. Velký stratég, prognostik. Mediátor a milý pán – to vše je pro mě pan prezident Miloš Zeman. Čím jsme se vídali častěji, došlo mi, že tento pán je vlastně i mým mentorem. Dokázal a dokáže mi vždy poradit nejen v politické situaci, ale mnohdy mi poradil i v životních cílech,“ psala v úvodu zmíněné předmluvy Šlechtová. \r\n\tPrezident Zeman je podle jejích slov hlavně silná a svébytná osobnost, která se nenechá zmanipulovat nikým, ani veřejným míněním, ani svými poradci, ani šéfy světových velmocí. \r\n\t„V současné nejisté době, kdy nás a i Evropu ohrožuje dění ve světě, potřebujeme na Hradě osobnost. Člověka, který zná a umí ovlivnit českou politickou scénu a dokáže vymezit prostor pro naši zemi i na zahraniční scéně. Potřebujeme silnou kotvu, která nám na vlnách rozbouřeného moře dnešního světa pomůže zajistit stabilitu a bezpečí. Takovou kotvou je nejen pro mne právě Miloš Zeman,“ napsala Karla Šlechtová o prezidentu republiky. \r\n\t \r\n\t\n     \n \r\n\t\n \n \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Zeman", " Šlechtová", " prezidentské volby", " Dokážeme si vládnout sami"], "server": "parlamentnilisty_cz"}