{"title": "Prezidentští kandidáti prozradili, kdy půjdou volit", "date": "2018-01-11 00:00:00", "article": "\r\n\tZávěr volební kampaně uchazeči o funkci prezidenta s výjimkou Zemana stráví poslední předvolební diskusí v Českém rozhlasu. Skončí minutu před otevřením volebních místností. Kandidáti se poté rozjedou do míst svého trvalého bydliště, kde budou volit. Většina bude hlas odevzdávat v Praze a jejím okolí. Pouze Michal Horáček odjede do Roudnice nad Labem, kde bydlí. Společně s manželkou a dcerou odvolí v Základní škole Karla Jeřábka. \r\n\tJiří Drahoš svůj hlas odevzdá společně s manželkou v pražských Lysolajích v tamní hasičské zbrojnici. Miloš Zeman bude tradičně volit v základní škole v Brdičkově ulici poblíž místa svého trvalého bydliště. Mirek Topolánek hlas odevzdá v základní škole v Bubenči, Pavel Fischer v Pitkovicích a Marek Hilšer v pobočce městské knihovny na pražském Pohořelci. Jiří Hynek bude volit v Jesenici u Prahy. Vratislav Kulhánek půjde k urně v Základní škole Jana Masaryka v Praze 2 a Petr Hannig se vydá do hudební školy v pražských Kunraticích. \r\n\t\n \n \r\n\t\n \n \r\n\tKe sledování výsledků voleb se kandidáti, jejich příznivci a spolupracovníci začnou scházet po sobotním poledni. Zeman, stejně jako před pěti lety, bude na sečtení hlasů čekat v sídle Strany práv občanů (SPO), kterou zakládal. Novináře do svému štábu na rozdíl od svých vyzyvatelů nepustí, k výsledku se vyjádří až na odpolední tiskové konferenci. Server   v úterý uvedl, že v době sčítání bude uzavřena restaurace, která sídlí ve stejném domě. Podle personálu bude otevřeno až v pozdějších hodinách právě kvůli volbám. SPO navíc podle serveru dostala z domu od majitele výpověď. \r\n\tDrahoš svůj štáb a novináře pozval do podniku La Fabrika v pražských Holešovicích, Horáček do Galerie Mánes na Masarykově nábřeží. „Kromě pana Horáčka a jeho štábu budou přítomni i jeho podporovatelé a různé osobnosti veřejného života,“ uvedl jeho mluvčí Jiří Táborský. \r\n\tFischerův tým se sejde v restauraci Šmik na Vinohradech, Hilšer si zarezervoval prostor v Impact Hubu na Smíchově. Volební štáb Topolánka bude v sobotu odpoledne v Pivovaru Národní v centru Prahy. Kulhánek plánuje sledovat výsledek v hotelu akvaparku v Česlicích, který patří jeho stranickému šéfovi a hlavnímu sponzorovi Pavlu Sehnalovi. Hynek bude v nedaleké Jesenici v restauraci U klokana. Hannig původně chtěl čekat na sečtení hlasů doma, nakonec se ale sejde se svým týmem v restauraci Na zámečku v Záběhlicích. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČTK", " přímá volba prezidenta", " Zeman", " Drahoš", " Horáček", " Topolánek", " "], "server": "parlamentnilisty_cz"}