{"title": "Drahoš je stejný poklonkář EU a multikulturalista, jako ti, kdo ho stvořili. Toto nám o panu profesorovi sdělil Okamurův poslanec", "date": "2018-01-20 00:00:00", "article": "\r\n\t \r\n\tVyjadřuji současnému prezidentovi podporu, jelikož se jedná o člověka s vlasteneckým cítěním a ve své funkci hájí v prvé řadě zájmy České republiky a českých občanů, což by měl být hlavní úkol prezidenta republiky. Prosazuje přímou demokracii, bojuje proti nelegální imigraci a proti radikálnímu islámskému terorismu. Je proti zavádění inkluze ve školství a kritizuje přidělování obrovského množství finančních prostředků do neziskového sektoru s politickým programem. Je také kritikem České televize za její neobjektivnost a nevyváženost. \r\n\t \r\n\tSvými nejen politickými zkušenostmi, názory a vynikající rétorikou, a to jak v češtině, v angličtině, ale i v ruštině, reprezentuje Českou republiku velice dobře. Není u nás jiného politika, který by své projevy ve všech těchto řečech pronášel tzv. spatra. Prezident Zeman je člověk, který všechno říká přímo a na rovinu, a tak není divu, že je novináři tzv. hlavního proudu velice kritizován a nepravdivě osočován. \r\n\t\n \n \r\n\t \r\n\tNebudeme si zastírat, že zrovna tito jmenovaní spolupracovníci pana prezidenta jsou nějakým způsobem kontroverzní, ale je jen na prezidentovi, kterými lidmi se obklopí. Co se týká Ruska, je potřeba si uvědomit, že je to obrovská země s velkým potenciálem pro naše podnikatele a pro celou Českou republiku, zásobárna nerostného bohatství, co se energií týká. Je potřeba si také říci, že Rusko bojuje velice dobře s radikálními islamisty. \r\n\t\n\t\t \n\t \r\n\t \r\n\tNevím, z čeho usuzujete, že se jedná o hradní faul. Není přece možné, že vše, co se objeví jako kritika (ať už je jakákoliv) protikandidáta Drahoše, pochází z Hradu. \r\n\t \r\n\tPokud někdo odmítá kvóty, tak to ještě neznamená, že je striktně proti přijímání nelegálních imigrantů, a to pan Drahoš nikdy neřekl a ani neřekne, jelikož je to stejný multikulturalista a poklonkář Evropské unie, jako ti, kteří ho stvořili. \r\n\t \r\n\tVšichni ti, kteří poklonkují Evropské unii a tím se vzdávají suverenity České republiky. \r\n\t \r\n\tPozvání pana Komárka jsem inicioval já a to proto, že se ukazovalo, že mohl mít důležité informace o tom, zda je, anebo není kauza Čapí hnízdo zpolitizovaná, což je hlavní úloha mandátového a imunitního výboru. Chtěl jsem to proto, abychom měli co nejvíce informací. Pro nás by ty informace byly důležité, ale naše hlasování by neovlivnily, jelikož již od počátku vypuknutí kauzy Čapí hnízdo hnutí SPD prosazuje řádné a objektivní prošetření celého případu.  \r\n\t \r\n\t \r\n\tTo si nemyslím, jelikož pokud by to tak bylo, tak by ministr vnitra Metnar žádosti mandátového a imunitního výboru o zproštění mlčenlivosti pana Komárka jistě vyhověl. \r\n\t \r\n\tZproštění mlčenlivosti je v plné gesci pana ministra a ten se rozhodl tak, jak se rozhodl, a tak to také musíme brát. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Miloš Zeman", " Radek Rozvoral", " politika", " prezidentské volby"], "server": "parlamentnilisty_cz"}