{"title": "Fekální koalice Zeman – Okamura – Babiš. Pane, chraň tuto zemi, modlí se Doležal z Reflexu", "date": "2017-12-27 00:00:00", "article": "\r\n\t„Letošní vánoční projev prezidenta republiky byl vpravdě historický. Vrátil naši zemi z epochy parlamentní zastupitelské demokracie do epochy fekálního populismu monarchistického typu, kdy je v čele Vůdce a za ním jásající davy,“ uvedl Doležal. \r\n\tSnad poprvé v dějinách naší země ve vánočním projevu hrozil prezident republiky občanům této země pěstí. \r\n\t„Ten obraz nemocného starce plného zášti, který hrozí pěstičkou svým voličům nebo těm, kteří ho naopak volit nebudou, naplňuje představu o ústupu od demokracie a obnovení jakýchsi monarchisticko-populistických říšských tendencí,“ míní komentátor. \r\n\tA ve své kritice pokračoval směle dále. „Ty změny, které se na Miloši Zemanovi dají pozorovat, ukazují na závažné zhoršování zdravotního stavu a často i myšlenkové kondice,“ dodal. \r\n\tZemanův projev podle názoru Doležala vyvolal nejen vření na českém politickém nebi, ale narýsoval pravděpodobnou podobu hlasovací koalice v prezidentských volbách. Na Zemanův projev totiž okamžitě na Facebooku reagoval šéf SPD Tomio Okamura. \r\n\t„Dnešní vánoční poselství pana prezidenta se neslo v lehce optimistickém duchu a k mému příjemnému překvapení také v duchu priorit SPD. Prezident zmínil naši dlouholetou prioritu, valorizaci důchodů všem o pevnou, stejnou částku, nebo zmínil, že politici mají být vyměnitelní, a postavil se také jasně proti přijímání nezákonných migrantů. Výzva pana prezidenta, že náš stát si musí zachovat suverenitu v otázce migrantů, je v souladu s dlouhodobými prioritami SPD. Slova pana prezidenta o zachování suverenity si vysvětluji jako souhlas pana prezidenta s naším názorem, že současná EU je nastavena špatně a je třeba ji přeměnit na funkční svazek suverénních evropských států. Pan prezident také vyzval strany k větší aktivitě a k jednání ohledně sestavení vlády. SPD je ochotná jednat o vládě výměnou za prosazení našich programových priorit. Míč je teď na druhé straně. Hnutí ANO ale dosud nenabídlo SPD ani účast ve vládě, ani pomoc při prosazování našeho politického programu,“ citoval Okamurova slova Doležal. \r\n\tOkamura tedy najednou Zemana ctí jako spřízněného protievropského politika. „Také se rýsuje blok, který by mohl Zemana ve volbách skutečně podpořit: Skalní voliči Zemana, pak voliči ANO a SPD, které k podpoře Zemana vyzve vedení jejich partají. A to je síla, která může Ovara vynést do prezidentského křesla už v prvním kole,“ zduraznil Doležal. \r\n\tPodle komentátora se jasně rýsuje blok protidemokratických subjektů, který se v pozadí dohodl na postupné demontáži zastupitelské demokracie u nás a jeho nahrazení autoritativním režimem typu Putinova Ruska. Zeman prezident, Babiš premiér a Okamura místopředseda vlády. \r\n\t„Fekální koalice kraválistů a populistů, pro kterou nemají hodnoty jako svoboda slova a svoboda jedince nejmenší význam. Pane, chraň tuto zemi!“ uzavřel znechuceně. \r\n\t  \n \n\n\n \r\n\t \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Reflex.cz", " koalice", " Okamura", " Zeman", " Babiš", " blok"], "server": "parlamentnilisty_cz"}