{"title": "Likvidace Zemana a posléze Babiše ve prospěch zahraničních zájmů. Drahoš mezi řádky otevřeně říká, o co mu jde. Vytáhne nějakého nového poslušného Nečase, varuje expert Koller", "date": "2018-01-15 00:00:00", "article": "\r\n\tMáme za sebou první kolo prezidentských voleb, v nichž dostal největší počet hlasů současný prezident Miloš Zeman, a to bez ohledu na dlouhodobou drtivou nepřátelskou propagandu ve většině médií. Vítězství zároveň oslavují i přátelé a sponzoři Jiřího Drahoše, především radostně rozhýkaný náčelník TOP 09 Dominik Feri. \r\n\t \r\n\t \r\n\tZa dva týdny budeme mít s největší pravděpodobností jasno o tom, kdo bude v dalším prezidentském období oficiální vůdčí postavou českého státu a národa a kam nás povede. A z tohoto pohledu si můžeme oba soupeře porovnat. \r\n\t\n Je dobře, že Zeman přistoupil na TV debaty s Drahošem? \r\n\tPředevším můžeme konstatovat, že ve srovnání s USA nebo Ruskem je pravomoc českého prezidenta značně omezená. Nicméně může být i tak v některých případech zásadní. Jedná se především o pověření politika, obvykle předsedy strany, jež zvítězila ve volbách, sestavením vlády, dále jmenování a odvolávání ministrů. Vítězství Miloše Zemana povede pravděpodobně ke snaze podpořit současného premiéra Andreje Babiše s tím, že dojde ke změnám některých ministrů a účasti ministrů z dalších politických stran. Tímto způsobem by mohl být druhý pokus Andreje Babiše o sestavení vlády úspěšný, případně by mohl následovat další a pokračování v politice stabilizace státu. \r\n\tPokud bude zvolen Jiří Drahoš, lze s velkou pravděpodobností předpokládat pád vlády Andreje Babiše. Následovat bude vytvoření antibabišovské vlády se staronovým politickým programem a starými zájmy. To vše pod vedením nějakého nového Nečase, ovládaného Miroslavem Kalouskem a především Bruselem a Berlínem a jejich multikulturní koloniální politikou. Přesně o to v letošních volbách jde. Rozbít spolupráci Miloše Zemana a Andreje Babiše a oba nahradit politiky – figurkami vstřícnějšími ke snahám Bruselu a Berlína, potažmo miliardářských demokratů reprezentovaných Clintonovou a Obamou ve Washingtonu. \r\n\tHlavním cílem je direktivní rozdělování milionů primitivních, agresivních a ekonomicky nepoužitelných afroislámských migrantů do zemí střední a východní Evropy a vyvolání vojenského konfliktu s Ruskem. Dokladem je odpověď Jiřího Drahoše na otázku, proč kandiduje. Odpověděl nikoli programem a novými zajímavými nápady na zlepšení života občanů, ale tím, že jeho podporovatelé (!) si přejí, aby byl zvolen a nahradil Miloše Zemana! Celé letošní prezidentské volby tedy nejsou o ničem jiném než o likvidaci současného prezidenta a následně i premiéra ve prospěch zahraničních zájmů! \r\n\t\n  \n \n\n \r\n\tK tomu slouží nejen kampaň, kde v téměř všech médiích můžeme sledovat neustálou propagandu Jiřího Drahoše, ale zároveň neustálou přehlídku nenávistných a pomlouvačných útoků na Miloše Zemana. O vyváženosti informací se nedá mluvit ani omylem. Pozitivní informaci o Miloši Zemanovi pomalu nelze nalézt. Silně to připomíná atmosféru minulých prezidentských voleb, které vedly k vítězství Miloše Zemana a nečekané porážce reprezentanta TOP 09 a nadnárodních zájmových skupin Schwarzenberga. Zde je třeba připomenout, že případné odstranění Miloše Zemana a Andreje Babiše ukončí pozitivní ekonomické a sociální trendy. Vláda jmenovaná Jiřím Drahošem se vrátí k politice nečasovské vlády řízené Miroslavem Kalouskem. \r\n\t \r\n\tZde je třeba připomenout, že Jiří Drahoš se nikdy ani slůvkem nedotkl otázky korupce a penězovodů stejně jako dotací z EU rozhazovaných mnohdy na nesmyslné, především ekologické projekty. Přestože se prohlašuje za špičkového odborníka na cokoli, reálnou praxi má zanedbatelnou, případně nulovou, prakticky v celém spektru povinností prezidenta. Zato bude zavázaný svým podporovatelům jak zahraničním, tak domácím z TOP 09, STAN, KDU, Pirátů, Zelených a politických neziskovek za desítky milionů. Zde je obzvláště ilustrativní fakt, že jej podpořil Bartoš jako šéf Pirátů, kteří podporují trh s drogami, tedy narkomafii a její zisky. \r\n\tPodpora poskytovaná Drahošovi uvedenými partajemi znamená do budoucna především žádné zvyšování platů a žádné zvyšování důchodů, zato rychle rostoucí zadlužování země, což jsme už zažili. Bude třeba zvýšit odvody pro 60 000 úředníků do Bruselu a dávat víc peněz politickým neziskovkám a dalším parazitům. Právě ty ze všech sil podporují Jiřího Drahoše. Zároveň můžeme čekat návrat všemožných neprůhledných čachrů a odklánění peněz od státu do soukromých kapes. Začne novým kolem povinného důchodového spoření do kapes majitelů soukromých penzijních fondů, které dočasně prosadili pánové Kalousek a Drábek, jak už mnozí zapomněli. To vše pod pláštíkem moudré a zodpovědné finanční politiky pod heslem: „Chudým brát a bohatým dávat.“ Můžeme rovněž očekávat pokračování destrukce školství s rostoucí ideologizací, politizací, snižováním nároků na studující, islamizací, inkluzí a multikulturalismem. \r\n\tSoučástí jednostranné protizemanovské mediální show je tažení kolem Čapího hnízda. Nakonec se zjistí, že Andrej Babiš nic neprovedl, ale celý mediální povyk poslouží k odstranění současného vedení státu a jeho nahrazení těmi, za jejichž vlád zmizely minimálně stovky miliard. Jenomže v době, kdy se dořeší Čapí hnízdo, můžeme mít nového prezidenta, premiéra i vládu a především tisíce afroislámských migrantů. Poté možná i ti, kteří si zakrývají oči a tupě omílají, že tu žádné nemáme, budou jen bezmocně koukat stejně jako v současnosti Němci. Jejich názor lze připodobnit k představě, že nepotřebují hasiče, protože jejich dům ještě nevyhořel, a stejně tak nepotřebují bezpečnostní pásy, protože nezažili bouračku. Nepřehlédnutelný fakt, že u sousedů hoří, je nijak neoslovuje. Problém začnou řešit, až jim bude hořet střecha nad hlavou. \r\n\t\n  \n \n\n \r\n\tPrezident má být především záštitou státu, potažmo národa a jeho základu rodiny, případně civilizovaných a přínosných cizinců. Pokud neplní tuto základní úlohu, je zcela zbytečný nebo je pouze výstavní loutkou. V tomto nejdůležitějším bodě srovnání není moc co dodat. Miloš Zeman se staví jednoznačně proti islamizaci a afrikanizaci naší republiky. Jiří Drahoš ji podporuje, což dokázal svojí účastí na tvorbě takzvané výzvy vědců, která vyzývá k podpoře migrace pod pláštíkem humanity. Rovněž není přítelem legálních zbraní v držení bezúhonných občanů. Dokladem je nejen Drahošova vstřícnost vůči politice EU, ale zároveň absolutní podpora, kterou dostává ze strany TOP 09, STAN, Pirátů a Zelených, což jsou strany, které podporují afroislámskou ilegální migraci do Evropy a direktivní rozdělování migrantů a zákazy zbraní. \r\n\tPředevším z tohoto hlediska je zajímavý postoj neúspěšných kandidátů z prvního kola. Většina z nich vyzývá svoje voliče k podpoře Jiřího Drahoše ve druhém kole prezidentských voleb. Přitom se tito pánové zaklínali svým vlastenectvím a odporem k afroislámské migraci a politice EU. A najednou vyzývají k podpoře kandidáta, jenž podporuje afroislámskou migraci a posílení vlivu EU. Opravdu „důvěryhodné“, naštěstí neúspěšné „osobnosti“. „Žádní kývači a vítači, silní prezidenti.“ \r\n\t \r\n\t \r\n\tVyzývají k přesnému opaku toho, co bylo jejich volebním programem. Kdo se nechal nachytat jejich propagandou a volil je jako vlastence, nestačí se divit, koho volil. I z toho je vidět, že jejich volební kampaně byly zaměřeny pouze na podporu hlavního protikandidáta určeného k odstranění Miloše Zemana. Prachobyčejný podvod na voličích, který je nejlépe vidět na Mirku Topolánkovi. V jeho starší politické kampani se kdysi objevil slogan: „V politice svěží vánek, přišel Mirek Topolánek.“ Jeden kamarád konstatoval, že ten Topolánkův svěží vánek pravděpodobně proletěl nějakým vepřínem. \r\n\tOtázka afroislámské invaze do Evropy je nejdůležitější bezpečnostní problém a ohrožení naší země a jejích obyvatel od konce druhé světové války. Jak by asi reagoval v takové situaci prezident Masaryk? Pravděpodobně jako Miloš Zeman. Připomněl bych jeho slova: „Tož budeme sedlat.“ Jak by reagoval komický protektorátní prezident Emil Hácha, historická ikona KDU a TOP, sloužící k obveselení nacistických okupantů z Berlína? Pravděpodobně jako Jiří Drahoš. \r\n\tDokladem je rovněž přístup armády k volbám v době ohrožení. Nejen vojáci v zahraničí, ale i doma volili Miloše Zemana, až na nepatrné výjimky z ministerstva obrany. Zjišťoval jsem situaci osobně dotazy u letectva i pozemních sil. Vojáci volili osobnost, která chce bránit vlast. Odpovídali mi: „Zemana, koho jiného!“ Prezident je totiž rovněž vrchním velitelem branné moci, tedy nejvyšším obráncem vlasti, nikoli předním vítačem. \r\n\tKoneckonců k otázkám obrany a bezpečnosti se Jiří Drahoš nevyslovil vlastně nikdy stejně jako k jiným důležitým otázkám a nemá z tohoto hlediska kolem sebe žádné odborníky. Možná by mohl přizvat bývalou ministryni obrany Parkanovou za TOP 09. Miloš Zeman se jeví z hlediska obrany vlasti jako bratr Žižka, který, ač starý a slepý, porážel německé útočníky a další nepřátele české země.  . Vše je u něj jen jako. Toho si v uniformě nedovedu vůbec představit. S falešnými brýlemi, dominou za zády a koktáním bez papíru i s papírem vzbuzuje z hlediska vojenství dojem stejně úctyhodný jako Spejbl neschopný vydat rozkaz i Žerykovi. \r\n\t \r\n\tUž fakt, že Jiří Drahoš se nezmínil o své vojenské kariéře, vypadá dost podezřele a možná že se brzy dozvíme další zajímavosti z jeho minulosti vlasteneckého bojovníka za český lid a jeho bezpečnost. Vůdce národa v těžkých dobách má být osvědčená osobnost a Miloš Zeman patří k těm nemnoha v naší police. Osobnost, nikoli Spejbl. \r\n\tDruhou krizovou záležitostí z hlediska bezpečnosti je možnost vzniku války v Evropě na hranici s Ruskem. Z tohoto hlediska Miloš Zeman preferuje mírové řešení problémů a ekonomickou spolupráci. Jiří Drahoš se k takové zanedbatelné lapálii, jako je válka v Evropě, pro jistotu nevyjadřuje, důležitější jsou z jeho hlediska egyptské pyramidy. Nicméně jeho těsná spolupráce s TOP 09, což jsou nehlasitější váleční jestřábi, nelze přehlédnout. \r\n\t\n  \n \n\n \r\n\tZároveň nelze přehlédnout, že chemik Jiří Drahoš na rozdíl od ekonoma Miloše Zemana podporuje urychlené zavedení eura jako české měny, přesně v souladu s požadavky bruselského vedení. Přitom dokonce i podle nezávislých německých (!) odborníků zavedení nekryté evropské politické měny nepomohlo Německu a všechny ostatní země poškodilo. I v tomto případě nelze přehlédnout, že zavedení eura jako české měny podporují především TOP 09 a STAN, potažmo někteří reprezentanti KDU a samozřejmě socialistický dluhový ekonom Sobotka se svojí partou likvidátorů ČSSD. Všichni podporují Drahoše. \r\n\tDůležitým úkolem prezidenta je otázka ochrany svobody a samozřejmě pravdy. Nepopiratelným vzorem je opět prezident Masaryk. Nemyslím tím prázdné havlovské tlachání o svobodě, pravdě a lásce, které posloucháme už téměř třicet let, a přitom se média počínaje ČT utápějí ve lži a podlézavé politické korektnosti. Myslím především svobodu projevu a svobodu názoru. Miloš Zeman se vždy vyjadřoval na rovinu a zásadově pojmenovával věci pravými jmény. I v případech, kdy s ním mnozí nesouhlasili. \r\n\tJiří Drahoš sice čte zadané texty, nicméně obvykle neříká nic důležitého a vyhýbá se jasné odpovědi na otázky. Asi proto, aby nepopudil své podporovatele. Zároveň se snaží nepředvádět svůj opravdu osobitý koktavý řečnický styl při čtení i nejjednodušších projevů a sdělení přes falešné brýle. Důležitým faktem při hodnocení vztahu Jiřího Drahoše a svobody je, že jej podporují TOP 09 a jejich politické neziskovky sponzorované ze zahraničí, počínaje Jakubem Jandou a jeho Evropskými hodnotami. Všichni tito neziskovkáři podporují snahy o cenzuru a omezení práva na svobodné vyjadřování a svobodný názor. To je téměř stejně nebezpečné jako afroislámská invaze do Evropy. Je to návrat k totalitě a strachu. Můžeme z hlediska ochrany svobody a pravdy důvěřovat člověku, který začíná už podvodným vzhledem s falešnými brýlemi? \r\n\t \r\n\tPrezident by měl být především štítem a vůdcem národa a především evidentní osobností. Takovým, jakým byl český zeman a husitský hejtman Žižka nebo v moderní době profesor Masaryk. Miloš Zeman se o to minimálně snaží mnoho let a úspěšně. Miloš Zeman ve spolupráci s Andrejem Babišem stabilizovali českou ekonomiku, což zlepšilo život mnoha občanů. O Jiřím Drahošovi a jeho vztahu či nevztahu k národu nevěděl před půl rokem nikdo. O ekonomice nic neví, nanejvýš jak nepříliš úspěšně čerpat státní dotace a pobírat extrémní plat. Vzhledem k ubohosti, neúspěšnosti, místy až směšnosti kampaně Michala Horáčka, Mirka Topolánka a Jiřího Hynka byl vytažen odkudsi jako kádrová rezerva a jen tak odnikud dostal neznámý Jiří Drahoš 36 milionů, oficiálně. Jiří Drahoš není osobností. Vlastnosti k něčemu takovému člověk dědí po předcích a opravdovou osobnost lze poměrně rychle poznat podle jednání a vystupování na veřejnosti. Osobností se nelze stát předváděním intelektuálského vzhledu s falešnými brýlemi a politicky korektními texty čtenými z papíru. \r\n\tPrezident by měl spojovat národ v době ohrožení. Miloš Zeman spojuje všechny české vlastence a rodiny s dětmi, tedy výraznou většinu z těch deseti milionů. Jiří Drahoš vykřikuje, že Miloš Zeman není prezidentem deseti milionů. Opravdu není prezidentem deseti milionů, ale zhruba tak osmi až devíti. Některým voličům to možná dochází pomalu. Jiří Drahoš spojuje s pomocí masové propagandy pouze nepřátele Miloše Zemana a cizácké zájmy. Pokud zvítězí, tak se jeho podporovatelé poperou mezi sebou o koryta a vynasnaží se dohnat vše, o co přišli s uzavřením korupčních penězovodů Andrejem Babišem. Celá Drahošova kampaň je negativní, rozeštvává národ a je postavena nikoli na perspektivní budoucnosti, bezpečnosti a blahobytu českého národa a civilizovaných přínosných cizinců, ale výhradně na likvidaci Miloše Zemana, potažmo Andreje Babiše, protože neodpovídají zájmům Bruselu, Berlína a nadnárodních zájmových skupin. \r\n\tPokusil jsem se srovnat oba soupeře v boji o post českého prezidenta z hlediska jejich úkolů, ne-li přímo povinností do budoucnosti, které vyplývají ze současné životní reality v Evropě. Jsou to ohrožení afroislámskou invazí, jaderná válka v Evropě, eurototalita a její politická měna euro, zdravá ekonomika, snižování zadluženosti státu, korupce, drogy, plýtvání penězi na parazity, důchodová politika, cenzura a potlačování pravdy a školství. \r\n\tJakékoli řečnění o jakési evropské svobodě, pravdě a lásce stejně jako dočasný soukromý zisk se rozplynou ve chvíli, kdy vypukne v Evropě jaderná válka nebo když u nás uvidíme na náměstích společně se modlící tisícové davy afroislámských migrantů, jaké v současnosti pozorují zděšení Němci. Názor nechť si udělá každý čtenář sám. \r\n\t  \n \n\n\n \r\n\t  \r\n\t \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Koller", " Rozbouřený svět Martina Kollera", " Drahoš"], "server": "parlamentnilisty_cz"}