{"title": "Tohle je unfair, pane moderátore. Veleba si sundal mikrofon a odešel Veselovskému z vysílání", "date": "2018-01-17 00:00:00", "article": "\r\n\tSenátor Jan Veleba má za to, že Miloš Zeman je velký státník, který hájí zájmy lidí, a proto je také tolik populární. Navíc má vlastní názory, zatímco názory Jiřího Drahoše prý Veleba nezná. Nelíbí se mu např., že Drahoš nosí brýle bez dioptrií. „To je velmi relevantní psychologicky, když si sem pozvete psychologa, tak on vám odpoví,“ podotkl Veleba s tím, že to, že Drahoš nosí brýle bez dioptrií, slyšel od předsedy SPD Tomia Okamury.   \r\n\t\n \n \r\n\tV pořadu si také postěžoval na Úřad pro kontrolu hospodaření politických stran a hnutí. Michal Horáček oznámil, že před druhým kolem prezidentské volby prohlásil, že podpoří Jiřího Drahoše např. tím, že mu poskytne billboardy, a šéf Úřadu pro kontrolu hospodaření politických stran oznámil, že to je v pořádku, což se Velebovi nepozdává. Stejně tak se mu nepozdává, že jeden kandidát sbírá 50 tisíc hlasů a jinému stačí podpisy deseti senátorů. To by se podle jeho názoru mělo změnit. \r\n\tMartin Veselovský poté změnil téma a ptal se Veleby, jak byla financována předvolební kampaň Miloše Zemana. Po celé České republice visely billboardy, které oficiálně platil Spolek přátel Miloše Zemana, nikoli Zeman sám, a protože je Veleba členem tohoto spolku, chtěl od něj Veselovský slyšet, kde se braly peníze na billboardy. \r\n\tVeleba odvětil, že je sice členem tohoto spolku, ale že neví, kde se ty peníze vzaly. Prý ani neví, zda část billboardů neplatila Strana práv občanů, protože on osobně se o stranické finance nestará. Veselovský jeho tvrzení zpochybňoval, ale Veleba si trval na svém. „Tomu nemusíte věřit, ale je to tak,“ zdůraznil. \r\n\tModerátor Veselovský se však tématu chytl a svého hosta ptal na financování předvolební kampaně znovu a znovu. Veleba odpovídal, že na tuto otázku může dojít v předvolebních debatách mezi Milošem Zemanem a Jiřím Drahošem, ale on sám opravdu odpověď nezná. Ví jen tolik, že Miloši Zemanovi na kampaň přispívali občané. Když se Veselovský točil stále kolem tohoto tématu, Veleba podotkl, že je zvědav, zda by se podobně vyptával i Jiřího Drahoše. \r\n\t\n \n \r\n\t\n \n \r\n\tPo dalších otázkách moderátora s přísným pohledem Velebovi došla trpělivost. „Já to pokládám za unfair, já nejsem žádná oběť pana Bakaly, ani vás, nejsem zkrátka. Rozumíte tomu? Já jsem vám na to odpověděl a více se o tom s vámi nechci bavit. Děkuji,“ rozzlobil se Veleba. Obratem se zvedl ze židle a naštvaně odpochodoval. Málem si přitom zapomněl sundat mikrofon. \r\n\t„Jenom musím říct, pane Velebo, že jste mi neodpověděl na otázku, jestli jste poslali, nebo neposlali dar Miloši Zemanovi,“ volal ještě Veselovský za Velebou, když senátor kráčel ven. \r\n\t„Senátor a předseda Strany práv občanů Jan Veleba právě opustil rozhovor o financování kampaně Miloše Zemana a financování samotné Strany práv občanů,“ oznámil Veselovský do kamer. „Děkujeme za pozornost,“ rozloučil se.  \r\n\t . \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["DVTV", " Veleba", " SPO", " senát", " přímá volba prezidenta", " Zeman", " Drahoš", " Okamura", " "], "server": "parlamentnilisty_cz"}