{"title": "Ukrajinka, která zaútočila na Zemana, bude vyhoštěna z naší země", "date": "2018-01-14 00:00:00", "article": "\r\n\t\t„Sedmadvacetiletá žena rozhodnutí soudu přijala, aby se mohla co nejrychleji dostat domů na Ukrajinu,\" řekla novinářům Hrdá. \r\n\t\t\t\tPodle ruských a ukrajinských médií se na Zemana pokusila zaútočit sedmadvacetiletá Ukrajinka Anželina Diašová, aktivistka hnutí Femen. Obhájkyně Hrdá ČTK v sobotu řekla, že její klientka nechtěla na prezidenta útočit. Protest podle ní mínila jako pokojný, nechtěla se s nikým dostat do fyzického kontaktu, nebyla ozbrojená, dodala. Podle názoru její klientky by čeští občané mohli opakovaným zvolením Zemana ohrozit suverenitu českého státu, protože současný prezident je ve vleku ruského prezidenta Vladimira Putina. Pokud se situace nezmění, může ČR následovat osud Ukrajiny, popsala názory aktivistky Hrdá. Žena se v pátek k Zemanovi vrhla s výkřiky „Zeman, Putin’s slut“ (Zeman, Putinova děvka), stejné heslo měla napsané na těle. \r\n\t\t\tDo Česka prý přijela jen na svou páteční akci při prezidentských volbách. Do volební místnosti se dostala na novinářský průkaz. \r\n\t\t\tKriminalisté případ řešili ve zkráceném přípravném řízení, což podle trestního řádu znamená, že žena nebyla obviněna. Součástí prošetřování případu bylo zjišťování původu novinářského průkazu, na základě kterého se žena do volební místnosti dostala. „Detektivové oslovili konkrétní zahraniční redakci, která jim potvrdila, že sedmadvacetiletá žena není a ani nikdy nebyla jejich zaměstnancem,“ řekl v sobotu ČTK mluvčí pražské policie Tomáš Hulan. Hrdá řekla, že její klientka by uvítala, aby bylo soudní řízení veřejné. \r\n\t\t\tHnutí Femen vzniklo v roce 2008, proslulo akcemi polonahých aktivistek nejen na Ukrajině a v Rusku, ale také na západě Evropy. Hnutí se na svém webu hlásí k boji za práva žen s cílem „úplného vítězství nad patriarchátem“, ale nepovažuje se za feministické. Své členky označuje za „sextremistky“. \r\n\t\t\t  \n \n\n\n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["soud", " Zeman", " aktivistka", " Ukrajina", " Diašová"], "server": "parlamentnilisty_cz"}