{"title": "Pan Drahoš, proevropský intelektuál, co se vyslovil pro přijímání uprchlíků. Německé noviny nadšeně píší o vyzyvateli Zemana", "date": "2018-01-24 00:00:00", "article": "\r\n\tZnámý FAZ je považován za hlavní celostátní tiskový orgán liberálů. \r\n\tV textu o české prezidentské volbě, který vyšel ve FAZ 24. ledna, tedy ve středu, referoval deník o „populárním vyzyvateli“. A následně Drahoše představil jako člověka, který „je považován za proevropského, intelektuálního a městského člověka, který se vyslovil pro přijímání uprchlíků“. \r\n\tJeho soupeř, prezident Zeman, je v textu prezentován jako politik, který je populární hlavně na venkově a svou popularitu si buduje takovými nápady, jako je referendum o setrvání v EU. \r\n\tNa text v německých novinách, doplněný fotografií usmívajícího se Drahoše, kterému jsou prorokovány úspěch a vítězství, upozornil na svém Facebooku novinář Erik Best. \r\n\t„Chudák Drahoš si myslel, že Němci jsou jeho spojenci. (‚Drahoš se vyjadřuje pro přijímání uprchlíků.‘ FAZ, 24. 1. 2018),“ napsal k tomu. \r\n\t \r\n\tStoupenci Jiřího Drahoše se jej v diskusi snažili nachytat na nepřesném překladu a na tom, že o Drahošovi se jenom říká, že chce přijímat imigranty. \r\n\t  \n \n\n\n \r\n\t  \r\n\t \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Best", " Drahoš", " Frankfurter Allgemeine Zeitung", " Německo", " prezidentská volba"], "server": "parlamentnilisty_cz"}