{"title": "Mirek Topolánek stvořil netradiční adventní přání o „blicím smajlíku“", "date": "2017-12-10 00:00:00", "article": "\r\n\t \r\n\t \r\n\t„Jejich revírem je anonymní diskuse, jejich tempo je vražedné, jejich protivníci jsou tolerance, lidskost a respekt k odlišnému názoru. Jejich zbraní je Caps lock a ‚blicí‘ smajlík,“ zahájil své tak trochu odlišné adventní přání prezidentský kandidát Mirek Topolánek. \r\n\tPo netradičním úvodu se však Topolánek vrátil ke klasice a připomněl, že první adventní svíce zpravidla symbolizuje světlo naděje, zatímco druhá je světlem míru. O druhé adventní neděli požádal všechny občany o klidné vystupování vůči těm lidem, kteří ho veřejně podporují. \r\n\tJedna věc je prý napsat kandidátovi, co si o něm kdo myslí. Tvrdě, od plic a třeba i anonymně, pokud někdo nemá odvahu stát za svým názorem veřejně. Topolánek podle svých vlastních slov s lidmi rád diskutuje s lidmi, a to i na sociálních sítích. Proto má profil na sociální síti Facebook i Twitter. \r\n\tOdmítá však tolerovat útoky na lidi, kteří sebrali odvahu a veřejně ho svým jménem podpořili. „Nenapadejte ale hrubě ty, kteří mají tu odvahu a neanonymně, se všemi riziky mi vyjadřují podporu. Alespoň ne dámy. Alespoň ne v předvánočním čase,“ požádal všechny kandidát na prezidenta republiky. \r\n\tVe více než čtyřech desítkách diskusních příspěvků lidé Topolánkovi vyjádřili podporu a popřáli mu hodně sil v boji o Hrad, který by podle většiny diskutujících měl vyhrát. Lidé také prezidentskému kandidátovi poradili, aby si nevšímal výkřiků psaných s „Caps Lockem“. Ten prý nejčastěji používají rozezlení voliči Tomia Okamury. \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Facebook", " Vánoce", " Advent", " Topolánek", " přímá volba prezidenta", " Okamura", " SPD", " "], "server": "parlamentnilisty_cz"}