{"title": "Topolánkova manželka: Marek Dalík je oběť justičního zločinu", "date": "2017-12-18 00:00:00", "article": "\r\n\t„Marka jsem si vždy velmi vážila. Pro mě je to jeden z nejvzdělanějších mužů, které jsem v životě potkala,“ zahájila svou odpověď na otázku k Dalíkovi Talmanová. Dodala, že s Dalíkem si byla blízká i díky tomu, že jsou oba introvertní. „Nesmírně jsem obdivovala jeho přátelství s mým mužem, které bylo jako z nějaké knihy,“ podotkla dále Talmanová. \r\n\t\n Ohodnoťte jako ve škole složení vlády Andreje Babiše \r\n\t\t\tNásledně dodala, že z toho důvodu ji poté to, co se s ním stalo, velmi zasáhlo. Následně zkonstatovala, že na Markovi byl spáchán vážný justiční zločin. \r\n\t\t\t„Podívejte se na tu kauzu jinak. Kdybychom se teď tady zeptali deseti náhodně kolemjdoucích lidí, jestli by uměli popsat skutkovou podstatu údajného trestného činu, který měl Marek spáchat a za který byl pravomocně odsouzen, tak ani jeden z nich by to nedokázal,“ uvedla dále Talmanová. \r\n\t\t\t \r\n\t\t\tPodle ní zkrátka jen zbrojařským šíbrům nevyšel byznys tak, jak si představovali, a snažili se to na někoho hodit. „Můžu se jen modlit za to, aby Marek dosáhl osvobozujícího procesu a měl šanci očistit svoje jméno,“ uzavřela tuto otázku Talmanová.  \r\n\t\t\tSvé pak Talmanová řekla také k případným setkáním v roli první dámy a k státním návštěvám. Podle jejích slov by v případě, že by se stal prezidentem Topolánek, naši zemi nenavštívil Kim Čong-un. „Čínský prezident už tady byl a snad dobře nakoupil, tak jeho bych také oželela,“ podotkla Talmanová. \r\n\t\t\t  \n \n\n\n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Talmanová", " Topolánek", " Expres.cz", " Dalík"], "server": "parlamentnilisty_cz"}