{"title": "Erik Best poskytl nejen Babišovi návod, jak číst zprávu OLAFu ", "date": "2017-12-29 00:00:00", "article": "\r\n\tPoslanci Pirátů, Dominik Feri (TOP 09) nebo prezidentští kandidáti Mirek Topolánek či Jiří Drahoš svorně tvrdí, že by české ministerstvo financí mělo uveřejnit zprávu OLAFu o Čapím hnízdě, aby bylo jasnější, zda došlo k z pohledu evropského úřadu k nějakým nekalostem. \r\n\tŠéfka resortu Alena Schillerová tvrdí, že zpráva OLAFu čítá padesát stran, je v angličtině a je ji třeba přeložit. Kritici ministerstva však tvrdí, že zpráva je přeložená i do češtiny a je možné ji zveřejnit. Americký novinář Erik Best žijící v Česku však na sociální síti Twitter upozornil, že s překladem z angličtiny do češtiny to může být někdy docela ošemetné.   \r\n\t„OLAF poskytl zprávu i v češtině, ale ministerstvo financí potřebuje ten správný překlad. „Irregularity“ (nezákonnost) se přece dá přeložit i jako „nevhodnost“ anebo dokonce „obstipace“ (chudáci čápi),“ napsal Best na sociální síti Twitter. \r\n\tObstipace je lékařský termín původem z latiny, který je možné přeložit jako „zácpu“. Dalo by se tedy možná říci, že čápi a možná nejen čápi, měli zácpu.  \r\n\t  \r\n\t\tOLAF poskytl zprávu i v češtině, ale ministerstvo financí potřebuje ten správný překlad. \"Irregularity\" (nezákonnost) se přece dá přeložit i jako \"nevhodnost\" anebo dokonce \"obstipace\" (chudáci čápi). \r\n\t  \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Twitter", " Best", " OLAF", " EU", " dotace", " Čapí hnízdo", " policie", " Feri", " Drahoš", " Topolánek", " Piráti", " TOP 09", " "], "server": "parlamentnilisty_cz"}