{"title": "Po konci show Soukupa tekla krev: Komunista Svěrák, pohraničník Svěrák. A Horáček začal svolávat „komedianty“", "date": "2017-12-13 00:00:00", "article": "\r\n\tTéma „komunistická mlátička Ondráček nesmí dohlížet na GIBS“, ke kterému se vyjádřili i největší veřejnoprávní formovatelé veřejného mínění v čele s Norou Fridrichovou, je v některých skupinách stále považováno za zásadní téma politické budoucnosti. \r\n\t\n  \n \n\n \r\n\t\n Bude-li Miloš Zeman ve 2. kole prezidentské volby, chcete vidět debatu mezi ním a druhým finalistou? \r\n\tDo akce se agilně vložil prezidentský kandidát Michal Horáček, který oslovil premiéra Babiše, aby Ondráčkovu jmenování zabránil, a rozjel na internetu akci „Kdo mlčí, souhlasí“. Během pár hodin se objevilo množství těch, kteří nemlčí. Za všechny jmenujme Zdeňka Svěráka nebo Petra Pitharta. \r\n\t„Já si myslím, že jestli se má stát předsedou komise pro kontrolu bezpečnostních sborů člověk, který se kdysi staral o bezpečnost totalitního systému s obuškem v ruce proti demonstrantům, tak je to skoro takový symbolický výsměch všem hodnotám, kvůli kterým lidi na ta náměstí chodili,“ promluvil Zdeněk Svěrák. \r\n\t \r\n\t„Tak teď má při obsazování funkce šéfa strašně důležité komise KSČM pana Babiše jasně na háku. A přitahuje si ho a zkouší, kam až to půjde,“ doplnil Petr Pithart. A přidal pro premiéra Babiše tajemné varování, ať si za těchto okolností nemyslí, že ho Evropa bude jako premiéra přijímat. \r\n\tOndráčka odmítl i olympijský medailista a jeden z „občansky nejaktivnějších“ sportovců Vavřinec Hradilek. „Už takhle mají ať už bývalí nebo současní komouši a stbaci v naší zemi nebezpečně silnou pozici,“ vzkázal. Pokud prý bude zvolena tato „mlátička“, bude to ještě větší výsměch. \r\n\tOndráček, který si o sobě již několik dní může číst slova o mlátičkách a bijcích, zareagoval na sociální síti. Bojovníky za jeho nejmenování nazval „umělci“ a připomněl přitom mimo jiné, co má za sebou strážce demokratických hodnot Zdeněk Svěrák. „Možná, že ve svém věku již zapomíná a tak mu připomeňme některá fakta z jeho života,“ začal výklad. Připomněl Svěrákovo členství v KSČ a normalizační podpis Anticharty. „Nebo to, že v rámci vojny sloužil u Pohraniční stráže a u stejné složky sloužil i jeho syn Jan, který dokonce mohl v rámci výkonu vojny vycestovat do USA,“ uvedl Ondráček a svá tvrzení podpořil  . \r\n\t \r\n\tPokud jde o Petra Pitharta, vyzval jej, aby například vysvětlil, co prováděl, a v jaké funkci, během své vojenské služby. \r\n\t„K vekslákovi Horáčkovi s krycím jménem Sázkař se vyjadřovat snad ani není třeba,“ odbyl hlavního tvůrce celé protestní akce. \r\n\t \r\n\tPrezidentský kandidát si to však nenechal líbit a Ondráčka si na sociální síti podal, sotva se v úterý večer vrátil z debaty od Jaromíra Soukupa na TV Barrandov. V něm se nepáral s moderátorem ani s tazateli. \r\n\t„Na Hradě sedí Martin Nejedlý. To je prodloužená ruka Kremlu, já o tom nepochybuju a ten člověk představuje větší riziko,“ rozjel se mimo jiné během pořadu. Námitky, že po roce 1989 využil v podnikání své příjmy z ilegálních sázek v osmdesátých letech odbyl tvrzením, že v listopadu 1989 měl v kapse pouhých 18 korun. Na samotného moderátora Jaromíra Soukupa pak pokřikoval, že jej nemá co umísťovat na svou proslulou nástěnku. „To není s mým svolením. Až pořad skončí, tak si tady věšte, koho chcete, ale teď ne,“ soptil. \r\n\t \r\n\tJeště rozjetý z televizního studia pak na sociální síti zúčtoval s poslancem Ondráčkem, nyní za to, že se bránil útokům. Poznamenal, že do pátku, kdy se má předseda sněmovní komise pro kontrolu GIBS volit, má „soudruh Ondráček ještě dost času pomluvit spoustu lidí, kteří se k výzvě k jeho nejmenování přidali“. K jeho zájmu doporučil další „komedianty“, jmenovitě režiséra Jana Hřebejka, herečku Ivu Pazderkovou nebo dokumentaristku Helenu Třeštíkovou, kteří prý také chystají vyjádření. \r\n\t \r\n\t„Přidejte se k nim i vy, a komunistická mlátička na policii dohlížet nebude,“ ujistil prezidentský kandidát. \r\n\t \r\n\t\n  \n \n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Horáček", " Ondráček", " Poslanecká sněmovna", " GIBS"], "server": "parlamentnilisty_cz"}