{"title": "ODS pro druhé kolo voleb na návrh Fialy podpořila Drahoše", "date": "2018-01-14 00:00:00", "article": "\r\n\t„ODS vidí ve výsledku prvního kola prezidentské volby šanci naplnit politický cíl, kterým je ukončení působení Miloše Zemana ve funkci prezidenta republiky. Voliči v prvním kole rozhodli o tom, že protikandidátem Miloše Zemana ve druhém kole bude Jiří Drahoš. Proto mu ODS vyjadřuje podporu,“ uvedl ve svém návrhu Fiala. \r\n\tDosavadního prezidenta Miloše Zemana volilo v prvním kole 38,56 procenta lidí, bývalému předsedovi Akademie věd Jiřímu Drahošovi, který se Zemanem postoupil do volebního finále, dalo hlas 26,6 procenta voličů. \r\n\t\n \n \r\n\t\n \n \r\n\tUž v sobotu Fiala uvedl, že další mandát prezidenta Zemana není v nejlepším zájmu České republiky, a vyzval občany, aby přišli k prezidentským volbám. Podle Fialy si Zeman potřebuje odpočinout. \r\n\t„Shodneme se na tom, že současný způsob výkonu funkce prezidenta naši společnost rozděluje,“ řekl v sobotu Fiala. Z úřadu, který podle předsedy ODS v demokratické tradici vždy představoval noblesu, Zeman udělal pokleslou reality show a ke konci mandátu místy i tragikomedii. Prezident navíc občas zpochybňuje některé klíčové strategické zájmy České republiky, řekl rovněž Fiala. Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČTK", " ODS", " přímá volba prezidenta", " Fiala", " Zeman", " Drahoš", " "], "server": "parlamentnilisty_cz"}