{"title": "Prezident Zeman v sobotu vystoupí na konferenci SPD Tomia Okamury", "date": "2017-12-04 00:00:00", "article": "\r\n\tHnutí bude podle dřívějších informací na konferenci rozhodovat, koho podpoří v lednové prezidentské volbě. Podle Ovčáčka Zemanovo vystoupení není součástí volební kampaně. Ovčáček také uvedl, že nemá informace o tom, že by se Zeman chystal navštívit vedení KSČM. Před minulými prezidentskými volbami stranu o volební podporu požádal. \r\n\tVystoupení Zemana ČTK potvrdil i předseda SPD Tomio Okamura. „Je dobře, že hlava státu vystoupí na celostátní konferenci subjektu se třetím nejvyšším počtem poslaneckých mandátů,“ řekl. Témata, která chce Zeman na sjezdu přednést, Okamura podle svých slov nezná. \r\n\tKonference SPD se podle něj bude zabývat stavem povolebních vyjednávání, přípravou na komunální a senátní volby a budou řešit i blížící se konferenci, na kterou přijedou spřízněné evropské politické strany včetně třeba šéfky francouzské Národní fronty Marine Le Penové. \r\n\tJedním bodem jednání SPD bude i případná podpora některého z uchazečů o Hrad. Okamura nechtěl komentovat, zda by mohlo jeho hnutí doporučit svým voličům, aby dali hlas Zemanovi. Delegáti podle něj posoudí kandidáty, kteří mají šanci být zvoleni, a zváží, zda splňují čtyři podmínky, které od nich SPD požaduje. Jsou mezi nimi podpora přímé demokracie, odmítání „nezákonných migrantů“ nebo prosazování českých národních zájmů. \r\n\t\n \n \r\n\tPodmínky pro svou případnou podporu prezidentskému kandidátovi si stanovila i KSČM. Komunisté chtějí, aby s nimi prezident mluvil, respektoval jejich program, podpořil myšlenku zdanění finančních náhrad církevních restitucí či zákona o obecném referendu. V pátek svůj postoj k prezidentské volbě projedná výkonný výbor strany. Místopředseda KSČM Josef Skála v polovině listopadu řekl, že předpokládá, že kandidát na prezidenta, který by měl zájem o podporu komunistů, o ni přijde požádat na zasedání širšího vedení strany. Ovčáček ČTK sdělil, že nemá informace o tom, že by se Zeman chystal komunisty navštívit. Před pěti lety tak učinil. \r\n\tOd oznámení kandidatury Zeman trvá na tom, že nevede volební kampaň. Ze svého volebního účtu i proto dosud nezaplatil žádné volební aktivity. Jeho kandidaturu ale už několik dnů propagují billboardy, které se objevily například ve Strašnicích. Na vylepení reklam upozornil dnes server Novinky.cz. Na plakátech je vyobrazen Zeman s fotografií Pražského hradu a s nápisem „Zeman znovu 2018“. Jako zadavatel je uveden spolek Přátelé Miloše Zemana. Podle Ovčáčka nejde o Zemanovu iniciativu. V minulosti už takto byly do poštovních schránek distribuovány letáky s peticí na podporu kandidatury Zemana. I tehdy Zeman aktivitu odmítl označit za kampaň. Objevily se také billboardy propagující novou knihu, ve které jsou zaznamenány rozhovory se Zemanem. Jako spoluautor je uveden Ovčáček. \r\n\t\n \n \r\n\tČlen Úřadu pro dohled nad hospodařením politických stran Tomáš Hudeček ČTK řekl, že pokud někdo vede kampaň s vědomím kandidáta, musí si daný uchazeč náklady do vedení kampaně započíst. Pokud by tak aktivista činil bez vědomí kandidáta, musí si ještě před zahájením svých aktivit zaregistrovat u úřadu volební účet. Dosud tak učinili čtyři lidé a jedna firma. Utratit poté mohou až milion korun. Vést mohou případně i kampaň proti konkrétnímu kandidátovi. Ovčáček serveru Aktuálně.cz řekl, že náklady budou do kampaně podle zákona započítány. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČTK", " Zeman", " SPD", " Okamura", " "], "server": "parlamentnilisty_cz"}