{"title": "Pětice hejtmanů podpořila Drahoše. Michal Hašek se u jednoho z nich velice zarazil. Zde je důvod", "date": "2018-01-18 00:00:00", "article": "\r\n\tPět českých hejtmanů společně ve čtvrtek podpořilo kandidáta na Hrad Jiřího Drahoše. Pro některé jsou mezi nimi i tři hejtmani z ČSSD. Michal Hašek ve vyjádření pro ParlamentníListy.cz říká, že na svůj názor mají právo, ale některým nerozumí. \r\n\tJiřího Drahoše v prezidentských volbách podpořili hejtmani Martin Půta (STAN), Jiří Čunek (KDU-ČSL) a Martin Netolický, Josef Bernard a Jiří Štěpán z ČSSD. \r\n\t„I když s nimi nesouhlasím, mají právo na svůj názor. Jen by neměli říkat, že ‚hejtmani‘ ale ‚někteří hejtmani‘.  Rozumím Martinu Půtovi, který nepodpořil Miloše Zemana už před pěti lety narozdíl od Martina Netolického a přeji mu, ať zdárně dotáhne očištění svého jména v hodně dlouhém trestním stíhání pro údajnou korupci. A přeji mu, ať je to osvobozujícím rozsudkem, ne podivným zastavením ze strany státního zástupce jako u Jiřího Čunka coby tehdy trestně stíhaného vicepremiéra Topolánkovy vlády,“ uvádí exhejtman z jižní Moravy. \r\n\tPřipomíná, že v Topolánkově vládě byl Čunek jako šéf KDU-ČSL u přeběhnutí poslanců Melčáka a Pohanky z ČSSD. „Ty okolnosti popsala Helena Třeštíková, zhruba čtrnáctidenní ministryně kultury, která se Topolánkovi a Čunkovi vzepřela a raději odešla, protože se nechtěla podílet minimálně na politické korupci,“ sděluje Hašek. \r\n\t„Rozumím Josefu Bernardovi, koneckonců jiní akcionáři Škody Transportation podporují Jiřího Drahoše i finančně. A rozumím Jiřímu Štěpánovi s ohledem na to, z jakého profesního a společenského prostředí přišel do pozice hejtmana. Nerozumím Martinovi Netolickému, který se snažil být v uplynulých letech na Hradě pečený vařený a dokonce vládnul opřen o SPOZ ve svém kraji uplynulé 4 roky. Ale i jeho názor respektuji,“ dodal Michal Hašek. \r\n\tTen naopak konzistentně podporuje Miloše Zemana. Nedávno dokonce vznikla diskusní platforma Zachraňme ČSSD, která současného prezidenta v klání o Hrad jednoznačně podpořila  . \r\n\t\n \n \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Hašek", " prezidentská volba", " Drahoš", " Zeman", " Netolický", " Bernard", " Čunek"], "server": "parlamentnilisty_cz"}