{"title": "Aby bylo jasno, trestní stíhání z Babiše nikdo nesejme! Sněmovna se hádala o pořad schůze, nakonec vše podle plánu", "date": "2018-01-10 00:00:00", "article": "\r\n\tPoslanci se začali dnes ve Sněmovně kvůli vyslovení důvěry pro vládu Andreje Babiše dohadovat, přestože očekávali příchod prezidenta Miloše Zemana, jenž má před poslanci vládu Andreje Babiše podpořit. Vláda musí před poslance předstoupit se žádostí o vyslovení důvěry do třiceti dnů od svého jmenování. Prezident ji jmenoval 13. prosince. \r\n\tJeště před jednáním Sněmovny se nechal slyšet šéf poslanců ODS Zbyněk Stanjura. A pustil se přitom právě do prezidenta Zemana. „Je to třetí vláda, kterou jmenoval Miloš Zeman. První vláda nezískala důvěru, druhá získala, třetí nezískala. To je důkaz, že to nedělá dobře. Miloš Zeman selhává jako prezident,“ uvedl Stanjura. \r\n\t\n \n \r\n\tJak už bylo uvedeno, šéf Pirátů Ivan Bartoš navrhl, aby poslanci nejdříve projednali žádost policie na zbavení imunity premiéra Andreje Babiše a poslance ANO Jaroslava Faltýnka a teprve potom hlasovali o důvěře vládě. S návrhem Pirátů, jak se ukázalo, souhlasilo okamžitě poté nejen hnutí STAN, ale i ODS a TOP 09. „Jejich trestní stíhaní by tak bylo pouze případně přerušeno, ale obvinění z těch dvou by nikdo nesejmul,“ zdůraznil k tomu šéf klubu TOP 09 Miroslav Kalousek. Jen předseda KSČM Vojtěch Filip nesouhlasil. \r\n\t\n \n \r\n\t„Byl by to precedens, který tu nikdy nebyl. Rozhodovali bychom bez doporučení mandátového a imunitního výboru. Mohlo by nás to posunout k revolučnímu právu,“ prohlásil šéf KSČM Vojtěch Filip směrem k návrhu Pirátů. „Chcete narušovat fungování ústavních institucí!“ zdůraznil. \r\n\t\n \n \r\n\t„My nebudeme hlasovat o tom, že se nějaké trestní stíhání zastavuje. Aby bylo jasno,“ reagoval na to předseda klubu poslanců ODS Zbyněk Stanjura. \r\n\tŠéf klubu Pirátů Jakub Michálek později zdůraznil, že mandátový a imunitní výbor (MIV) odkládá jednání o Babišovi a Faltýnkovi na příští týden, což je neakceptovatelné. „Pokud chce někdo makat, tak by to mělo začít právě na mandátovém a imunitním výboru! Odmítám, abychom donekonečna odkládali vydání těchto dvou poslanců! Chceme, aby se tím Poslanecká sněmovna zabývala, a stanovili jsme pro MIV pevné termíny,“ prohlásil Michálek. Na výtky Filipa pak reagoval slovy, že schůze Sněmovny může být přerušena, může tak zasednout mandátový a imunitní výbor a poté by jednání dolní komory pokračovalo. \r\n\t\n \n \r\n\tPoslanci nakonec stejně návrh Pirátů neodhlasovali. Proti bylo 115 přítomných poslanců, pro jen 65. Poté Sněmovna hlasovala o celém programu dnešního pořadu schůze, tedy o hlasování důvěře vládě. Pro tento návrh naopak zvedlo ruce 167 poslanců, proti bylo jen 17. \r\n\tKrátce nato předseda Sněmovny Radek Vondráček (ANO) přerušil schůzi do příchodu prezidenta Miloše Zemana. Ten by měl před poslanci vystoupit pět minut po jedenácté. \r\n\t  \n \n\n\n \r\n\t \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["poslanci", " sněmovna", " Babiš", " důvěra vládě", " Zeman", " Stanjura"], "server": "parlamentnilisty_cz"}