{"title": "Kandidát Fischer dal prezidentu Zemanovi trojku z mravů. Strašný slovník, a ani nechodí před volbami skládat účty...", "date": "2018-01-10 00:00:00", "article": "\r\n\tPokorný posléze vyjádřil překvapení, proč vyrazil do psího útulku. Jiní kandidáti zavítali s rozhlasem do domovů důchodců, na různé debaty, ale do psího útulku nezavítal nikdo. \r\n\t„Ten nápad jít do psího útulku už byl starší a přišly s ním naše děti. A já musím říct, že když máte nějaký vztah ke zvířatům, zjistíte, že my nemáme v zahraničí dobré jméno. Zejména kvůli tzv. množírnám,“ prozradil Fischer. \r\n\tJako prezident by rád navázal na ideály, které provázely období sametové revoluce a prezidentování Václava Havla. Něco prý oceňoval i u jeho nástupce Václava Klause. „On občas vystupoval jako ředitel zeměkoule, ale ta jeho skepse byla někdy zdravá,“ podotkl host. U Miloše Zemana nenašel žádný pozitivní rys. Zasloužil by si prý trojku z mravů kvůli tomu, jak se vyjadřuje. Stačí si vzpomenout, jak se vyjadřoval na Hradě u příležitosti zahájení oslav 100. výročí Československa, kde prezident mimo jiné řekl, že se Alexander Dubček v roce 1968 „podělal“. „On uvedl takový slovník, že bych skoro řekl, že se tím diskvalifikuje k projevům z Hradu,“ udeřil na Zemana Fischer. \r\n\t\n \n \r\n\tA to není jediná Zemanova slabá stránka. Po pěti letech v úřadě by měl jako nejvýše postavený politik v zemi chodit do debat a skládat občanům účty, jenže to nedělá. \r\n\tFischer si rýpl také do svého protikandidáta Mirka Topolánka. Ten se holedbá, že oživil dříve nudnou prezidentskou kampaň. Fischer kontroval, že on sám přinesl do debaty téma oživení venkova a sociálně obtížných regionů, Topolánek toto téma posléze převzal a vydává ho za své.   \r\n\t„Tomu se říká vykradačství hrobů. Je to se žertem, ale musíme si to hlídat, já jsem v té kampani byl dřív.“ Fischer si klade za cíl krajům napomoct. Kraje Ústecký a Moravskoslezský za léta zchudly a Fischer by s tím rád něco udělal. Na rozvoj obou regionů přitom existovaly příslušné rozvojové programy. „Ty peníze tam byly, ty peníze se někam ztratily a na to je třeba poukazovat,“ upozornil host. \r\n\t\n \n \r\n\tPrezidentští kandidáti by podle jeho názoru měli také říci lidem, kde vidí Česko za nějakých 15 let. „Když slyším některé ty debaty, tak mám chuť poslat tam za sebe figurínu, protože mi připadá, jako bychom chodili trochu v kruhu. To, co lidi zajímá, je, kde budeme za 15 let. Ale na tohle se nikdo neptá. Ale jaké jsou ty naše priority, vždyť na to se nikdo neptá,“ zlobil se v rozhlase. \r\n\tA kde by tedy Česko mělo být? V srdci Evropy, v EU, ale s jasně stanovenými vlastními prioritami. Za 15 let by se podle Fischera v Česku nemělo platit ani ruskou, ani čínskou měnou. Čeští oceláři by se prý měli mít velmi na pozoru před lákáním čínských investorů, protože čínští oceláři by ty české mohli přivést v podstatě na dlažbu. \r\n\tKromě toho je třeba si chránit i svobodu slova. Vždyť o největší soukromou televizi se zajímá čínský investor a v Číně stále platí ustanovení o vedoucí roli komunistů ve společnosti. To neznamená, že by Fischer nechtěl rozvíjet ekonomické vztahy s Čínou, ale nezapomínal by prý ani na dodržování lidských práv. Upozornil by také na nutnost chránit se proti některým čínským obchodním praktikám. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["přímá volba prezidenta", " ČRo", " Dvacet minut Radiožurnálu", " Fischer", " Zeman", " Drahoš", " Topolánek", " Horáček", " homosexuálové", " "], "server": "parlamentnilisty_cz"}