{"title": "„Jdi do prdele, chcípni.“ Umělec Tomáš Klus se vyjadřuje k záchraně demokracie", "date": "2017-12-04 00:00:00", "article": "\r\n\tPřed volbami šéf hnutí ANO Andrej Babiš tvrdil, že nebude spolupracovat s komunisty nebo s SPD Tomia Okamury. Krátce po volbách to zopakoval. O pár týdnů později už bylo všechno jinak. Právě s pomocí komunistů a Tomia Okamury obsadil orgány Poslanecké sněmovny. \r\n\t„Lhal Andrej Babiš, když se dušoval, že koalice s SPD a s komunisty je pro něj nepřípustná, nebo lže až teď, když tvrdí, že to jinak nejde, vlastně, že to tak není, ale vlastně je, nebo teda tak trochu. Občas, na tajňáka.. S pravdou se tu hraje na slepou bábu. Ale není to celý trochu faultýnek na voliče ANA? Když si to člověk projde, většina slepic, či jak to k potrhání vtipně glosoval pan prezident, byla ochotna do koalice jít, ovšem bez stíhaných kohoutů Jaroslava a Andreje. Če(ín)ská lidově demokratická strana A-NO však jednohlasně takový nesmysl odmítá. Ani jeden hlas proti? Divné? Už asi ne. Jako bychom si zvykali, nebo se spíš rozpomínali... Konečně (po)slušná demokracie,“ napsal Klus na sociální síti Facebook. \r\n\t\n \n \r\n\t\n Prospívá politická kariéra Andreje Babiše České republice? \r\n\tZpěvák má za to, že by bylo dobré, kdyby Babiš sladil své činy se svými slovy. Pokud o sobě tvrdí, že není politik, měl by přijít a říct něco ve smyslu „rozjel jsem nové hnutí, přilákal do politiky nové lidi a teď se vracím k řízení Agrofertu“. Z politiky by odešel a hotovo. Jenže k něčemu takovému se Babiš nechystá, a Kluse to děsí. \r\n\tV Česku se může změnit nejen charakter demokracie, ale mohou také oslabit média. Klus si všímá faktu, že v poslední době přibývá útoků na veřejnoprávní média a na novináře. \r\n\t„Může za to rétorika, kterou jsme akceptovali u Miloše Zemana, Tomia Okamury a koneckonců i Andreje Babiše (jojo, já vím, Kalousek, Klaus, znova Zeman, Paroubek, Topolánek, Rath.. tydleti, ale nikdy to nebylo tak bezbřehé, jako dnes ), proč neřešíme, jak tady bez důkazů obviňují novináře ze spiknutí, lží a kampaní, jak furt ukazujou na nějaký černokněžníky a bubáky, co jim hrozně škoděj a občany podváděj, ale když dostanou otázku kdo a co jim konkrétně dělá, ihned jde o útok a nemáme se o čem bavit.Prosím chraňme si svá média. Pakliže jsou důkazy o zmanipulování Českého rozhlasu, nebo České televize, ať je žalobci dají na světlo a nebo ať přestanou lhát nemají-li je (tenhle podivnej trend je celosvětovej, mistr světa v tom je Donald Emoce Trump),“ pokračoval zpěvák. \r\n\t\n \n \r\n\t\n \n \r\n\tTomáš Klus se prý o tom snažil bavit se zastánci Tomia Okamury či Miloše Zemana. Chtěl znát jejich názory, ale bohužel se od nich dozvěděl snad jen tolik, že se má odstěhovat a to nejlíp „do prdele“ nebo má rovnou „chcípnout“. Zpěvák se však nehodlá ze země odstěhovat, raději chce svou zemi změnit. Chce chránit demokracii a prosí o to i své spoluobčany. \r\n\t„Politika je ohromné zrcadlo, a to co se děje v ní ukazuje kým jsme my. Není zde větší moci, než té v našich rukou, ale my ji neustále odevzdáváme a pak propadáme strachu, že se nám život vymyká, že jím manipuluje jakási moc vyšší. Tuhle paradoxní paranoiu si vytváříme vlnou rezignace, kterou vůči politice pociťuji ze strany znechucených občanů,“ doplnil také zpěvák. \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Facebook", " Klus", " Zeman", " Okamura", " média", " Trump", " Kalousek", " Paroubek", " Babiš", " "], "server": "parlamentnilisty_cz"}