{"title": "Volba Drahoše je hlas pro genocidu českého národa, varuje sociolog Hampl. Až tento člověk odhalí své skutečné názory, lidé budou koukat, co je to za extremistu", "date": "2018-01-19 00:00:00", "article": "\r\n\t \r\n\tV té otázce trochu slyším předpoklad, že chudší lidé volí jaksi méně kvalitně nebo že jejich hlas by měl být brán méně vážně. Je důležité nedávat takovým naznačováním prostor. Dobrým občanem je člověk, který poctivě pracuje, stará se o rodinu, miluje svou zemi, je ochotný za ni bojovat a nedá se uplatit ani sociálními dávkami, ani dotacemi. Dobrého občana nepoznáte podle nadité peněženky ani luxusního vozu. \r\n\t\n Vadí vám, že reklamy Miloše Zemana zadává a vylepuje spolek jeho přátel, u kterého není jasné, kdo přesně ho financuje? \r\n\tBa právě naopak. Před nějakými 10 nebo 15 lety tomu bylo tak, že když jste narazil na bohatého člověka, nevěděl jste, co si máte myslet. Někteří z nich totiž zbohatli díky estébáckým sítím nebo privatizačními podvody, ale mnoho lidí se dostalo k zajímavým majetkům výhradně poctivou prací. Byli takoví i takoví. Jenže dnes už je skoro zázrak narazit na zámožného člověka, který nejede ve státních zakázkách, manipulaci s dotacemi ani nevydělává na regulacích. Postupně tak vznikl stav, kdy je mezi bohatými mnohem menší procento poctivých lidí než mezi chudými. Vlastně to ani není vina těch bohatých. Jde o to, že se prostředí změnilo natolik, že pokud chcete zůstat nahoře, nemůžete se vyhýbat některým nepoctivým praktikám. \r\n\tA pak je tu třetí hledisko. V každé bitvě platí, že ti, kdo nemohou utéct, ti bojují houževnatěji a statečněji. V politickém rozhodování to platí také. Ti, kdo nemají možnost se odstěhovat, ti jsou více motivováni volit tak, aby se v České republice dobře žilo. \r\n\tZkrátka, kdyby bylo cílem najít nejmoudřejší rozhodnutí, bylo by logické dát chudým silnější hlas než bohatým. Pokud je mezi voliči Miloše Zemana více chudých lidí, může být hrdý. \r\n\t \r\n\tV zásadě platí totéž, co už bylo řečeno. To, že se někdo narodil s výkonnějším mozkem nebo vyrůstal v podnětnějším prostředí, mu dává nějakou výhodu do života, ale nedělá to z něj lepšího člověka. \r\n\tNení ostuda mít obyčejný mozek manuálně pracujícího člověka. Je ostuda mít výkonný mozek a používat ho k okrádání spoluobčanů. \r\n\tNarážíme na představu, že všichni hledají dobro pro svou zemi, a tudíž, že ti chytřejší a vzdělanější to dobro dokážou lépe najít. Jenže ve skutečnosti lidé ve volbách hájí v první řadě zájmy sebe a své sociální skupiny. Vzdělaní mají tendenci prosazovat taková řešení, která je prosadí proti méně vzdělaným. A naopak. Navíc nezapomínejme, že mezi vzdělanými lidmi je více těch, kdo se mohou poměrně snadno odstěhovat do ciziny, mají tudíž nižší motivaci pečovat o vlastní zemi. \r\n\tZkrátka, vzdělaní lidé nehlasují o nic kvalitněji než ti ostatní. \r\n\t \r\n\tJe tomu tak jen do určité míry. Aktivisté jedné multikulturní neziskovky před časem definovali, že jejich hlavním nepřítelem je tvrdě pracující muž středního věku s technickým vzděláním. To je asi přesnější definice jádra Zemanových voličů. \r\n\tJeště přesnější by ale byl následující popis. Miloše Zemana volí lidé, kteří nepatří k úzké vládnoucí elitě a kteří nemají naději, že k ní někdy budou patřit, a nemají ani naději, že se k této elitě dostanou aspoň jako obslužný personál. Zároveň to jsou lidé, kteří spojují svou budoucnost s českými zeměmi, nechtějí odejít do zahraničí. Když se ale podíváme na úplné dno společnosti, na lidi, co už ztratili naději, že si znovu najdou práci, přišli o podstatnou část své lidské důstojnosti a jsou v podstatě jen materiálem, který umožňuje neziskovkám inkasovat dotace, tihle lidé volili před pěti lety Schwarzenberga. Odhaduji, že letos získá jejich hlasy Drahoš. \r\n\t  \n \n\n\n \r\n\t \r\n\tUvažovat o tom, že vpustí do své země tisíce islámských kolonistů, to může jen úplný imbecil nebo extrémně nepoctivý člověk. Takže ano, máte pravdu, mezi Zemanovými voliči převažují lidé, kteří odmítají současné kroky Evropské unie. Ukazuje to jejich zdravý rozum. \r\n\t \r\n\tVíte, já si kladu otázku, jak je možné, že pan Halík ještě nedostal někde na ulici pár facek. Asi moc nechodí mezi normální lidi. Nebo se o něj normální lidé nezajímají, což je jeho štěstí. Od nacistického protektorátu jsme tu neměli kolaboranty s takhle urážlivým chováním. A tím nemyslím jeho dnes citovaný výrok, to je jenom obvyklá demagogie. Myslím spíš Halíkovo soustavné vyvolávání dojmu, že Češi jsou méněcenné etnikum a jeho trvalé úsilí o to, aby byli nahrazeni někým domněle kvalitnějším. Pánové Halík a Heydrich by si mohli podat ruku. \r\n\t\n \n \r\n\t \r\n\tNemyslím, že by o to stál. Drahoš nepotřebuje hlasy normálních pracujících lidí. Stačí, když z této skupiny získá menší část. Pokud městští nóbl lidé přijdou disciplinovaně k volbám a celková účast nebude moc vysoká, obejde se bez chlapů z fabrik, šoférů a kadeřnic. \r\n\tMimochodem, už to samotné vyjádření ukazuje, jak hluboce Drahoš pracujícími lidmi pohrdá a za jaké pitomce je považuje. Copak nějaký tesař bude vybírat prezidenta podle toho, zda umí uříznout prkno? Drahoš podle všeho zná jen ty symbolické scény, kdy elitářský politik přijede na lidovou slavnost a tam se napije z korbelu nebo uhodí do kovadliny. Teď už můžeme jen čekat, kdy začne lidem z vesnic rozdávat zrcátka a korálky. \r\n\t \r\n\tTen Honzejkův článek je skutečně pozoruhodný. Ostře kontrastuje s tím, co kdy psal v minulosti. Ale nespojoval bych to přímo s volební kampaní. Došlo spíš k tomu, že Bakalův šéfkomentátor si uvědomil, že ani případným odstraněním Miloše Zemana nezmizí třídní konflikt a že tu zůstanou miliony lidí, které ho oprávněně nenávidí. Zdaleka nejde jen o ty dva miliony, co v prvním kole volily Zemana. Jsou tu statisíce dalších lidí, kteří k volbám nechodí, protože došli k názoru, že celá ta demokracie je podvod. Je přitom poměrně pravděpodobné, že celý konflikt bude postupně nabírat násilnou podobu. \r\n\tV tomto smyslu nemá „kavárna“ dobrou perspektivu. Z jedné strany naštvaní příslušníci pracující třídy, z druhé strany muslimové. Ať dopadne konflikt jakkoliv, dopadne špatně pro intelektuály. A komentátoři Hospodářských novin nejsou dost významní, aby jim panstvo platilo pobyt v opevněných luxusních čtvrtích. Prostě se jich zbaví. Z toho článku mám pocit, že pan Honzejk si začíná tuhle neveselou perspektivu uvědomovat. Rozhodně to je zajímavé čtení. \r\n\t\n \n \r\n\t \r\n\tNegativní emoce jsou na obou stranách. Nižší třídy se celkem ochotně podílely na financování elit, protože čekaly, že jim na oplátku zajistí stabilitu, bezpečnost a prostředí umožňující růst životní úrovně. V posledních letech vidí, že byli podvedeni. Příslušníci vyšších tříd si sice berou jejich peníze, ale podporují opatření, která mají dramaticky negativní dopad na životní šance těch dole. A jsou dokonce tak daleko, že připravují dovoz obyvatel z jiné civilizace, kterými chtějí nahradit je a jejich děti. Někteří příslušníci nižších tříd upadli do pasivity a rezignace, ale další zuří. Je to vztek naprosto oprávněný. \r\n\tJenže nenávist se rodí i na druhé straně, možná dokonce větší. Je to docela logické. Pokud jste městským manažerem, žijete si svým pohodovým, celkem blahobytným životem a máte si při každém pohledu do zrcadla říkat: „Mám se dobře jen díky tomu, že vysávám chudé tvrdě pracující lidi“, to příliš neprospívá duševní pohodě. Začnete tedy vyhledávat a pěstovat ideologie, které zdůvodňují, že ti dole jsou méněcenní, svůj úděl si zaslouží a mohou být rádi, že s nimi vůbec zahazujete. Scházíte se s jinými podobnými, povzbuzujete se v takovém pohledu, a za chvíli jsme v situaci, kdy se ti nahoře dusí nenávistí vůči těm dole. Tu nenávist si pak vybíjejí třeba na prezidentu Zemanovi. \r\n\tZkrátka, je to na obě strany. \r\n\t \r\n\tTak, jak se dalo čekat. Bakalova média, Česká televize a Český rozhlas se spojily do jednoho obrovského propagandistického aparátu. Už se ani nenamáhaly předstírat objektivitu. I další média vesměs straní Drahošovi. Ale na to jsme zvyklí, že velká média jdou proti lidem. Nic nového. \r\n\t\n \n \r\n\t \r\n\tJiří Drahoš je v poněkud nešťastné situaci. Když bude mluvit o svých názorech, voliči zjistí, že se jedná o extremistu, který může být přijatelný nanejvýš tak pro krajní část Zelených a Pirátů. Když o svých názorech nebude mluvit, posílí zase dojem, že je bezvýznamným úředníčkem. \r\n\tDělá tedy dobře, že se vyhýbá debatám, prohlášením a v podstatě se trochu schovává. Konec konců, nízká účast hraje pro něj. Z jeho pohledu by bylo ideální vůbec nevystupovat na veřejnosti, a nechat své příznivce vytvářet dojem, že v prezidentské volbě jde jenom o kladení věnců. \r\n\t \r\n\tZáleží, co kdo od prezidenta čeká. Jestli někdo chce státníka, který bude respektován doma i v zahraničí, pak je tou volbou Miloš Zeman. Nebo jestli někdo chce místodržícího, který bude mechanicky plnit pokyny od Miroslava Kalouska a bruselských úředníků a který o nich nebude přemýšlet, pak bude volit jeho soupeře. \r\n\tPřipomenu nedávné vyjádření Václava Klause staršího, který prohlásil, že v současné české politice existuje pouze jediná důležitá otázka. Mají žít na českém území nadále Češi a jejich potomci nebo mají být nahrazeni nějakým jiným etnikem s jinou kulturou? Hlas pro Miloše Zemana znamená „tato země patří nám“. Hlas pro Jiřího Drahoše je hlasem po genocidu českého národa. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Hampl", " Zeman", " Drahoš", " přímá volba", " prezident", " Klaus"], "server": "parlamentnilisty_cz"}