{"title": "Jste pitomí! řekla Alena Vitásková českým novinářům. A napsala, jaké to bylo v Rusku se Zemanem", "date": "2017-11-30 00:00:00", "article": "\r\n\t\t„Institut Aleny Vitáskové, za který jsem se této cesty zúčastnila, se zabývá ochranou lidských práv a svobod. Institut není financován neznámými zahraničními agenturami, které mají větší zájem o politicko-lobbistické prosazování svých zájmů, či rozvracení dobrých vztahů mezi národy, než o skutečnou ochranu lidských práv,“ poznamenala úvodem Vitásková. \r\n\t\tRusko je podle jejích slov země, kterou navštívila mnohokrát. „Bohatství tohoto národa spatřuji v obrovském národním cítění a hrdosti. Národ, který ve druhé světové válce ztratil nejvíce lidských životů – přes 25 milionů lidí. Téměř každá rodina ztratila ve velké vlastenecké válce blízké, ty které milovala, ty, kteří měli nárok na život, což je základní právo člověka,“ poznamenala s tím, že považuje za povinnost každého slušného člověka uctít promarněné lidské životy a zasadit se o to, aby se takováto zvěrstva již nemohla nikdy a nikde na světě zopakovat.  \r\n\t\t\n Považujete českou privatizaci 90. let jako celek za úspěšnou? \r\n\t\t\t„Vyznamenání válečné hrdinky a hrdinů prezidentem republiky Milošem Zemanem v Moskvě, vyznamenání těm, kteří se zúčastnili bojů proti fašismu a osvobozovali také tehdejší Československo, jsem přijala s povděkem. Jen ten, kdo nezná minulost, nemá před sebou žádnou budoucnost. Jen ten, kdo se neumí chovat s úctou k lidským životům, hrdinství a statečnosti, takový člověk chudý duchem může tak sedět v pražské kavárně, nebo cukrárně a přetvářet dějiny podle zadání. Plivat na každého, na koho je objednávka,“ omluvila se následně pražským kavárnám, neboť jsou to nádherná místa pro setkání s přáteli. „Proto se o pražské kavárně, nebo-li ‚bandě‘, budu nadále vyjadřovat ‚Pražská plivárna‘.  Prosím neplést „plivárnu“ s plovárnou, přestože jejich členové nejlépe umí plavat ve vlastních sračkách,“ dodala kriticky.  \r\n\t\tDruhým tématem její cesty, kterému se intenzivně a s úspěchem věnovala, je podle jejích slov Příprava mezinárodní diskuzní platformy pod vedením Institutu v oblasti „Energetické zdroje a jejich dopad na životní prostředí“. \r\n\t\t \r\n\t\tZávěrem svého komentáře pak Vitásková shrnula rozdíl mezi médii a tzv. médii. Média podle ní informují o událostech vyváženě, bez zájmu někoho poškozovat. „Tzv. média informují tak nějak napůl, v souladu se zadavatelem, objednavatelem, tak, aby si nenaštvala svého majitele. Naopak aby plnila jeho zadání. A k tomu jsou někteří z nich navíc, tak trochu pitomí. Těmto je nejlépe se vyhnout, pokud si chcete zachovat zdraví a radost ze života,“ řekla. \r\n\t\t„Institut nebude poskytovat stanoviska, rozhovory ‚tzv.médiím‘. Doporučujeme vám, abyste se ve volném čase věnovali zlodějnám např. kolem OKD, připravovaného tunelu biometan, lithium a další a další zajímavá témata, které vedou k poškození hospodářství, životního prostředí a životní úrovně našich občanů,“ uzavřela. \r\n\t\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ERÚ", " Vitásková", " Zeman", " Rusko"], "server": "parlamentnilisty_cz"}