{"title": "Chci vrátit pojmu vlastenectví původní význam, oznámil Topolánek ", "date": "2017-12-12 00:00:00", "article": "\r\n\tVoliče chce bývalý ministerský předseda přesvědčovat v domácí politice heslem „Za svobodu se musí bojovat“. Topolánek poznamenal, že každý člověk se musí cítit být součástí hrdého národa a mít víru ve svůj stát. Zároveň musí cítit, že stát chrání jeho děti, rodinu, bezpečnost i státní suverenitu. „Určitě nechci šířit blbou náladu, chci podpořit národní sebedůvěru a zdravé vlastenectví. Chci vrátit vlastenectví původní význam, to není sprosté slovo,“ řekl. \r\n\tČeský stát podle něj musí bojovat za své občany, když se dostanou do tísně doma i v zahraničí. Lidé by měli být hrdí na český pas či korunu. \r\n\tTopolánek chce podpořit lidi, kteří pracují, chtějí pracovat nebo pracovat nemohou. Zdůraznil, že určitě nepodpoří „černé pasažéry a parazity systému“, kteří pracovat nechtějí. Zaměřit se chce na podporu živnostníků, které považuje za ohroženou skupinu. \r\n\tChce se také věnovat podpoře veřejného školství a přístupu ke vzdělání. Stát by podle něj měl daleko výrazněji umožnit mladým lidem studovat v zahraničí. \r\n\t\n \n \r\n\tV otázce bezpečnosti poznamenal, že chce silnou armádu schopnou bránit českou samostatnost. Armáda by podle něj měla mít alespoň 30.000 vojáků. Poznamenal, že nyní máme elitní jednotky, ale armáda jako celek ztratila bojeschopnost a takzvaný vševojskový charakter. Armádě by ho chtěl vrátit. Zároveň by chtěl posílit policii. Obě složky by podle něj měly být připraveny chránit české hranice, pokud by selhala ochrana společné schengenské hranice. \r\n\tZa své osobní téma označil právo každého „být offline“. Nikdo podle něj nemůže být nucen používat televizi, platební karty a další moderní prostředky, pokud z jakéhokoli důvodu nechce. Jako výraz svobody chce také zachovat i hotovost. \r\n\t„Chci garantovat kontinuitu polistopadového vývoje. Nechci dovolit, aby nějaká byrokracie či technokracie nahradila demokracii,“ řekl. \r\n\tSvé sliby voličům by jako prezident prosazoval například setkáváním s ministry nebo účastmi na jednání Parlamentu či vlády. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČTK", " přímá volba prezidenta", " Topolánek", " armáda", " vlastenectví", " bezpečnost", " "], "server": "parlamentnilisty_cz"}