{"title": "FOTO Sledovali jsme na Hradě slavnost ke sto letům republiky. Prezidentovi za ni nadávali, tak si přečtěte, co se tam dělo doopravdy", "date": "2018-01-10 00:00:00", "article": "\r\n\tÚterní večer se na Pražském hradě nesl v duchu slavnostního zahájení oslav 100 let od vzniku Československé republiky, které budou probíhat po celý rok a vyvrcholí velkou vojenskou přehlídkou 28. října, v den oficiálního založení státu. \r\n\tPrezident Miloš Zeman s manželkou, českým a slovenským premiérem a dalšími členy vlády oslavy republiky zahájil. Média o tom sice informovala, ale jen velmi povrchně a z projevu české hlavy státu přinesla jen útržek v podobě kritiky demokratických ministrů, kteří v únoru 1948 umožnili komunistům převzít moc. \r\n\tZeman toho ale řekl mnohem víc. A nejen on. Zcela zapadlo, že druhý projev přednesl již zmiňovaný slovenský premiér Robert Fico, který nejen vyzdvihl česko-slovenské vztahy, ale i své osobní letité přátelství s Milošem Zemanem a jeho přínos pro Českou republiku. \r\n\t\n Půjdete k 1. kolu prezidentských voleb? \r\n\t„V politice jsem od roku 1992 a přiznám se, že takovou atmosféru, jakou cítím v tomto sále, jsem nezažil. To říkám absolutně upřímně. Pane prezidente, chci poděkovat za pozvání. Raduji se, že tady můžu být spolu s tebou a že mohu říct pár slov, která se týkají našich vztahů mezi Českou a Slovenskou republikou,“ sdělil na úvod Fico. \r\n\tCelou jeho řeč, stejně jako projev prezidenta Zemana, opakovaně přerušoval bouřlivý potlesk ve švech praskajícího Španělského sálu. „Milí přátelé Češi a Moraváci, děkuji za váš nádherný vztah ke Slovensku. Děkuji za všechny ty studenty a další, kteří působí tady v České republice a kteří se tu cítí nádherně. Je to něco, co se dá slovy těžko popsat,“ pokračoval slovenský premiér. \r\n\t„V osobě pana prezidenta Miloše Zemana vidím nejen osobního přítele, známe se dlouhé roky, ale hlavně si na něm vážím, že poví, co chce. Toho si vážím. Včera mě, promiňte výraz, zjebal kvůli tomu, že se Slovenská republika chovala jinak v otázce hlavního města Izraele, a já to beru, protože je to člověk, o kterém si myslím, že přesně ví, kolik ve světě bije. Svět má čtyři světové strany. Nemá jen západ. Má východ, sever a jih. A vy máte prezidenta, který přesně ví, že svět má čtyři světové strany (potlesk). Je to můj přítel, kterého si mimořádně vážím! Vždy pro mě udělal, cokoli na světě bylo potřeba. Jsem jeho dlužník, skutečně si to myslím. Přeji mu, protože nemůžu zasahovat do vnitřních věcí, aby se naplnila všechna jeho přání absolutně v plném rozsahu. Pane prezidente, držím ti palce!“ popřál Fico Zemanovi. \r\n\t\n     \n \r\n\tPrezident Zeman ve zhruba patnáctiminutovém proslovu hovořil o tisíciletých českých dějinách, státnosti a stejně jako Fico o česko-slovenských vztazích. Miloš Zeman úvahu o českých dějinách začal zmínkou o nejstarší části Pražského hradu, která pochází z devátého století, a od té doby se Hrad budoval a stavěl. \r\n\t\n\t\t \n\t \r\n\t„Tehdy začala česká státnost a od té doby se tento Hrad buduje a buduje se zhruba tisíc let. A je to největší hradní komplex v celé Evropě. A my bychom si měli nesmírně vážit úsilí našich předků, které zhruba skončilo v roce 1929, kdy Josip Plečnik dokončil rekonstrukci Pražského hradu. Od té zídky až k tomuto roku se klene oblouk našich tisíciletých dějin, dějin radostí i dějin smutku. A snažme se najít poučení z obojího. Dovolte mi, abych při této příležitosti připomněl slova knihy Kazatel Ecclesiastes. Je čas sbírání kamení a je čas rozmítání kamení. Je čas pláče a je čas smíchu. Je čas boje a je čas pokoje. A ona zídka mi připomíná naši společnou povinnost sbírat kamení a stavět,“ řekl prezident republiky. \r\n\tPodle jeho slov při debatě o našich dějinách nesmíme zůstat pouze u oslavných vět, ale měli bychom se bavit také o vlastních chybách. „Bavme se o tom, zda nebyla v roce 1948 možná finlandizace tehdejšího Československa. Bavme se o tom, proč v roce 1968 se našel jediný statečný člověk, kterému jsem proto udělil státní vyznamenání, a to byl František Kriegel, a proč se všichni ostatní podělali hrůzou. Mně zakazují vulgarismy, ale toto, doufám, vulgarismus není. A mimochodem, vůbec jim to nepomohlo. Nejdřív dostaly tyto idoly funkci předsedy Federálního shromáždění, pak už jenom klesly na velvyslance v Turecku a pak už ani to ne. A víte, taková ta zásada, která zejména v prvních letech normalizace fungovala a která, když to přeložím ze zdvořilých frází, zněla, musím zůstat ve své funkci, protože jinak by tam přišla ještě větší svině, než jsem já, tak tato zásada vedla k hluboké zkáze tehdejšího Československa, k hluboké demoralizaci, a to, co nám dalo naději, byla listopadová revoluce,“ konstatoval. \r\n\tSlova jeho projevu rozcupovali jeho volební oponenti. Jiří Drahoš jej nazval \"sebestředným amatérským historikem\"  a Pavel Fischer uvedl: „Je to skandální a v Evropě naprosto bezprecedentní vystoupení hlavy státu“. Mirek Topolánek mu vytkl slova o Dubčekovi, která jsou podle něj urážkou sousedů. \r\n\tKomunistického režimu jsme se podle Miloše Zemana zbavili ne tak díky Chartě 77, ale díky úsilí tehdejšího sovětského prezidenta Gorbačova. „Nedávno jsme se v Moskvě setkali s Michailem Sergejevičem Gorbačovem, a dovolte mi, abych jako bořitel iluzí řekl, to nebyla Charta, při vší úctě k ní, ale to byl Gorbačov, který způsobil, že se rozpadlo sovětské impérium a že Československo se vymanilo ze sovětských spárů,“ dodal prezident Zeman. \r\n\tZávěrečnou část své řeči prezident věnoval současným česko-slovenským vztahům a konkrétním činům. Kromě vážných vzájemných zásluh o česko-slovenskou blízkost si nakonec neodpustil ani bonmot na adresu nového českého premiéra. „Dokumentoval jsem toto přátelství tím, že jsem předsedou vlády České republiky jmenoval Slováka,“ uzavřel prezident. \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t\n\t\t \n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["100 let republiky", " Zeman", " Fico", " Babiš"], "server": "parlamentnilisty_cz"}