{"title": "Na akci Milana Syručka, na které vystoupili Bašta, Polreich a Schneider, padla hodně výbušná slova ke svazkům StB", "date": "2018-01-22 00:00:00", "article": "\r\n\t„Využíval jsem výsledků práce archivů například jako předseda komise při ministerstvu vnitra čili lustrační komise a měl jsem docela zajímavé zkušenosti právě z Moskvy, kde jsme se snažili do bývalých sovětských archivů někdy s větším, někdy s menším výsledkem dostat. Bohužel z naší české strany se o to snažil především pan profesor Michal Reiman, jinak nikdo,“ posteskl si v úvodu svého vystoupení bývalý velvyslanec v Rusku a na Ukrajině Jaroslav Bašta. \r\n\tNa archivy se podle něj díváme z určitého úhlu pohledu, kdy tomu, co někdo tvrdí, bez výhrady věříme. „Ten problém začal hned po roce 1989 – mluvilo se o toxicitě archivů a informací v nich uložených. Ale ono to bylo tak, že část politiků na začátku devadesátých let vyhodnotila informace v archivech jako věci, které je možné využít politicky. Máme za sebou 29 let a funguje to pořád. Důvod, proč se na začátku devadesátých let rozhodli využít archivy, je ještě tak trochu pochopitelný. Byl to instrument rychlejší výměny politických elit. Na základě evidence, kterou měla StB, se celá řada lidí, která byla předtím ve státní službě, přesunula do ekonomiky, kde využila všechny informace a zkušenosti a dnes se nám vrací zpět do politiky,“ uvedl Bašta. \r\n\t„Ten proces má vždycky zajímavou spirálu,“ pokračoval dále bývalý disident a signatář Charty 77. „Všechna chybná rozhodnutí se nám dříve nebo později vrátí. Například lustrační zákon je svým způsobem velmi charakteristický, protože na jedné straně se z evidence StB stala součást našeho právního řádu. Na straně druhé, StB je označena za zločineckou organizaci. Nyní se musíme vyrovnat s tím, že evidence zločinecké organizace je součástí právního řádu demokratického státu,“ šokoval mnohé Jaroslav Bašta. „Když budeme poslouchat řeči o tom, co je v těch archivech a co tam bylo, tak abychom toto měli na paměti. Pak je ještě další moment, týkající se archivů a jejich dopadů. To je věrohodnost materiálů, které tam jsou. Na základě zdánlivě odtažité zkušenosti v době, kdy jsem byl v Moskvě, jsem zjistil, že kritika pramene je asi to nejdůležitější, co může být.  Když jsem tam byl v roce 2001, tak se ukázalo, že tady nastala poptávka, aby lidé, kteří pracují na určité pozici, měli vysokoškolské vzdělání. Než začaly fungovat různé vysoké školy, které je dokázaly dodat i za několik měsíců, tak část lidí sáhla po tom, aby měla falešné diplomy. Prostě si je koupila. A protože se to tenkrát dotýkalo státní správy, tak mne to docela zajímalo, a tak jsem pověřil jednoho svého kolegu, aby to šel zjistit,“ pokračoval Bašta a uvedl konkrétní příklad jako charakteristiku tehdejších poměrů. \r\n\t„Falešné diplomy se daly koupit v Moskvě v parku Na Gorbušce. To bylo největší tržiště, kde se porušovala autorská práva, a tam jste mohli koupit úplně všechno. Od počítačových programů přes hudbu a podobně. Ale také, když se člověk poptal, tak i ten vysokoškolský diplom. Kolega, který měl za sebou sovětskou vysokou školu a znal ty poměry, se tvářil jako vážný zájemce. Zjistil, že nejen dostane diplom, který bude jako pravý, ale on bude, ‚když někdo po tom šel‘, všude zapsán. Dokonce za určitý příplatek mu obstarají i spolužáky,“ vysvětloval za smíchu v sále Bašta. „Opravdu to byla jen otázka peněz. Jak je to možné? To je docela problém, když odcházejí lidé, kteří měli něco společného s tajnými službami a byli to experti. V každé tajné službě existuje takový odbor, který se zabývá vytvářením falešné identity. A tyto diplomy dělal někdo, kdo ztratil práci, a dokázali to dokonale. Občas to bylo i u nás, když někdo, kdo měl vojenskou vysokou školu a z určitých důvodů měl vystupovat jako člověk, který vystudoval techniku, tak naše zpravodajské služby tuto legalizaci neuměly. Tam to uměli na tržišti!“ \r\n\t„Osobně mám tedy hlubokou nedůvěru ke všem materiálům, které se takto někdy objeví a začíná se o nich mluvit. V rámci tehdejšího socialistického tábora tehdy existovala takzvaná sjednocená evidence poznatků, která byla dělána v rámci ‚dobré spolupráce‘ všech služeb – KGB, StB a dalších z celé východní Evropy,“ uvedl další ne příliš známý, natož publikovaný příklad Jaroslav Bašta. „Mělo to však jeden háček – všichni, a nejen Československo, ale také Poláci, Maďaři a další, všechno možné, a mohli si v tom dokonce i lustrovat. Ale jen v tom, co tam dali. Jediný, kdo měl veškerý přístup ke všemu, byli Sověti. V té evidenci nebyli jenom prominenti, ale byli tam všichni včetně rezidentů, spolupracovníků.“  \r\n\t„Tady tedy chybí podívat se znovu na minulost archivů. Všichni se ohánějí tím, jak se máme s minulostí vyrovnat, a hovoří se o tom, že když se zveřejní informace, tak se sníží toxicita archivů. Ale moment, který hovoří o takovém přístupu, aby našel jen negativní věci – kdo z vás ví o evidenci nepřátelských osob? Všichni vědí o tom, kdo byli spolupracovníci StB. Ale že to tam fungovalo tak, že člověka označili za nepřátelskou osobu první, druhé nebo třetí kategorie, o tom se nemluvilo,“ prohlásil Bašta, \r\n\t„Pamatuji se, jak Jiří Müller v České národní radě, když se projednával lustrační zákon, požadoval, aby tam byly také nepřátelské osoby. Oficiálně se to zamítlo kvůli tomu, že mezi nepřátelské osoby se dostali i bývalí spolupracovníci StB,“ pokračoval Bašta. „Ostatně lidské životy procházejí různými etapami a lidé také mění své názory. Takže to byl první důvod a další byl, že ti, kteří prosazovali lustrační zákon, věděli, že jejich stoupenci nebudou ani mezi spolupracovníky StB, ani mezi těmi nepřátelskými osobami. Myslím si, že by jako skromný začátek u lidí, kteří někam kandidují, bylo dobré dát poznámku, jestli, když už to tedy někdo po více než třiceti letech považuje za důležité, tak aby tam bylo také, zda tuto osobu považovali za nepřátelskou.“ \r\n\tPřipomínku k tématu měl také bývalý československý rozvědčík Miroslav Polreich: „Chtěl bych ilustrovat na faktech, co tu říkal pan Bašta. On zpochybnil ty archivy. Archivy nejsou pravdivé. Například přísně tajné dokumenty sovětské tajné služby, které se za určitých okolností dostaly ven a jsou publikované. Já takové věci nečtu, ale říkali mi – měl bys to číst, píše se tam o tobě. Tak jsem si to přečetl a je to vyslovená lež. Proč? Pracovníci zpravodajské služby v New Yorku fandili obrodnému procesu v Praze. Jen říkali – jste naivní, bez Moskvy se to nedá a Moskva na to není připravena. Aby své pozice zakamuflovali, udělali ze mne obrovského hrdinu. Dokonce tam použili přímé řeči – „Moje děti vás budou nenávidět do smrti.“ V životě jsem to neřekl. Kulturní člověk to ani říci nemůže. A je to v archivech. Ta kniha vyšla ve všech jazycích a každý má k ní přístup. Je to ale účelový plagiát,“ uvedl poněkud rozčileně Polreich. \r\n\t  \n \n\n\n \r\n\t„Další věc: V dokumentech ÚV KSČ jsem prý řekl o nějakých umučených,“ popsal bývalý rozvědčík další příklad. „To mi povídal výzkumník z ÚSTR. Já to nikdy neřekl!  Ale ty dokumenty tam jsou a oni s nimi pracují jako s Písmem svatým! Zase lež! Prostě tehdy se potřebovaly vyrobit určité materiály a dnes se s nimi pracuje jako s dokonalými. Napsal jsem knihy a nikdo je nechtěl vydat. Pak když jsem to zařídil, a musel jsem to zaplatit ze svého, je ani nechtěli v knihovně. Protože se tam píšou věci, jak jsem je viděl. Ano, je to moje pravda. Nikdo z historiků nepřišel, abych to dokázal, ukázal. Nedávno ÚSTR vydal knihu Rok 1968 ve zpravodajských službách. Je tam jednoznačně psáno – zpravodajské služby byly základem budování komunistického režimu. To je lež! Přes 30 lidí bylo zavřeno, když sem přilétaly ruské letouny. Byla o tom napsána silná kniha. Ruml říkal – to ať se tam nedává, to se politicky nehodí. V tom dnes žijeme! To je ta politická korektnost,“ posteskl si. \r\n\t„Byl jsem v USA v době, kdy Československo něco znamenalo, v šedesátých letech. V USA byly milionové demonstrace proti vietnamské válce. Kdo to organizoval? Byli to moji známí na univerzitách. O těch lidech se tady vědělo. Jejich seznamy jsou. Tyto dokumenty dnes slouží jako seznam estébáckých agentů. Z těch lidí, kteří pracovali proti válce, kteří byli na naší straně, tak jsme udělali agenty. Přijeli sem z FBI a dostali ta jména, která pak vyšetřovali. Já ty dokumenty zpochybnil, ale nikdo to nechce slyšet. Jsou dva silné seznamy, každý prd je tam o disentu uveden, ale dnes se to nehodí. Protože to napsal někdo, kdo byl označen za estébáka. Což jsem já, abych se vám představil. Hledejte pravdu, je od nás daleko. Některé informace se prostě nehodí,“ uzavřel své vystoupení Polreich. \r\n\tDalší, kdo k tématu měl co říci, byl bezpečnostní analytik, bývalý zpravodajec BIS, spolupracovník Lidových novin a chartista Jan Schneider: „Aby to fungovalo, musela se smolná lázeň lustrací udržovat neustále vroucí. Pointa je v několika stovkách jmen, kterými se liší oficiální databáze od té skutečné. I ty uniklé databáze jsou zredukované, protože Petr Cibulka tam z úcty k rodičům udělal nějaký zásah, co se týče jeho rodiny. Takže se ta lázeň neustále udržuje tím, že se stále přihazují nové a nové oběti lustrací a udržuje se to bulvárně v umělé zajímavosti. Občas se ukazuje, jako se nyní objevuje u kampaně pana Drahoše, kde ti různí Žáčkové hrozí, že do toho spadne sám, protože se něco chystá. Jak tomu čelit? To je prý jediné… Vykašlat se na archivy! Archivy nejsou zajímavé. Jestli někdo byl agent, je to úplně jedno. Ať to zajímá jen ty složky, které vydávají bezpečnostní osvědčení a pro veřejnost by to mělo být úplně šumafuk. Po těch třiceti letech, jestli někdo někoho zabil, tak by měl mít ten trest odsezen, a dokonce vymazán. Kdežto tady pro sebemenší škobrtnutí jsou lidé vláčeni a jsou jim de facto krácena občanská práva.“ \r\n\tDále pak uvedl jeden do očí bijící příklad. „Letos to bude 50 let, kdy těsně po půlnoci v Havlíčkově Brodě si podplukovník vrtulníkové jednotky Vladimír Chadalík nechal nastartovat vrtulník a odletěl s ním do Západního Německa. Jestli udělal nějaké mezipřistání a někde někoho naložil nebo vyložil, to pokládám už za legendu. Přišel na letiště, měl několik telefonátů, pak mu přistavili vrtulník, ve kterém byla starší vysílačka – to bylo důležité, protože v jiném vrtulníku byla novější vysílačka a kvůli tomu by mohl být také stíhán. Takže odletěl se strojem, na kterém technologicky nebylo nic zajímavého. Vrátil se, byl stíhaný, pak podmínečně odsouzený, vyhozený z armády, pak byl natvrdo znovu odsouzen za tento skutek. A nedožil se listopadu 1989.“ V roce 1992 byl podle Jana Schneidera rehabilitován a dnes se jeho mnozí pozůstalí kamarádi snaží, aby město Havlíčkův Brod jej ocenilo. „Na město se ale dostavil jakýsi jihlavský novinář Mareš a radu obeznámil, co v archivu vyštrachal na plukovníka. Tady se hodí, co Zeman řekl o Dubčekovi –  rada se podělala a oficiálně se tímto případem nebude zabývat. Takže laický interpret se sám iniciativně přihlásí – dříve se tomu říkalo bonzáci – a tam hodí vidle. To je v československé historii časté. Myslím, že si plukovník zaslouží ocenění, ale společenská situace je taková, že ta rada raději strčí hlavu do písku, nebudeme jej ani oceňovat, ani obhajovat, nepostavíme se k němu vůbec, my jej v podstatě vymažeme z dějin. \r\n\tA na konto historiků – jakýsi historik napsal knihu o českých meziválečných fašistech a uvedl tam, že jeden z nich si skládal takové neumělé fašistické rýmovánky – například Svatý Jane z Nepomuku, drž nad námi svoji ruku – a tak dále. Takže jsem mu na to poslal knihu Havlíčkových epigramů…,“ neudržel se Schneider. \r\n\t„Tu lázeň prostě někteří badatelé i historici udržují stále žhavou, za tím účelem, aby hrozili těm, kteří ještě nebyli ‚odhaleni‘. Těch 600 jmen, která v seznamech chybějí, a to jsou lidé, kteří byli na různých významných pozicích. Aby byli poslušni, tak jim musí něco hrozit,“ konstatoval suše. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Bašta", " Syruček", " Drahoš", " StB"], "server": "parlamentnilisty_cz"}