{"title": "Drahoš co? Neznám! Získali jsme výzkum, na který prezidentští kandidáti jen tak nezapomenou", "date": "2017-12-29 00:00:00", "article": "\r\n\tKterý z uvedených kandidátů bude podle Vás lépe reprezentovat Česko v zahraničí? To je otázka, kterou obsáhlý výzkum Phoenixu začínal. Respondenti vybírali z devítky jmen: Jiří Drahoš, Pavel Fischer, Petr Hannig, Marek Hilšer, Michal Horáček, Jiří Hynek, Vratislav Kulhánek, Mirek Topolánek a konečně současná hlava státu Miloš Zeman. A byl to právě on, jehož 25 procent dotázaných postavilo na první příčku. Se třiadvaceti procenty skončil druhý Jiří Drahoš. Pětina odpovídajících pak uvedla, že třetím nejlépe reprezentujícím by byl někdejší premiér a expředseda ODS Mirek Topolánek. \r\n\tDalší otázka se zabývala vztahem k Rusku a zněla: Který z uvedených kandidátů má podle Vás blíž k Rusku? Dvaačtyřicet procent uvedlo, že právě Miloš Zeman. Čtvrtina dotázaných míní, že Mirek Topolánek a 12 procent konstatovalo, že se jedná o Vratislava Kulhánka, bývalého šéfa Škodovky. \r\n\t\n  \n \n\n \r\n\tVelmi zajímavý byl i dotaz, komu z kandidátů dotázaní nejvíce důvěřují. I zde zvítězil Miloš Zeman (29 procent). Druhý skončil Mirek Topolánek (16 procent). Patnáct procent pak z koláče uloupnul bývalý podnikatel v oblasti sázek Michal Horáček. U této otázky za sebou Horáček nechal i akademika Jiřího Drahoše, poslední dobou často spojovaného . \r\n\tVíce než 1200 respondentů hodnotilo kandidáty i ve smyslu jejich životního stylu. Dvě série dotazů se proto zaměřily na zábavu a nudu, kterou účastníci prezidentského klání disponují. Ani zde nedošlo k výraznějšímu překvapení. S humorem si většina z lidí spojuje Miloše Zemana (22 procent) a Mirka Topolánka (18 procent). Za nejnudnějšího pak třiadvacet procent označilo Jiřího Drahoše. Dvanáct procent v tomto ohledu usměrnilo Miloše Zemana, a že je nudný Petr Hannig a Mirek Topolánek, to se domnívá 6 procent. \r\n\t \r\n\t \r\n\t \r\n\t  \r\n\tOvšem největší zajímavostí podle redakce ParlamentníchListů.cz byla otázka na znalost jednotlivých adeptů na duel v prvním kole prezidentských voleb. Více jak 50 procent dotázaných totiž neznalo jméno Jiřího Drahoše. V té souvislosti připomeňme, že pár dnů před Štědrým dnem MfD přinesla reportáž z \"turné\" Drahoše na Ostravsku, kde se psalo: „Snaží se diskutovat s lidmi, je však zaskočen tím, když jej například prodavač jmelí nepozná.\" Drahošova mluvčí na místě prý rozdávala vizitky, aby tuto neznalost rozměnila. \r\n\tŘada dalších prezidentských kandidátů je na tom ovšem ještě hůř. Že existují například Pavel Fischer, Petr Hannig a Marek Hilšer, neví ani desetina dotázaných. Vysokou míru znalosti naopak prokázal trojlístek Zeman, Horáček a Topolánek. \r\n\tVýzkum byl proveden v listopadu 2017 po celé České republice a zúčastnilo se jej 1259 respondentů. \r\n\tPokud zůstane prezidentem Miloš Zeman, jedna cesta k volbám nám bude pravděpodobně ušetřena –  . Prezident ve své tradiční vánoční promluvě prohlásil, že udělá vše proto, aby k nim nedošlo. Hrozil kvůli tomu politikům dokonce pěstí. První kolo prezidentských voleb se uskuteční už 12. a 13. ledna 2018. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Drahoš", " Hannig", " Kulhánek", " Topolánek", " Zeman. Horáček", " volby", " prezident", " Phoenix research"], "server": "parlamentnilisty_cz"}