{"title": "Lidovec Benešík: Doporučoval bych čtenářům PL, aby si tohle o Zemanovi vyhledali...", "date": "2018-01-22 00:00:00", "article": "\r\n\t \r\n\tNemám z toho radost, nejde o zadostiučinění. Poslanecká sněmovna není soud, není policie, není státní zástupce. Poslanecká sněmovna pouze umožnila, aby tato záležitost byla standardně došetřena, popřípadě aby se dostala k soudu a ten rozhodl, zda někdo spáchal trestný čin. Beru to neutrálně, naopak spíše z toho radost nemám, že se musíme zabývat takovými věcmi. Beru to bez emocí a nezaujatě. Netuším, zda spáchali něco, co bylo v rozporu s trestním řádem. My jsme je na jejich přání vydali, aby bylo vše prošetřeno. \r\n\t \r\n\tJá myslím, že do značné míry ano. Před lety měl vstřícnější výroky k řešení migrační krize, ale zda byly pravdivé, to nevím, neumím to posoudit, já posuzuji realitu. Spousta vyjádření Drahoše souhlasí s tím, co KDU-ČSL dlouhodobě říká, tedy řešit migraci mimo hranice Evropské unie, pokud možno v jejích ohniscích, posílení ostré obrany evropských hranic. To říká Drahoš, a hlavně jako prezident by žádné pravomoci k takovým rozhodnutím neměl. Mohu konfrontovat pouze s realitou, a v době, kdy byl Miloš Zeman premiérem, požádalo v České republice o azyl za čtyři roky téměř padesát tisíc běženců, a to nebyla žádná migrační krize. Já jsem ještě u nás neviděl migranta na živo, ale v době, kdy jsme nebyli v Evropské unii, a já jsem byl zastupitelem obce Strání u hranic, běžně jsem je potkával. Pro mne je to jasný vzkaz, že Zeman z mého pohledu selhal podle jeho vlastních měřítek jako premiér. \r\n\tCo se týká Drahoše jako eurohujera, pojem eurohujer neumím definovat, ale Miloš Zeman, a to bych doporučil čtenářům ParlamentníchListů.cz, ať si to vyhledají, sám sebe v dávné době označuje jako eurofederalistu. Eurofederalismus znamená větší přesun pravomocí do Bruselu, sjednocení států. Přijde mi v této souvislosti komické chování SPD Tomia Okamury, která chce vystoupit z Evropské unie, ale podporuje na post prezidenta eurofederalistu. Připadá mi to jako Kocourkov. Jestli je Drahoš eurohujer, to nevím, ale lepší, než mít na Hradě eurofederalistu. \r\n\t \r\n\tNa první pohled je Miloš Zeman za zenitem. Já s celou řadou jeho názorů souhlasím a s řadou naprosto nesouhlasím. Dnes mluví jinak, než když konal. Teď dění tolik neovlivňuje, ale jen glosuje, a jedná jinak, než když měl rozhodnutí pevně v rukou jako premiér téměř bez kontroly. Z jeho strany se jedná o velké pokrytectví, on i jeho okolí čelí řadě skandálů. Dokázal bych mu odpustit, že když udělá něco špatně, přizná to a nebude lhát, ale on prostě lže. Jak s článkem o Peroutkovi, příjezdem na státní pohřeb, kdy jeho lidé sváděli zdržení na letový provoz – jestliže nepravdivě kritizují práci lidí, kteří se starají o to, aby nám na hlavy nepadala letadla, to už považuji za neodpustitelné. Není to v pořádku a důstojné úřadu prezidenta. Další věc, která mě zaráží a v níž se Okamura opět sekl, jak Zemanovi příznivci mlží ohledně jeho souhlasu s bombardováním Srbska. Zeman dal souhlas, který je dnes neprávem přisuzován Havlovi. Havel s tím mohl souhlasit, protože si myslel, že je to prospěšné, ale nikdy neměl na rozdíl od Zemana pravomoc to dopustit. Byl to právě premiér země. \r\n\t \r\n\tAle i kvůli kauzám v jeho prezidentském úřadu, které jsem naznačil, dále například prověrka Mynáře, na které chtěl trvat a pak na ní netrval a tak dále. \r\n\t \r\n\tNetvrdil bych jedno ani druhé. Z mého pohledu je to neférová kampaň, kterou navíc Zeman oficiálně nevede, což je další lež. Všichni víme, že ji vede. Nevíme, zda ji odmávl, či nikoliv, ale Miloš Zeman dlouhodobě vede kampaň, to je fakt. Bylo by férové si to přiznat, je to podobné, jako že císař je nahý. Má kampaň, pozitivní i negativní, stojí peníze, a on otevřeně říká, že žádnou kampaň nemá. Je to trapnost a pokud to příznivcům nevadí, mně to vadí. Vodí nás za nos, dělá si z nás legraci a ještě se nám směje do očí.  \r\n\t  \n \n\n\n \r\n\t \r\n\tStále si myslím, že tahá za delší konce provazu, ale když uviděl výsledky i podporu ostatních kandidátů unisono včetně Topolánka pro Drahoše, počítal hlasy, kolik z nich může dostat on bez ohledu na podporu protikandidátů a s kalkulem, že část zůstane doma, a musel konat. Miloš Zeman měl spočítané, že má postup do druhého kola jistý jen s kampaní, kterou tvrdil, že nedělá. Objížděl regiony, byl na TV Barrandov a mluvil za něj Ovčáček. Když je teď ve finále, tak se musí zúčastnit. V tom prvním kole to bral jako na vysoké škole. Není důležité vyhrát, ale zúčastnit se, a to se mu povedlo. Teď jde o obrácené olympijské heslo, není důležité zúčastnit se, ale vyhrát. Tak o tom asi uvažoval už dávno. Kdyby postoupil s kontroverznějším soupeřem jako je Topolánek, tak by taktiku asi přehodnotil, protože Topolánek je politicky zdatnější. Miloš Zeman počítá, že je ve srovnání s Drahošem v politických debatách daleko zkušenější, vytahuje silnou zbraň a chce ji použít. \r\n\t \r\n\tTi, co nezůstanou doma, většinou podpoří Jiřího Drahoše, to je můj dojem, a otázka je, kolik jich zůstane doma. Rozdíl šest set tisíc hlasů mezi kandidáty je velký, ale to neznamená, že všichni podpoří Drahoše. Výsledek bude těsný. \r\n\t \r\n\tDebaty jsou důležité, ale netroufnu si tvrdit, že mohou rozhodnout. Mohou, a nemusejí. Důležité je, že se jich Zeman neúčastnil dříve a bude v nich ve finále. Kandidáti měli debaty všude možně, někdy i třikrát denně, lidé byli zahlceni, ale nikdy tam neměli Zemana. Teď máme finále voleb, debaty budou dvě až čtyři, to znamená podstatně méně, ale s finalisty a voliči velmi sledované. Možná se řada voličů rozhodne podle nich, ale nevím, zda to debaty rozhodnou. \r\n\t \r\n\tTěžko říci, ale spíše ne. Možná u někoho, ale když už voliči Zemanovi odpustili všechny věci, které jsem zmiňoval, a ještě brání ty nové, tak tanečky kolem Babiše mu nějak zásadně nemohou uškodit. Určitě mu nepomohou, ale nejde o něco zásadního. Jeho příznivci jsou naprosto zaťatí, Miloš je pro ně nadneseně bůh a jsou mu schopni odpustit věci, které neodpustí třeba ani vlastnímu manželovi. \r\n\t \r\n\tMyslím, že to může mít velký vliv, ale nezapomínejme, že Miloš Zeman bude úřadovat do první třetiny března, takže i pokud by Miloš Zeman prohrál a nebyl prezidentem, bude svůj úřad ještě dva měsíce vykonávat se všemi pravomocemi. Miloš Zeman bude spíše ten, kdo pojede do konce naplno včetně zásadních rozhodnutí. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Benešík", " Zeman", " KDU-ČSL", " Babiš", " prezident", " Drahoš"], "server": "parlamentnilisty_cz"}