{"title": "To je demokracie? Režisér Magnusek ukazuje, jak se jí nejvíce dovolávají ti, kteří jiný názor absolutně nesnesou. Třeba spisovatel Stránský...", "date": "2017-12-26 00:00:00", "article": "\r\n\t\n Který prezidentský kandidát vede NEJBLBĚJŠÍ kampaň? \r\n\t \r\n\t \r\n\tZdravím vás i čtenáře. Samozřejmě z mého pohledu významnou událostí, která ovlivnila Česko, byly bezpochyby volby, ve kterých drtivá většina lidí, jež k volbám přišla, dala najevo, že nechce už dále politiky typu Kalousek. Takže volby by určitě dostaly číslo jedna. Na druhém místě bohužel jsou odchody lidí, se kterými jsem měl tu čest pracovat, jako byli Vladimír Brabec, Jan Tříska nebo Michal Pavlata. Pan Vladimír Brabec, kterého si lidé zaškatulkovali kvůli jediné roli, ale který byl ve skutečnosti nejen majorem Zemanem – i když ho hrál výborně. Bylo to geniální dabér a herec mnoha dalších rolí. Jan Tříska byl výborný chlap a skvělý herec a Michal Pavlata, inteligentní autor a herec. Třetí událostí tohoto roku pro mne bylo propuštění Jiřího Kajínka na svobodu, respektive spíše to ostatní, co se na to v posledních týdnech nabalilo, a jeho sebepropagace. \r\n\t \r\n\t \r\n\t \r\n\tVíte, za znovuzvolení Miloše Zemana budou mít především zodpovědnost právě tito lidé, kteří na něj nejvíce nadávají a profilují se jako demokrati, ale ve skutečnosti zjišťujeme, že žádnými demokraty nejsou, když se nedokážou smířit s tím, že si většina národa nevybrala za svého prezidenta jejich kandidáta. Zvláštní je, že jsou to právě lidé, kteří neustále volají po demokracii, ale pak nejsou schopni přijmout názor někoho jiného. Spisovatel Stránský dokáže napadnout kolegu, se kterým dlouho spolupracuje, jenom proto, že volí někoho jiného. To je demokracie? \r\n\tKdo jsou lidé, kteří si dávají na facebookové profily texty o tom, že všichni, kdo jste volili toho či toho, jste debilové a podobně? To podle mne nemá se svobodou projevu nic společného. O zcela zjevné neobjektivitě většiny médií už ani nemluvím. Hlavně být korektní – to je teď nové heslo, ale obávám se, že špatné. Co se týče Miloše Zemana, tak nevím, zda je reálné, že ho znovu zvolí. On sám, nebo spíše jeho tým, který kolem sebe má, není zjevně dostatečně soudný, pokud ví, že prezident není zcela zdráv. Lidé, kteří ho mají rádi a chtějí, aby tu s námi jako člověk co nejdéle vydržel, po něm přece nemohou chtít, aby znovu kandidoval a byl v této funkci. \r\n\t \r\n\t \r\n\t \r\n\tUpřímně to moc nesleduji. Včera jsem si poprvé pustil duel dvou politiků, Mirka Topolánka a Michala Horáčka. Už se opakuji poněkolikáté – Miloše Zemana může ohrozit pouze on sám, respektive jeho zdravotní stav. Jeho protikandidáti jsou si totiž mnohdy podobní. Polovinu jich lidé dost dobře neznají. Finančně nezávislý podle mne z nich nemůže být nikdo kromě Michala Horáčka, jenž jako jediný má svoje finanční prostředky. \r\n\t \r\n\t \r\n\t \r\n\tNedokážu. Opravdu nedokážu. Nevěřil jsem tomu, že tato strana bude mít tolik hlasů ve volbách. Myslel jsem, že je to vtip. Není. Myslím si ale, že by teď především i od těch novinářů – investigativních i neinvestigativních – bylo fér dát Okamurovi šanci. Ať opravdu tedy on i celá jeho strana ukážou, co umějí a jak chtějí dělat politiku. Třeba to dopadne jako na Slovensku, kde si lidé Kotlebu slibujícího změny vybrali, protože už měli dost určité skupiny politiků, ovšem nakonec se ukázalo, že žádné změny nepřinesl a choval se vlastně stejně jako jeho předchůdci. Ale třeba to dopadne jinak. \r\n\t \r\n\t \r\n\t \r\n\tNemyslím si, že zbytečně tito politici straší lidi. Ti lidé nemají všechny informace. Nás se, zaplať pánbůh, ještě žádná strašlivá situace typu kriminality uprchlíků, teroristický útok a jiné nedotkla, takže u nás tím strašit okamurovcům dlouhodobě nepomůže. V jiných zemích, speciálně ve Francii, je to ale jinak. Francouzi dnes přiznávají, že začínají mít problém, tam je zcela logické, že s dostatkem hlasů disponuje žena, která na to upozorňuje, na rozdíl od konzervativních korektních politiků. To není strašení, ale upozorňování na fakt. I někteří mí přátelé žijící ve Francii vám řeknou, že v některých částech Paříže již nefunguje na uprchlíky ani policie. \r\n\t \r\n\t \r\n\t \r\n\tUž jsem se k tomu vyjadřoval. Nemyslím si, že by se těch kritiků rojilo čím dál více. Je skupina lidí, kteří Václava Havla vnímají pozitivně, především tendenční novináři, takže prakticky většina, a má stále skupinu přátel a i řadu lidí, kteří k němu vzhlíželi. A stejně velkou má i skupinu odpůrců jako každý politik jeho formátu. Věřím tomu, že Václav Havel bude objektivně hodnocen až za několik desítek let. Pokud ho ale vnímají pozitivně lidé v zahraničí a vnímají díky němu stejně tak i tuto zemi, tak to je jen dobře. Nemyslím si, že zrovna Vladimír Mečiar by byl nějaký politický svatoušek. \r\n\t \r\n\t \r\n\t \r\n\tPokud se jich někdo zeptá jako vy mne a slušně odpovědí a chtějí vůbec, aby široká veřejnost znala jejich názor na tuto věc, tak je to v pořádku, že se ozývají. Ne každý z umělců vám ale svůj názor řekne a myslím si, že i váš server je občas rád, že vám někdo z těchto lidí odpoví. Co si o tom myslí samotní čtenáři, nechám na nich. Nevěřím, že někdo ze čtenářů by byl tak hloupý, že by se přestal dívat na svůj oblíbený film jen proto, že jeho režisér má jiný politický názor. A co se týče pana Svěráka? Já jsem asi málo vzdělaný, nikdy jsem nečetl, že by se on do roku 1989 nějak veřejně k politice vyjadřoval či aktivně zapojoval do témat, o kterých mluví, či zastával se umělců, kteří byli stateční i za minulého režimu. Ovšem dnes se vyjadřuje k mnoha tématům... A k panu Ondráčkovi? Nelíbí se mi, že zrovna tento člověk je v Poslanecké sněmovně. Už jen proto, že je tam za náš kraj, který mnoho let reprezentovala Soňa Marková, výborná učitelka, dlouholetá poslankyně a především slušný člověk. Ondráček sice stále pyká za činy, které udělal jako dvacetiletý kluk plnící rozkaz, těžko říci, jak se všichni, kteří ho dnes kritizují, chovali ve dvaceti a jaké plnili rozkazy. Jenže pan Ondráček by měl mít soudnost, ale zjevně ji nemá a bohužel ji evidentně nemá ani vedení strany, jež ho nominuje. \r\n\t \r\n\t \r\n\t \r\n\tAž se budou všichni umělci věnovat jenom filmům a hudbě a nebudou nic komentovat, tak budete ochuzeni o jejich názory a váš server bude první, kterému to bude líto. Úroveň českých filmů nehodnotím, jsem černá ovce českého filmu, nebo jsem dlouhodobě byl. Uvidíme po Klucích z hor, které půjdou do kin letos. Točí se filmy kvalitní i filmy prvoplánové, tak jako všude ve světě. Máme tolik televizí, pořadů i internetových, že kdo hledá, určitě si najde to svoje, i když to může někdy chvíli trvat, protože to „jeho oblíbené“ neběží třeba na stanici, na niž byl dosud zvyklý. Obecně ale český film nemá špatné jméno. Na pohádky se dívám celý rok. V oblibě mám Lotranda a Zubejdu a spíše takové komediální pohádky. Češi umějí točit kvalitní pohádky. Myslím si, že nás o tom přesvědčil Jiří Strach Andělem Páně dokonale. \r\n\t \r\n\t \r\n\t \r\n\tLidé se k sobě mají chovat po celý rok slušně, nejen o Vánocích. Vánoce ale nejsou žádným normálním svátkem klidu a míru. Je to svátek stresů, konzumu a deprese pro lidi, kteří jsou sami. Já mám malé děti, takže se snažíme jim udělat hezké Vánoce, ale upřímně začínám chápat i lidi, kteří se v půlce prosince sbalí, uzavřou se v zahraničí či na nějaké chalupě v horách a přečkají toto šílenství v klidu. A co se týče nenávistných komentářů v diskusích, tak sama víte, jak to já osobně nesnáším. Pokud se někdo ze čtenářů rozhodne mi slušně napsat kritiku na můj pohled na věc, tak to beru, ale když pak čtete to, jak si anonymní lidé nadávají a napadají v diskusích, tak mě to jen nutí to nečíst a případně na další rozhovor již nereagovat.  \r\n\tKaždopádně vám všem čtenářům ParlamentníchListů.cz přeji, abyste se nerozčilovali u článků a komentářů nás lidí z jakékoliv branže. Berte to jako naše názory, za které nečekáme, že nás někdo ukamenuje nebo snad pochválí. Až nebudeme chtít reagovat, nebudeme odpovídat, dávat rozhovory a vy se nebudete moci u nich vytáčet. Přeji vám šťastný rok 2018, protože kdo je šťastný, má vše – zdraví, lásku, peníze, pohodu... Hodně jídla a přijeďte se na mne někdy podívat do hereckého muzea v Ratibořicích – www.hereckemuzeum.cz. \r\n\t  \n \n\n\n \r\n\t \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Magnusek", " Zeman", " Babiš", " Okamura", " Havel", " Mečiar"], "server": "parlamentnilisty_cz"}