{"title": "Babiš, Karel Gott, hloupí a placení odpůrci? Miloš Zeman vyslal přes PL na veřejnost zásadní odpovědi", "date": "2018-01-18 00:00:00", "article": "\r\n\t \r\n\t \r\n\tPrvní dotaz, na který prezident republiky odpovídal, se týkal možných předčasných i současných prezidentských voleb. Čtenářka psala o honu, který se podle ní pořádá na premiéra Andreje Babiše i možnosti vyhlášení předčasných voleb. Stranou nezůstalo ani finálové prezidentské klání. „Drahoš nás uvrhne do doby temna a poslušně bude plnit úkoly kmotrů a mafiánů,“ myslí si čtenářka ParlamentníchListů.cz. \r\n\t„Především vám všem děkuji za podporu! Důležité je přijít i k druhému kolu prezidentských voleb, kdy budou volební lístky k dispozici až ve volební místnosti. Pokud jde o předčasné volby, při svých krajských cestách jsem uspořádal na náměstích referendum a tisíce lidí se proti nim vyslovily. A já si myslím, že lidem je třeba naslouchat. Proto nejsem příznivcem předčasných voleb,“ odpověděl Miloš Zeman. \r\n\tDalší otázka směřovala pouze na Andreje Babiše a jeho nedávné prohlášení o druhém kole voleb, kdy dával prezidentu Zemanovi doporučení stran jeho některých spolupracovníků. \r\n\t\n Vadí vám, že reklamy Miloše Zemana zadává a vylepuje spolek jeho přátel, u kterého není jasné, kdo přesně ho financuje? \r\n\t„Každý má právo na svůj názor. Platí, že s Andrejem Babišem spolu máme velmi korektní vztahy, ale to neznamená, že musíme mít úplně na všechno stejný názor. I o tom je demokracie,“ připomněl Zeman. \r\n\tČtenáře Martina zajímal stav naší ekonomiky, ptal se kupříkladu na to, kdy budeme jako Česká republika soběstační. Prezident ve své reakci zdůraznil zásadní roli ekonomické diplomacie. \r\n\t„Děkuji Vám za podporu. Jako prezident republiky se snažím v rámci ekonomické diplomacie pomáhat českým podnikatelům. To je cesta k dalšímu posílení české ekonomiky. Budou-li zakázky, bude práce,“ míní Zeman. \r\n\tJedna ze čtenářek se zajímala, jak to je s podporou či nepodporou Karla Gotta, čemuž se média před týdnem věnovala.  \r\n\t„Děkuji Vám za tento dotaz. Vycházel jsem z prohlášení Karla Gotta v Blesku. A rozhodně jsem nebyl sám. Následné prohlášení Karla Gotta plně respektuji,“ uvedl prezident Zeman. Připomeňme, že Gott v bulvárním deníku uvedl, že bude volit člověka, který „bude naši republiku opět dobře reprezentovat“. \r\n\tDalší z otázek se týkala Zemanových odpůrců. Tazatel se konkrétně zajímal o to, kolik z nich je podle prezidenta hloupých či placených. „Nejsem jako někteří mí odpůrci, kteří mé podporovatele za jejich názor označují za lůzu. Lidé by měli navzájem respektovat své názory, a pokud spolu nesouhlasí, diskutovat,“ odpověděl Miloš Zeman. \r\n\t\n\t\t \n\t \r\n\tHned dva z dotazů se týkaly otázky, zda by v politice měla nebo neměla platit presumpce viny. Specificky se čtenáři zajímali o změnu prezidentova názoru, který totiž v minulosti prosazoval presumpci viny u politiků. \r\n\t„Názor jsem změnil po případu Věry Jourové, která byla neoprávněně obviněna a stejně tak neoprávněně skončila ve vazbě. Byla to pro ni hrozná zkušenost, která mohla mít fatální důsledky. Proto jsem se stal příznivcem presumpce neviny i v politice,“ konstatoval. \r\n\tNámětem pro čtenářskou otázku byl krom jiného také obsah a tvrzení v knize novináře Jaroslava Kmenty Boss Babiš. Miloš Zeman čtenáři sdělil, že se k tomu nemůže vyjadřovat z prostého důvodu, protože knihu nečetl. \r\n\tPřišla i velmi nepříjemná otázka nadepsaná „nejhorší prezident je Miloš Zeman“. Čtenář Oldřich v ní obsáhle rozebral, proč odmítá současnou hlavu státu a neopomněl dodat, že Zemana volit nebude s tím, že jedním z důvodů je prý jeho minulost. \r\n\t„Každý má právo si vybrat svého kandidáta. Pokud se například soustředíte na to, že by kandidát neměl být spojen s minulým režimem, doporučuji seznámit se s mým životopisem z té doby a například s tím, co se stalo, když jsem prohlásil, že nesouhlasím s okupací Československa v roce 1968,“ uvedl prezident. \r\n\tJedním z dotazovaných témat byl i způsob, jakým si kandidáti zajišťují možnost účastnit se prezidentských voleb. Čtenáři se nelíbí, proč někomu stačí podpora deseti senátorů a jiný musí mít 50 tisíc podpisů občanů. \r\n\t„Děkuji vám za podporu. Souhlasím s vámi, že prezidentského kandidáta by měli mít možnost navrhovat jen občané. V případě poslanců a senátorů jde o pozůstatek doby, kdy prezidenta republiky volil parlament,“ uvedl Zeman. \r\n\tV posledním zodpovězeném dotazu čtenářka hlavě státu vyčinila s tím, že prý pohrdá občany. Důvodem prý má být i to, že neodpovídá na otázky čtenářů ParlamentníchListů.cz. „Jak vidíte, odpovídám. A nejen čtenářům ParlamentníchListů.cz, ale také jsem tak činil po celých pět let při diskusích s občany na náměstích českých, moravských a slezských měst,“ konstatoval jednoznačně prezident republiky. \r\n\t\n \n \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Zeman", " prezident odpovídá čtenářům", " Babiš", " prezidentské volby", " z profilů", " Doporučujeme"], "server": "parlamentnilisty_cz"}