{"title": "Zeman usadil redaktora ČT", "date": "2018-01-24 00:00:00", "article": "\r\n\tPánové pronesly tradiční věty, které se při příležitosti podání demise zpravidla říkají. „Vážený pane prezidente, tímto podávám do vašich rukou demisi vlády České republiky. Vážený pane premiére v souladu s Ústavou tuto demisi přijímám a žádám vás, aby vláda vykonávala normální činnost do jmenování vlády nové.“ \r\n\tSoučasně prezident Babiše pověřil jednáním o sestavení nové vády. Zopakoval, že dá Babišovi dost času k tomu, aby získal většinovou podporu pro svou vládu. Redaktora České televize poučil o jednom údajném „hlubokém nedorozumění“. \r\n\tPane prezidente, já bych se chtěl zeptat, jestli stále platí ta podmínka zaručených 101 podpisů, které vám musí dodat, než ho jmenujete podruhé premiérem, protože vy jste říkal, že to chcete udělat v průběhu února. Tak jestli budete skutečně čekat nato, že vám ty podpisy dodá,“ otázal se Vladimír Keblúšek. \r\n\t\n \n \r\n\t\n \n \r\n\t„Pane Keblúšku, to je, jak říkal můj předchůdce, hluboké, ale hluboké nedorozumění,“ začal svou odpověď prezident. V tuto chvíli si prý trvá na tom, že dá premiérovi veškerý nutný čas k tomu, aby získal 101 či více hlasů poslanců pro podporu své vlády. Pokud by se ovšem ve druhém kole prezidentské volby stalo, že Miloš Zeman mandát neobhájí, jmenuje Babiše premiérem ještě v průběhu února a to bez ohledu na to, zda Babiš bude mít podporu pro svou vládu, či nikoliv. \r\n\tPremiér v demisi oznámil, že už v minulých dnech jednal s ČSSD a s komunisty a česká ho jednání s ODS a s lidovci. \r\n\t„Rozdíl v tom vyjednávání je ten, že při tom prvním pokusu my jsme vlastně ani nedostali šanci vyjednávať, protože ty vyjádření jednotlivých stran, až na výjimky, byly kategorické odmítnutí. A teď máme pocit, že už můžeme seriózně vyjednávat a samozřejmě o to se budeme snažit,“ řekl Babiš. \r\n\t\n     \n \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČT", " Babiš", " Zeman", " vláda", " přímá volba prezidenta", " Drahoě", " ČSSD", " KSŠM", " ODS", " KDU-ČSL", " "], "server": "parlamentnilisty_cz"}