{"title": "Děláte hybridní kampaň. Je na čase skládat účty, pustil se do Zemana kandidát Fischer", "date": "2017-12-14 00:00:00", "article": "\r\n\tNa debatě prezidentských kandidátů na půdě Právnické fakulty Masarykovy univerzity v Brně prohlásil Pavel Fischer, že je načase, aby Miloš Zeman složil účty z toho, co na Hradě dělá. „Je načase, aby skládal účty z toho, co vykonal ve své funkci. Protože jinak je to takové, že mluvíme o něm bez něj. Je načase, aby přišel, a když nepřijde on sem, já přijdu za ním,“ oznámil Fischer. Vysloužil si dlouhý a hlasitý potlesk. \r\n\tTopolánek s nádechem ironie dodal, že by možná stačilo, aby přišel „viceprezident Ovčáček“. Topolánek nejednou prohlásil, že Ovčáček často nevystupuje jako mluvčí, ale spíše jako viceprezident, jakého známe z USA. V Česku však žádný takový podobný post neexistuje. \r\n\tFischer se na Zemana obrátil v dopise, který zveřejnil také na sociální síti Facebook. Vyjádřil v něm pochopení pro Zemanovu vytíženost jako prezidenta, ale trval na tom, že by Miloš Zeman měl vystoupit v nějaké diskusi a složit občanům účty. Kampaň – nekampaň, kterou podle Fischera Zeman teď vede, je prý dosti nešťastná. Prezident tvrdí, že žádnou kampaň nevede, ale jeho billboardy visí po celé republice a mluvčí Ovčáček promlouvá k národu z obrazovek soukromých televizí. \r\n\t„Takový styl považuji za ‚hybridní kampaň, jejímž cílem je dezorientovat voliče,‘ napsal Fischer v dopise adresovaném Zemanovi. \r\n\t \r\n\t \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Fischer", " Zeman", " Topolánek", " Ovčáček", " přímá volba prezidenta", " kraj Jihomoravský", " Brno", " "], "server": "parlamentnilisty_cz"}