{"title": "To je fór: Zemanovi lidé chystají Pražanům ve 2. kole překvapení. Už se to „peče“", "date": "2018-01-16 00:00:00", "article": "\r\n\t \r\n\t \r\n\tSoučasný prezident Miloš Zeman vyhrál první kolo přímé volby prezidenta ve všech větších městech České republiky. Spisovatelka Lenka Procházková, která se celých pět let řadí mezi velké příznivce Miloše Zemana, přišla s nápadem, jak to zařídit, aby Miloš Zeman ve druhém kole vyhrál i v Praze, a ukázalo se tak, že za prezidentem Zemanem stojí celá republika. \r\n\tPo prvním kole se totiž spisovatelce zdá, že hlavní město napadl nebezpečný virus zosobněný Jiřím Drahošem. Procházková však Praze nabízí lék. Žádá mimopražské příznivce Miloše Zemana, aby si vyřídili voličské průkazy a vyrazili na druhé kolo hlasovat do Prahy.  \r\n\t„Smysl nápadu na pouť ‚přespolních‘ voličů do Prahy je v tom, aby potůčky hlasů pro Miloše Zemana přitékající z jiných krajů republiky pročistily ten infikovaný pražský rybník, a daly tak městu i světu lekci z vlastenectví. Nezapomeňme, že v dobách národního obrození to byl právě ten dnes tak opovrhovaný ‚venkov‘, který se přičinil o stavbu Národního divadla. Žádný jiný národ toto nedokázal. Přitom mnozí z drobných přispěvatelů nikdy na žádné představení do vzdálené Prahy nemohli přijet! Nicméně pochopili, že jde o investici do společné věci, o něco, co přesahuje obzor jejich života. Dnes nejde o stavbu divadla, ale o narušení komedie, která se inscenuje proti našim společným národním zájmům,“ napsala Procházková. \r\n\t\n Kolik TV debat by spolu Zeman a Drahoš měli mít? \r\n\tRodačka z Olomouce žijící dnes v Praze všem mimopražským slibuje, že bude připraveno občerstvení, a to v prostorách Jazzové sekce. \r\n\t \r\n\t \r\n\t\n Jak jste spokojeni s výsledky voleb? \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t\n \n \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["přímá volba prezidenta", " Drahoš", " Zeman", " Procházková", " Praha", " "], "server": "parlamentnilisty_cz"}