{"title": "Michael Žantovský pro PL: Potřebujeme nového prezidenta! Drahoš hledá celospolečenskou shodu i za cenu, že je někdy nezáživný. Pokud se mu to bude dařit, stojí ta cena za to", "date": "2017-12-27 00:00:00", "article": "\r\n\t \r\n\tNemohu hovořit za Václava Havla, nepřipadá mi to správné, i když tuším, co by si asi myslel. Mohu říct, co si myslím já. Česká republika nutně potřebuje nového prezidenta, který by vrátil zemi optimismus, snášenlivost a mezinárodní respekt. Česká republika potřebuje bezúhonného premiéra, jehož vláda se opírá o důvěru Poslanecké sněmovny. A Česká republika nepotřebuje politiky, kteří těží z rozdmýchávání nedůvěry, nesnášenlivosti a nenávisti. \r\n\t \r\n\tJako každé umělecké dílo vychází Velvet Havel z autorské licence, není líčením skutečnosti, ale dramatickou nadsázkou. Havel na jevišti není Havel ve skutečnosti. \r\n\t \r\n\tRozhodně by se nad ní netrápil a asi by ho i pobavila. \r\n\t \r\n\tZákeřní anonymové, našeptávači a nactiutrhači existují odjakživa a šíří svůj jed prostřednictvím šeptandy, anonymních pamfletů a udávání. Internet jim jen poskytuje neohraničený prostor. Obrana proti tomuto jevu zůstává stejná jako vždy. Názor člověka, který se k němu neumí přihlásit, nemá žádnou platnost a žádnou váhu. \r\n\t \r\n\t \r\n\tNejsem úplně příznivcem \"partovního\" pohledu na mediální scénu a ani přesně nevím, která média komu konkrétně patří. V tržní společnosti vždycky média někomu patří, s výjimkou médií veřejné služby. Podstatné je, zda majitel přímo či nepřímo zasahuje do ediční politiky daného média. A je celkem snadné rozlišit česká média, kde se to děje, a média, kde fungují \"čínské stěny\", které to neumožňují. Je také snadné identifikovat mediální magnáty, sledující politické cíle, jako je pan Babiš či pan Soukup, od těch, kteří politické cíle nemají. \r\n\t \r\n\tV souladu s Ústavou, Listinou základních práv a svobod a českými zákony bych nerad připouštěl k debatě lidi, kteří veřejně zastávají či vyzývají k potlačování lidských práv a demokratických svobod občanů, či kteří popírají existenci genocidy a zločinů proti lidskosti v minulosti. Kdokoli jiný je k debatě vítán. \r\n\t \r\n\tV nejbližší době nikoli. Žádné bližší informace nemám. \r\n\t \r\n\tS pobavením. Na Facebooku jsme jako Knihovna poděkovali Institutu Václava Klause za skvělou propagaci Topolovy knihy. Myslím, že také trochu jejich zásluhou získal Jáchym Topol za knihu i Státní cenu za letošní rok. \r\n\t  \n \n\n\n \r\n\t \r\n\tNekritizuji prezidenta Zemana za snahu o dobré vztahy s Ruskem a Čínou. Nikdo nechce mít špatné vztahy s Ruskem a Čínou. Něco jiného je, když Zeman řekne, že bychom se měli od Číny učit, jak stabilizovat společnost. Čína stabilizovala společnost mimo jiné přísnou cenzurou, zavíráním statisíců lidí do vězení a převýchovných táborů a popravami stovek lidí každý rok. Pokud se tohle chce prezident Zeman učit, bylo by možná lepší, kdyby zůstal v Číně. \r\n\t \r\n\tProhlášení čtyř bylo zbytečným podbízivým gestem, k jakému by se suverénní stát neměl snižovat. Poznámku o dalajlamismu nemá ani cenu komentovat. \r\n\t \r\n\tJaký Masaryk, takový Čapek. Ale musím se jmenovce přece jen trochu zastat. Pokud vím, nepřispěl za normalizace k likvidaci Melodie jako časopisu, ale pouze k likvidaci jejího dobrého jména a pověsti, kterou do té doby požívala. \r\n\t\n Který prezidentský kandidát vede NEJBLBĚJŠÍ kampaň? \r\n\t \r\n\tNepřipadá vám, že to je takzvaná návodná otázka, v níž je již obsažena odpověď? Čeho by měli být variací? \r\n\t \r\n\tMyslím si, že profesor Drahoš během půl roku své kampaně dokázal, že nerozděluje společnost, že hledá celospolečenskou shodu, a to i za cenu, že někdy působí nezáživně. Pokud se mu bude skutečně dařit shody dosáhnout, stojí ta cena za to. Ale totéž bych mohl říct o Marku Hilšerovi či Pavlu Fischerovi. Michal Horáček či Mirek Topolánek zase nabízejí větší dynamiku. To nejpodstatnější ale je, že potřebujeme nového prezidenta. \r\n\t \r\n\tNejsem odborníkem na příští ruské prezidentské volby. Ale parafrázoval bych Olivera Cromwella v tom smyslu, že Vladimír Putin je na svém místě již příliš dlouho, než aby mohl ještě vykonat něco dobrého. \r\n\t \r\n\tJako největší nebezpečí pro Českou republiku ve skutečnosti vnímám věci, které se senátního Výboru pro zahraniční věci, obranu a bezpečnost příliš netýkají: Naši vlastní lhostejnost, malověrnost a sobeckost. Masaryk měl pravdu, když říkal, že \"česká otázka\" má být otázkou světovou, nebo nebude vůbec. \r\n\t \r\n\tProhlubující se ztrátu víry ve svobodu a její nahrazování nejrůznějšími doktrinami, institucemi, direktivami a politickou pseudokorektností. A ztrátu historické paměti. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Michael Žantovský", " 2017", " Zeman", " prezidentské volby", " Havel", " demokracie", " Doporučujeme"], "server": "parlamentnilisty_cz"}