{"title": "Benjamin Kuras: Kdo chce zemi okupovanou nepřátelskými imigranty z vražedné civilizace, volí „Chamberlaina“ Drahoše. Kdo chce opak, volí hulváta a opilce „Churchilla“ Zemana ", "date": "2018-01-22 00:00:00", "article": "\r\n\t \r\n\t\n Kterého ze dvou kandidátů na prezidenta byste rádi pozvali domů na večeři? \r\n\tNejprve opravme několik nepřesností z těchto uvedených informací, které se široce tradují a opakují. \r\n\t \r\n\tPředseda malé strany Liberty GB Paul Weston, s nímž se osobně znám, nebyl za citaci Churchilla pokutován, nýbrž zatčen, vyslechnut, po několika hodinách propuštěn a veškeré obžaloby zproštěn. Pozoruhodné na tomto případě však bylo, že udání za možné podněcování rasové nenávisti (či jak přesně zní paragraf, podle něhož měl být obžalován) nepocházelo od někoho takovýmto zločinem postiženého, nýbrž od pohoršené Angličanky, která už zřejmě citace Churchilla pokládala za trestný čin a zavolala policii, která Westona přijela zatknout s antonem a v počtu šesti uniformovaných. Vypovídá to víc o pomatenosti Britů, uchylujících se k udavačství, než o čemkoli jiném. To bylo už v roce 2014 a ta pomatenost od té doby ještě zesílila a vtělila se do zákona o „hate speech“, definované jako cokoli, co kdokoli jako nenávistný projev vnímá, a nevinu musí dokazovat obžalovaný. \r\n\tNa fotografii, kterou zveřejnil Stürzenberger, není s jeruzalémským muftím Hitler, nýbrž nějaký gauleiter s hákovým křížem na rukávě. Stürzenberger byl absurdně obžalován za zveřejňování nacistických symbolů, které je v Německu trestné. Což samozřejmě nic nemění na faktu kolaborace arabských (a v tomto případě hlavně bosenských) muslimů s nacismem. Radil bych však nebrat právě toto jako paušální důkaz kolaborace islámu s nacismem. Proti německo-italsko-japonské Ose taky bojovaly tři miliony muslimů indických v uniformách britských a muslimů marockých v uniformách francouzských. \r\n\tA teď k té „liberální demokracii“ – a omlouvám se, že na to musím zdlouhavě, aby se nám ujasnilo, co se vlastně děje… \r\n\t \r\n\tČeši horující za obranu liberální demokracie zamrzli v 90. letech a nevšimli si, že ona ctěná liberální demokracie se v západní Evropě – ale taky v Kanadě a zčásti i v USA za Obamova prezidentství – mezitím přeměnila v cosi podobného socialismu s lidskou tváří. Rozdíl je v tom, že ten český se pokoušel směřovat od totality k demokracii, zatímco tento směřuje od demokracie k totalitě. \r\n\tEkonomicky to znamená rozšiřování státního sektoru, rostoucí procento státních zaměstnanců a osob přijímajících různé formy státní finanční podpory, subvencí a grantů. Takzvaný „welfare state“ čili stát sociálního zabezpečení, často česky chybně překládaný jako „stát blahobytu“. Financuje se to částečně zvyšováním daní, ale z větší části dluhem. Ten u většiny západních zemí dosahuje takové výše, že jej nestačí splácet a půjčují si stále víc. Kdy ta bublina praskne a celá západní ekonomika se sesype, je předmětem spekulací, ale že se to nevyhnutelně jednou stane, se už nedá pochybovat.   \r\n\tJe v tom politický záměr, neboť čím víc lidí je závislých na státě, tím víc jich bude volit vlády, které je budou zabezpečovat. To nutí i původně konzervativní (nebo ekonomicky liberální) strany provádět zabezpečovací politiku, až se i ty nominálně pravicové stávají prakticky levicovými. Čili celé politické spektrum se posouvá doleva, a co bylo kdysi obyčejně konzervativní (tedy spoléhající na individuální odpovědnost nezávisející na státě), se označuje za extrémně pravicové. A co bylo tehdy liberálně-demokratické, se dostává do područí extrémní levice, která se na to už půl století připravovala postupným pronikáním do institucí a posilováním takzvaných neziskových či mimovládních organizací (NGO). Dnešní „liberální demokracie“ je tedy politická struktura extrémní levice, vstřebávající i takové jevy, jako je ryze fašistické hnutí Antifa. Nalevo od ní už nic levicovějšího není. \r\n\tS ekonomickou kontrolou státu přichází ruku v ruce i kontrola politická, kulturní, informační a vzdělávací. Tím se marxistická nenávist k samotné podstatě západní civilizace (individuální odpovědnost, absolutní svoboda slova, rovnost příležitostí bez zaručené rovnosti výsledku, malý stát) přesouvá z opozice do vlád. Ty se pak snaží konsolidovat moc globálně, v nadnárodních strukturách, jakou je typicky Evropská unie. A není to jen nějaké spiknutí několika stovek „globalizátorů“ (viz Bilderberg, Římský klub a podobně), nýbrž masivní hypnotizace milionů lidí podílejících se na výkonu jakékoli moci, od nadnárodní a státní, po lokální, mediální, justiční a edukační.  \r\n\tZestátňování a znadstátňování společnosti se pak nemohou vyhnout ani velké korporace a nezbývá jim než se připojit k zestátňovací a nadstátňovací hře politické a vzniká ekonomicko-politický systém, který bychom mohli nazvat „státní kapitalismus“ nebo „korporační socialismus“, podle toho, z které strany na něj hledíme. Ekonomická moc se přesouvá z rukou přirozeného kapitalismu velkého počtu organicky vznikajících a zanikajících středních a malých podniků (čili střední třídy) do rukou nadnárodních korporací kolaborujících s vládami a nadnárodními strukturami. Tak se miliardáři jako George Soros nebo Richard Branson (a stovky dalších) stávají kolaboranty nové totality, kombinující to nejhorší z kapitalismu s tím nejhorším ze socialismu (kromě – zatím – věznic a gulagů). A tak se taky díky této kolaboraci levicoví politici jako Blair nebo Clintonovi stávají multimilionáři. \r\n\tTak se, paradoxně, konzervativní pravice stává zastáncem nejen oné postupně vyvlastňované, šikanované a chudnoucí střední třídy, ale i těch nejnižších vrstev udržovaných na nejnižší snesitelné ekonomické úrovni kartelizací korporací. A tak se taky, ještě paradoxněji, naivní čeští „liberální demokraté“ bezděky a v hypnóze stávají kolaboranty nového totalitního systému, který sem teče tentokrát ze Západu, jenž už dávno není tím bezpečným a svobodným Západem, do něhož se v roce 1990 doufali vracet. Příčinou je sveřepá ignorance, až aktivní odmítání nechat se informovat. A nemylme se, nejde jen o systém, který teprve vzniká. Je už pevně nastolený ve všech západních zemích, s cenzurou, vylučováním ze zaměstnání, trestáním „nekorektních“ názorů a zveřejňování faktů o excesech tohoto systému. Opozice proti němu, nebo jen odbočení od oficiální verze událostí a idejí, je znevažovaná nálepkami jako extremismus, fašismus, nacismus, v nejlepším případě „populismus“. Změny, které se projevily ve volbách uplynulého roku (Trump, posílení Geerta Wilderse v Holandsku, AfD v Německu, SPD v Česku, Svobodní v Rakousku) jsou procitnutí a revolta bezmocných – či přinejmenším „zbezmocňovaných“ – proti sílící absolutní moci tohoto totalitního systému. \r\n\t  \n \n\n\n \r\n\t \r\n\tJednak to, že tento totalitní systém, stále si lživě říkající „liberální demokracie“, se spolčil s tou nejtotalitnější ideologií a nekrutější politickou praxí, jaká dnes ve světě existuje. Čímž dokazuje, že mu opravdu jde víc o totální zničení nenáviděné západní civilizace, než o její vylepšení a nápravu jejích chyb či vad. \r\n\tJednak bych naše liberální demokraty poprosil, aby si okoukli těch 57 islámských států (nemusí tam jezdit, internet jim dá dost informací) a vybrali si, kterému z nich by chtěli, aby se Česko za nějakých deset let podobalo, případně se do něj odstěhovali. Je-li to pro ně příliš vzdálené, tak alespoň nakouknout do některých západoevropských měst, jako některé čtvrti Londýna, Paříže, Bruselu a Berlína, nebo Malmö, Marseille, Birminghamu (a opět jim k tomu postačí internet) a rozhodnout, kterým z těchto měst by chtěli, aby se za několik let podobala města česká. \r\n\tDále bych jim poradil sledovat průběh islamizace v Německu, kde roční přírůstek počtu zločinů je z 92 procent páchán imigranty, kde počet hlášených trestných činů imigrantů přesahuje 200 000 ročně, kde policie odhaduje přítomnost nejméně 24 000 cvičených džihádistů z Islámského státu, kde vláda schválila „omezit“ a „legalizovat“ počet imigrantů na 220 000 ročně, kde cenzura informací o průběhu islamizace dolehla už i na internet s tvrdými pokutami, a kde státní televize vysílá dětské programy o tom, jak krásná světlovlasá německá maminka konvertuje i s dítětem na islám. \r\n\tPodobně by se mohli informovat třeba o epidemii znásilňování Švédek muslimskými gangy ve Švédsku nebo o dlouhodobém zotročování a znásilňování desetitisíců britských puberťaček pákistánskými gangy. Nebo o desetitisících případech genitálního mrzačení děvčátek v Británii a Německu. O statistikách sympatií mladých evropských muslimů s Islámským státem a zákony šaría. O propočtech průzkumových firem jako Pew Research předpovídajících do roku 2050 dvaceti- až třicetiprocentní islámskou populaci v několika evropských zemích. \r\n\tTaky bych jim doporučil zaznamenat, že EU nedávno vymyslela nový a mazanější systém vnucování imigrantů i těm zemím, které se migrantům dosud bránily, a premiér Sobotka jej za nás všechny podepsal. A pak bych se těch liberálních demokratů zeptal, jestli toto opravdu chtějí pro své děti, a proč. \r\n\tJsou to všechno informace, které se dají s trochou píle dohledat na internetu, při větší lenosti stačí si přečíst moje knížky  a  , i když od jejich vydání před rokem, respektive dvěma, se islamizace ještě zrychlila.  \r\n\tA v souvislosti s volbami bych doporučil všem Čechům zamyslet se, proč volí proti sobě. Předvolební průzkumy udávaly u 80 procent dotazovaných, že imigraci považují za jednu ze tří největších obav. A pak 90 procent jde a volí strany, které buď imigraci podporují, nebo jí nebrání, nebo je jim lhostejná, nebo k ní mají přístup obojaký. Podobně proti sobě se zjevně chystají volit nového prezidenta.    \r\n\t \r\n\tMáme půldruhého roku po referendu a dodnes nevíme, jak vlastně bude brexit vypadat, zda to bude kompletní odchod a dohoda podobná kanadské, nebo to bude odchod z celní unie, ale udržení jednotného trhu, nebo svobodná výměna zboží a kapitálu, ale ne občanů, a kolik to nakonec bude Británii stát. Z dosavadních jednání je jasné, že EU chce Británii vytrestat, až bude kvílet bolestí. Též je jasné, že zneužívá kontaktů s britskými „zůstávači“, aby referendum ještě zvrátili. Čas hraje pro ně, jak odchází starší generace a dorůstá mladší, tak opakování  referenda za pár let by mohlo dopadnout opačně. \r\n\tMezitím, navzdory předpovědím, britská ekonomika prospívá a počáteční náraz na libru se uklidnil. Čím dál víc Britů je přesvědčeno, že EU nikdy žádnou oboustranně výhodnou dohodu nenabídne a Británie bude muset odejít bez dohody. Svědčí o tom i to – a k troše optimismu inspiruje – že Mayová ustavila novou funkci ministra pro „brexit bez dohody“. A už se objevují propočty, ujišťující, že na takovém odchodu Británie vydělá a EU prodělá. Kromě prý Londýna, kde si muslimský starosta nechal propočítat, že ztratí 30 000 pracovních míst. No právě, ti kdo je dnes zaplňují, se prostě vrátí domů.     \r\n\t  \n \n\n\n \r\n\t \r\n\tZatím nejlepší evropský výsledek onoho procitání a revolty bezmocných. Jenže nevíme, jak dlouho potrvá, než prosákne do zavedených byrokratických struktur. Před několika dny ještě třeba rakouská policie zatýkala lidi mávající izraelskými vlajkami na protiizraelskou demonstraci. Nevíme, jak se Rakušanům skutečně podařilo pohlídat si jižní hranice. Do jaké míry se jim podaří změnit migrační a náboženské zákony. Zato víme, že Trumpovi ještě po roce prezidentství stále podráží nohy onen „hluboký stát“ levicové „liberální“ byrokracie, jímž je celá Evropa včetně Rakouska prorostlá.    \r\n\t \r\n\tNepochybně březen v Itálii. Mrknul jsem na současné sondáže italských médií. Je tam jako ve všech italských volbách opět přezmatkováno. Kandiduje 11 partají, z nichž se budou muset sestavovat koalice, a už teď různí partajní šéfové jmenují jiné partajní šéfy, s nimiž by do koalice nikdy nešli. Ideologicky se spektrum dělí na středopravici, která vede s 39 %, středolevici s 28 %, a komik Beppe Grillo s Hnutím 5 hvězd na 26 %. Pak je tam ještě nějakých 6–7 % nezávislých. Ty středopravice a středolevice se ještě dělí každá na 5 stran. \r\n\tJenže „pravice“ ještě neznamená u všech vyhraněnost vůči EU, prounijní je Berlusconiho Forza Italia s 18 %, zatímco Lega Nord, Fratelli d’Italia a Noi con Italia (dohromady 24 %) jsou eu-kritické. Pokračující imigrace se v sondážích bojí 66 % Italů, většina stran by se asi shodla na kontrole migrace ve spolupráci s Libyí a za účasti italské armády, trestání pašeráků, ale ne na úplném zastavení. Takže to bude jeden z hlavních volebních námětů. Druhým bude možné vystoupení z eura, které mnozí pokládají za hlavní příčinu ekonomických problémů. A třetím bude směsice ekonomických problémů, jichž má Itálie plný pytel. \r\n\t \r\n\tVrátil bych to k té sveřepé neinformovanosti, o niž jsem mluvil na začátku. Ta u pana Drahoše bije do očí a do uší. Neřídil bych se ani tak tou výzvou akademiků, která je 3 roky stará a za 3 roky se informovanost může měnit. Je však vidět, že u pana Drahoše se s návrhem na přijetí kvóty 2 600 migrantů nezměnila. Ne že bychom nedokázali tento počet vstřebat, kdyby šlo o dobře bezpečnostně prověřené, kulturně přizpůsobitelné a ekonomicky použitelné osoby. Problém je ten, že dokud se migrační toky (jak jim říká Lisabonská smlouva) nezastaví na nějakém udržitelném konečném čísle, přijetí jedné kvóty je precedentem pro přijetí jakéhokoli nekonečného počtu. Proto je nutné je dále odmítat ze zásady. \r\n\tVelmi znepokojivé je i Drahošovo a priori prohlášení, že bude-li prezidentem, odmítne jmenovat vládu většinové strany se dvěma konkrétními řádně demokraticky zvolenými stranami. Což vzbuzuje podezření, že by si mohl ohýbat Ústavu podle svých politických předsudků. \r\n\tV této volbě nejde o osobní styl, a dokonce ani osobní kvality kandidátů, nýbrž o budoucnost českého národa a zachování alespoň nějakých zbytků západní civilizace. Kdo chce nastolit totalitu „liberální demokracie“ ovládanou bruselským diktátem a okupovanou neintegrovatelnými migranty z nepřátelské a vražedné civilizace, bude volit kulantního a nikoho neurážejícího Drahoše. Kdo se chce dál bezpečně poplácávat nedokonalou demokracií, která je však dnes už svobodnější než většina západních zemí (jak zjišťuje každý, kdo žije částečně v obou), bude volit hulváta Zemana. Bude to v menší míře podobná volba jako mezi kulantním a střízlivým Chamberlainem a obhroublým opilcem Churchillem. Kam ta či ona volba vede, nás už historie poučila. Já vím, že to zní jako populistický kýč, ale někdy je potřeba sáhnout ke kýčovitému zjednodušení, aby se pochopilo, co se děje. Vláda islámu, která celou Evropu čeká, jestliže se imigrace úplně nezastaví, je horší než deset Zemanů, padesát Babišů a sto Okamurů. \r\n\t .  \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Kuras", " Zeman", " Churchill", " Chamberlain", " imigrace", " islám", " EU", " brexit"], "server": "parlamentnilisty_cz"}