{"title": "Telička chce upozorňovat na Zemanovy nesplněné sliby", "date": "2017-12-07 00:00:00", "article": "\r\n\tTelička připomněl Zemanův výrok krátce po jeho zvolení, že jedním z důvodů destrukce české politiky je to, že politici neplní, co slíbili. „Výjimečně a rád musím s prezidentem Zemanem souhlasit. Voliči mají skutečně právo vědět, že politik, kterého si zvolili na základě jeho slibů, nesplňuje to, k čemu se jim zavázal,“ uvedl Telička. \r\n\tPřed prezidentskými volbami, které se uskuteční v lednu, chce ukazovat na sliby, které Zeman porušil. Jako první upozornil na Zemanův slib z letošního jara, že za své znovuzvolení prezidentem nepovede kampaň. „Přestože Zeman sliboval, že kampaň před druhou přímou prezidentskou volbou dělat nebude, začínají se ulice plnit jeho billboardy s fotografií a heslem ‚Zeman znovu 2018‘,“ uvedl místopředseda EP. \r\n\t\n \n \r\n\tZemanův mluvčí Jiří Ovčáček ČTK v odpovědi na žádost o reakci sdělil, že „aktivity pana Teličky už zajímají jen pražskou kavárnu, Bakalova média a ČT“. \r\n\tK upozorňování na porušené Zemanovy sliby vyzval i další. „Nikomu nebráním v tom se ke mně připojit, využít přiložené grafiky, sdílet příspěvky, kterými budu v následujících dnech plnit své internetové kanály, nebo se jen zamyslet nad tím, jestli si přeci jen Česká republika nezaslouží lepšího prezidenta, než je Miloš Zeman. Dnes již snad nemůže být pochyb o tom, že k rozkladu české politiky přispívá totiž i on sám,“ napsal Telička. \r\n\t\n \n \r\n\tTelička se letos rozešel s hnutím ANO, pro které dříve působil jako expert na zahraniční politiku. Jako důvody uvedl zvětšující se rozdíly v názorech s předsedou hnutí Andrejem Babišem nejen na evropskou politiku, ale i na Zemana. Kritizoval ANO za to, že proti Zemanovi nepostavilo v prezidentské volbě vlastního kandidáta ani se nevyjádřilo k tomu, koho ve volbách podpoří. Už dříve Telička uvedl, že každá státotvorná politická strana i hnutí by měly vyzvat své voliče, aby pro Zemana nehlasovali. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  .", "keywords": ["ČTK", " Telička", " Zeman", " přímá volba prezidenta", " Zeman", " Drahoš", " Horáček", " Topolánek", " "], "server": "parlamentnilisty_cz"}