{"title": "Zemanovo sólo na Nově: Tohle vše vyhodnotil Demagog.cz za nepravdivý výrok", "date": "2018-01-22 00:00:00", "article": "\r\n\tZeman podle serveru nemluvil pravdu, například když tvrdil, že vláda Mirka Topolánka vládla v demisi pět měsíců. Ve skutečnosti to byly tři měsíce, uvádí web. Nepravdivé pak je i prohlášení, že Zeman přestal euro podporovat před několika lety. Server připomíná, že Zeman se ke společné měně vyjádřil naposledy kladně loni v červnu, kdy tvrdil, že je na něj Česko připravené, ale přijetí brání jen mentální bariéra. \r\n\tDemagog.cz hodnotí jako nepravdivé i Zemanovo tvrzení k listopadovému textu publicisty Leonida Maslovského na webu ruského televizního kanálu Zvezda, kde stálo, že by mělo být Československo vděčné za sovětskou intervenci v roce 1968. Ruský premiér Dmitrij Medveděv se od článku na Zemanovu žádost distancoval, ale neomluvil se, jak uvedl na Nově český prezident. Zeman chybně označil médium, kde byla zpráva zveřejněna, současně autor zprávy nemohl být vyhozen, protože šlo o externistu, uvedl Demagog.cz. \r\n\t\n \n \r\n\tPravdivé není podle webu ani Zemanovo prohlášení, že s výjimkou Jiřího Kajínka uděloval milosti jen nevyléčitelně nemocným. Server připomíná, že v listopadu 2016 dostala na podnět papeže Františka od Zemana milost žena, u které Hrad výslovně zmínil, že nesplňuje podmínku závažného zdravotního stavu. Nepravdivý pak je například i výrok o tom, že Švédsko má sedm milionů obyvatel, protože podle údajů z loňského listopadu jich je 10,11 milionu. \r\n\tZavádějící je podle webu mimo jiné tvrzení, že Zeman jako premiér dovedl ČR do NATO, protože vstup země do Aliance byl schválen už před jeho nástupem na Úřad vlády. Stejné hodnocení má i prohlášení, že kancléř prezidenta ze zákona nepotřebuje bezpečnostní prověrku. „Pro výkon jeho funkce je ovšem nezbytná, a to z důvodu, že bez ní se nemůže účastnit řady jednání nebo se seznamovat s utajovanými informacemi,“ uvedl server. \r\n\tZa neověřitelné označil server prohlášení, že elektronická evidence tržeb zvyšuje příjmy státního rozpočtu, a tvrzení, podle kterého Zeman řekl německé kancléřce Angele Merkelové, že když si někdo pozve hosty k sobě domů, tak je neposílá na oběd k sousedům. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČTK", " Miloš Zeman", " TV Nova "], "server": "parlamentnilisty_cz"}