{"title": "Ubožáci v Bakalově knížectví. Ovčáček se po dalším útoku na prezidenta už neudržel", "date": "2018-01-10 00:00:00", "article": "\r\n\t„Alexander Dubček a další představitelé se v roce 1968 po sovětské okupaci podělali hrůzou, nekomunističtí ministři, kteří podali v roce 1948 demisi, byli blbí,“ nebral si servítky v proslovu k zahájení oslav sto let Československa Miloš Zeman. \r\n\tPublicista Luděk Navara ve svém komentáři na webu Aktuálně.cz napsal, že každý politik má právo kritizovat své předchůdce, dobré je myslet přitom na to, že jednou přijde následovník a bude kritizovat jeho. „Bude-li mluvit jako buran, řekne třeba tohle: ‚Ten Zeman se v době svého prezidentování podělal z Putina, vlastně z celého Ruska. A z Číny!‘“ uvedl. \r\n\t„Jiný, slušnější a přemýšlivější Zemanův následovník bude třeba jednou srovnávat takto: ‚Když si pana Zemana srovnáme s panem Dubčekem, tak vidíme, že pan Dubček byl přece jen v roli politika země závislé a podmaněné. Neměl jednoduchou pozici. Ale pan Zeman? Představte si, stál v čele samostatného státu, měl oporu v Evropské unii a v Severoatlantické alianci. A on poklonkoval diktátorskému Rusku a komunistické Číně!‘“ uvedl za příklad Navara. \r\n\tTěžko lze prý odhadnout, který Zemanův výrok se jednou ocitne v knihách. „Není úplně vyloučeno, že to bude tenhle: ‚… já jsem v Číně, abych se učil, jak zvýšit ekonomický růst a jak stabilizovat společnost,‘“ domnívá se publicista. \r\n\tNavara prý nepochybuje o tom, že je Zeman chytrý, je ale jistě vztahovačný a úrážky uděluje na počkání. Nyní se pustil do urážek dávno nežijících představitelů moderních českých dějin. „Ti se nemohou bránit, ale klíčovou otázkou je, jak by se zachoval Zeman, kdyby byl na jejich místě. Na místě Dubčeka v srpnu 1968? Na místě demokratických ministrů na začátku roku 1948, kteří jasně vidí, že celá země směřuje nevyhnutelně k totalitě? Že Stalin v Moskvě tahá za nitky, a kdo je nepohodlný, ten bez milosti skončí; nikoliv jako politik, ale jako člověk,“ sdělil. \r\n\tKritika za Zemanova slova na adresu ministrů z roku 1948 pěkně vytočila mluvčího prezidenta republiky Jiřího Ovčáčka. „Ti ubožáci v Bakalově knížectví v antizemanovské nenávisti omluví i komunistický puč v únoru 1948,“ reagoval rozohněně. \r\n\t  \n \n\n\n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Aktuálně.cz", " Navara", " Ovčáček", " Zeman", " Dubček"], "server": "parlamentnilisty_cz"}