{"title": "Zdeněk Zbořil: Zemanova lůza? Ještě uvidíte. Splašky Mitrofanova. A pane Moravče, Vy se podívejte sem", "date": "2018-01-08 00:00:00", "article": "\r\n\t„Mobilizujte ostatní a zvolme Miloše Zemana v prvním kole,“ vyzývá na Facebooku například poslanec Jaroslav Foldyna. „Zvolme Miloše Zemana již v prvním kole! Dejte vědět ostatním, že Miloše Zemana podporujete, a dodejte si rámeček do své profilové fotky!“ píší na Facebookových stránkách Zeman znovu 2018. Příznivci současné hlavy státu volají po opětovném zvolení prezidenta Miloše Zemana hned v prvním kole. Jenže, vyjde jim to? „Možnost, že Miloš Zeman bude zvolen hned v prvním kole je skutečně  představitelná. Jednak svou kampaň vede skoro celé čtyři roky, usilovně objíždí celou republiku, mluví s kdekým. Někdo ho nadšeně vítá, jiný jej kritizuje, ale vždy si ho přijde poslechnout víc lidí než kteréhokoli z jeho dnešních volebních konkurentů,“ uvedl Zdeněk Zbořil s tím, že ačkoli jeho obdivovatelé prakticky nemají přístup do masových médií, agitační práci za ně odvádějí Zemanovi nepřátelé.  „V posledních dnech volební kampaně sice současného prezidenta stále ještě hanobí a urážejí, ale současně se pokoušejí vynadat i jeho voličům. Rejstřík těchto urážek je monotónní, ale bohatý. Nechybí ani vulgárnosti, ke kterým se snížil dokonce i pan dr. Hilšer, když doprovázel průvod, který se snažil dopravit napodobeninu lidského exkrementu na Pražský hrad. Snad si tento vzdělaný a pohledný muž neumí představit, ve své boží prostotě, kolik hlasů přidal ve prospěch svého soka. Tak došlo k podivnému, řekněme, paradoxu, že ani výzva „Zvolme Miloše Zemana v prvním kole!“ nepřitáhne k volebním urnám tolik voličů jako ubohost jeho soupeřů, sprosťárny politických komentátorů a výkřiky hysterických politických samouků,“ dodal. \r\n\t\n Půjdete k 1. kolu prezidentských voleb? \r\n\tPokud nebude prezident zvolen v prvním kole, hovoří se o tom, že do druhého kola nejspíš postoupí Miloš Zeman a Jiří Drahoš. „Myslím, že sen pana Drahoše o postupu do druhého kola volby je dost daleko vzdálený realitě. Předpokládám, že volby proběhnou bez podobných podivností, jako bylo hlasování ‚krajanů‘ ve prospěch TOP 09 a Miroslava Kalouska v parlamentních volbách ve Spojených státech. Pak budou mít šanci i pánové Topolánek a Horáček. Každý z nich sice vkládá do hry jinou úroveň intelektu a jinou politickou zkušenost nebo obratnost, ale stále je to víc než občasná ‚vybočení‘ Jiřího Drahoše, na které se zájmem reagují téměř všichni kandidáti,“ komentuje politolog. „Jejich problémem je, že stále dokola mluví jen o tom, jak nahradí Miloše Zemana jako prezidenta, ale opakují banality, když musí odpovídat na otázku, co budou jako zvolení prezidenti skutečně dělat,“ dodává. A pokud jde o druhé kolo, jistě podle Zbořila dojde k soutěžení PR agentur, které, zdá se, suplují v těchto volbách úlohu politických stran. „Jak jsme viděli v kampani při volbách do Poslanecké sněmovny,  ani to nemusí vést k úspěchu, i kdyby třeba ČT opět fiktivně mobilizovala ‚masy‘ na Staroměstském nebo Václavském námětí. Nicméně, pokud na druhé kolo dojde, umím si docela dobře představit tu přemíru zloby a žlučovitosti, ke které se budou snižovat politici, média a jednotlivci, kteří nás  v posledních dvou třech letech poučili, že to umějí,“ poznamenal politolog. \r\n\tČeští a moravští biskupové vyzvali věřící, aby se zúčastnili prezidentské volby. Nedali jmenovité doporučení, koho volit. Lidé by podle nich měli volit takového kandidáta, který podpoří slušnost ve veřejném životě, stabilitu rodiny či ochranu lidského života ve všech jeho fázích. Informovala o tom ČTK. Ne všichni se ale omezili na obecné doporučení. Radikálně se k nadcházející volbě hlavy státu vyjádřil na webu českých dominikánů provinciál Benedikt Mohelník. „Když dlouhodobě sledujeme působení současného prezidenta a jeho okolí, vyplývá z toho, že si Miloš Zeman objektivně nezaslouží, aby mu upřímní křesťané a vůbec všichni lidé, kteří vyznávají morální rozměr politiky, při nadcházejících prezidentských volbách dali svůj hlas.“ Podle něj Zeman už ukázal, že pravdu nepokládá za důležitou a že si neváží spravedlnosti. „Pan Benedikt Mohelník je jistě úctyhodný muž, ale není to ani Svatý otec, ani primas český, ani člen instituce českých a moravských biskupů, aby vynášel soudy nad politickým rozhodováním voličů, kteří jsou stále ještě, alespoň podle Ústavy ČT, nejvyšším zdrojem moci v ČR. Možná by udělal lépe, kdyby se zdržel svých soudů a nerozhodoval, kdo si jeho milosti zaslouží a kdo nikoli. Třeba bychom si mohl vzpomenout, že ne tak dávno odmítala církev křtít a pohřbívat ty, které považovala za hříšné a nehodné její milosti. Ale přece jen je jeho poručení k něčemu dobré. Alespoň jsme si připomenuli, jak to u dominikánů s hodnocením věcí světských chodí a na co se máme ještě připravit,“ komentuje Zbořil. \r\n\tDlouhodobý Zemanův kritik, kněz a filozof Tomáš Halík ČTK sdělil, že naprosto souhlasí s Mohelníkovým vyjádřením. „Dát hlas pro Zemana bych považoval za těžké morální provinění proti zájmům naší země. Ten člověk z mnoha důvodů – od morálních po zdravotní – je naprosto nezpůsobilý vykonávat funkci prezidenta republiky,“ konstatoval. „Zřejmě mnozí nebudou Tomáši Halíkovi naslouchat a po volbách se budou moci k němu ze svého hříchu vyzpovídat. Bylo by zajímavé, kdybychom už teď věděli, kdo a proč bude uvržen do muk pekelných, komu bude stačit koupit si církevní odpustky nebo dokonce jen pomodlit se několik Otčenášů a Zdrávas Maria (třeba i v modernizované, ‚korektní‘ formě),“ reagoval Zbořil. „Šíření zášti a nenávisti nakonec není jenom hříchem, který církev uznává nebo neuznává, ale také trestným činem, který, pokud se nemýlím, může být trestán 2–5 lety vězení. Oba výše zmínění hlasatelé slova Božího zatím ještě nepožívají imunity jako třeba poslanci nebo hlava státu, a mohli by se dostat do stejných potíží jako právě dnes trestně stíhaní ‚extremisté‘ nebo, slovy zákona, ti, kdo hanobí nějakou osobu nebo skupinu osob z politických, náboženských aj. důvodů. Konečně by bylo zajímavé, kdyby alespoň Halík řekl, odkud ví víc o špatném zdravotním stavu současného prezidenta, který oficiálně a veřejně komentoval jeho ošetřující lékař. Kdo tedy víc lže?  Buď sluha boží, nebo lékař vázaný Hippokratovou přísahou?“ pokládá otázku. \r\n\tKomentátor deníku Právo Alexandr Mitrofanov sepsal text, v němž se zamyslel nad tím, kde se vlastně berou voliči současného prezidenta Miloše Zemana. Jako příklad uvádí třicetiletou ženu, která se domnívá, že je Zeman hodný, další dáma prý jiné kandidáty nezná, ani nechce, a jiný je přesvědčen, že se domnívá, že udělá společně s Babišem v zemi pořádek. „Pestrá je paleta Zemanových voličů. Přesto mají společný rys. Jsou obyvateli, nejsou občany. Aby mě nikdo nechytal za slovo, v úředním slova smyslu občany samozřejmě jsou. Mají občanské průkazy a všechna práva, která stát zaručuje, včetně práva volebního. Jenže skutečným občanem, tedy zdrojem demokracie, může být jen člověk, který se o stav společnosti zajímá, snaží se pochopit, jak funguje, nevěří tlachům a lžím – a především nad sebou nestrpí vůdce, který o něm rozhoduje,“ napsal komentátor. Doktor Zdeněk Zbořil k tomu dodává: „Bude-li mít Miloš Zeman úspěch, bude to důsledkem takového ‚chrstnutí splašků‘ zpoza rohu na hlavu (slovy J. S. Machara) nejen ‚občanů‘ ale i ‚obyvatel‘ ČR. Kde se to pan Mitrofanov vlastně naučil? V rodném Doněcku, nebo v časopisu Škodovák, kde působil hned po svém příchodu do ČSSR v roce 1979 (cit. podle jeho snad ještě dnes přístupného CV na Wikipedii)? Dovolil bych si předpokládat, že se podjal úkolu namíchnout kohokoli, kdo s ním nesouhlasí a ještě ho vyučovat demokracii. Možná, že je to jen díky jeho neobratnosti, ale celé toto kvazi politologické rozjímání mi připomíná v nedávné historii populární: Zadaču pónjal, kontrarevoluciji nět! (Úkolu jsem rozuměl, kontrarevoluce neexistuje!),“ upozorňuje Zbořil. \r\n\tMimo jiné se do prezidenta Zemana pustil i Mirek Topolánek: „Miloš Zeman je nemocný člověk. Je možné, že bude zvolen, ale nebude schopen vykonávat pětiletý mandát,“ řekl před novináři. Podobná argumentace už v řadě obměn zazněla i dříve. „Je to stále dokola. I Mirek Topolánek ví víc než všichni renomovaní prezidentovi lékaři. Snad by se také on někdy mohl podívat do zrcadla a, nedej bůh, srovnat nějakou svou fotografii z junáckých let s tou ze současnosti. Možná by pak sám uznal, že všichni se mění a někdy nám nová rodina pomůže, někdy nikoliv. A kdo by chtěl zkoumat podle TV obrazovky, kdo je na tom vzhledem ke svému věku vizuálně trochu lépe, možná by překvapil pana Topolánka svým hodnocením. Je to dost chucpe, mluvit o živém jako o nebožtíkovi a nepřejme ani valašsko-brněnskému ogarovi v Praze, aby ho za to Pán Bůh potrestal. Ale možná se mýlíme a jeho posláním není nic jiného než pomáhat ředit skupinu Zemanových oponentů, až téměř zanikne,“ uvedl politolog. \r\n\tK ostatním kandidátům v prezidentské volbě také dodává: „Pokud bych se  měl dopustit nějakého subjektivního soudu, musím popravdě uznat, že bych se tomu rád vyhnul. Alespoň v úvahách o jejich ambicích a nadějích  v prvním kole. Všichni se dovolávají Masaryka, ale vypadá to, že od něho nečetli snad ani Čapkovy hovory s TGM. Někdy mi připomínají hrdinu Vyskočilovy povídky Jó, Kusejr to byl talent! Pro ty, kteří se nepamatují, že Kusejr uměl rozmělnit všechno, o čem mluvil. Nakonec skončil tak, že ho někdo vyzval, aby promluvil o sobě. Kusejr začal mluvit a mluvil tak dlouho, až se rozmělnil a nebylo jej více.“ \r\n\tVolbou prezidenta žijí sociální sítě a kolují nejrůznější koláže. Na jedné z nich se objevil i nápis: „Voláme českou inteligenci. Zastavte Zemana a jeho lůzu!“ Doktor Zdeněk Zbořil k tomu dodává: „Až si někdo bude zase stěžovat, že Miloš Zeman rozděluje ‚národ‘, ať si vzpomene na ty, kdo jedny považují za lůzu a druhé, zdá se, za vtělení boží prozřetelnosti. Bude zajímavé, až se ‚lůza‘ bude snažit podobně pojmenovávat autory podobných nenávistných výzev. Do boje vyzývají  jen ‚českou inteligenci‘, ale nechce se mi věřit, že by to byli jen stoupenci Jiřího Drahoše. Možná se  mýlím a ta naše ‚inteligencija‘ toho o nás ví víc, než si dokážeme představit. Ale jsem rád, že se nemusím stýkat s tímto typem inteligence. Raději mám lidi vzdělané a moudré, nikoli jen inteligentní.“ \r\n\t  \n \n\n\n \r\n\tModerátor Václav Moravec přivítal v Žižkovské věži místopředsedu hnutí ANO Jaroslava Faltýnka, předsedu lidovců Pavla Bělobrádka a novináře Martina Milana Šimečku. Ten hned v úvodu pořadu prohlásil, že tu dnes prožíváme kontrarevoluci proti roku 1989. Podle Martina Šimečky tu zažíváme určitou detektivku, ale její rozuzlení známe. „Byť to rozuzlení známe a víme taky, kdo je vrah, tak já to vidím taky jako zajímavou kontrarevoluci proti roku 1989... Samozřejmě to ještě může dopadnout dobře, ale v tuhle chvíli to tak vypadá,“ poznamenal novinář. Je přesvědčen, že předseda vlády Andrej Babiš bude vládnout, ať už to s důvěrou vládě dopadne jakkoliv. V tuto chvíli prý v Česku není síla, která by tomu dokázala zabránit. \r\n\t„Pan Šimečka má pravdu, když říká, že se nám mnohým zdá, že jeden politický režim tak trochu končí. Pokud to v roce 1989 nebyla revoluce, jak říká Petr Pithart, pak asi těžko může být nějaká ‚kontra‘. Mimochodem, je to výraz, který rádi používali ruští bolševici a Josef Škvorecký o něm napsal, že mu  připomíná něco z boxu,“ uvedl Zbořil. „Snad nemusím opakovat, že výběr hostů Václava Moravce byl tradičně kuriózní. Možná bychom se z  OVM mohli dozvědět, když už jde o detektivku, ‚kdo je vrah‘ a zdali jím nakonec není nějaký zahradník. A pláč nad Andrejem Babišem je sice hezký, ale na nesprávném hrobě. On se přece nestal populární proto, že si jej ‚vymyslela lůza‘, ale že jej stvořila celá jedna generace jediných spravedlivých. Když jsou v OVM tak populární metafory, ať si ještě jednou pustí Polanského film Ples upírů, v originálu Hrdinní zabíječi upírů, který pojednává o vyhánění této hrůzy někde z Ukrajiny (jsou jimi myšleni bolševici). Nejenže hrdinové upíry zemi, do které se vypravili, nezbaví, ale dokonce je rozvezou po celé Evropě. Arci ve jménu víry, vědy a přirozeného mudrování lidu,“ dodal. \r\n\tŠéf lidovců Pavel Bělobrádek i ve zmiňovaných Otázkách Václava Moravce zmínil, že s hnutím ANO mohou jednat o vládě, pokud v ní nebude trestně stíhaný člověk. Vypadá to ale, že Andrej Babiš v podstatě o koaliční vládu ani nestojí. „Určitě preferuji menšinovou vládu, nebudu to zastírat,“ uvedl pro Právo. „Zřejmě pan Bělobrádek žije v iluzi, když tak uvažuje o své nepostradatelnosti. Povýšeně odmítal hned první den po volbách jakoukoli spolupráci s Andrejem Babišem a držel se výkladu jeho trestní činnosti, které u nás i v EU šíří pan europoslanec Zdechovský. Proto dnes nemůže, pokud uvažuje alespoň trochu logicky, předpokládat, že s ním někdo bude chtít sestavovat vládu,“ reagoval Zbořil. „Horší je, že svou nezpůsobilostí ohrožuje jednu z mála tradičních politických stran s bohatými a pohnutými osudy. Nechci věštit, ale zdá se, že KSČM a někdo z 15 členů ČSSD budou uvažovat o toleranci menšinové vlády, a to dokonce bez veletočů   Melčák a Pohanka. Možná ale, že i v KDU-ČSL se najde někdo, jako kdysi ‚zrádce‘ Kalousek, který do toho bude chtít jít dokonce i s komunisty,“ dodal. \r\n\tA také v uplynulém týdnu se stále vedly debaty na téma Čapí hnízdo. „Minulý týden jsme předpověděli, že ‚vyjmutí‘ z evropského financování se může týkat i dalších projektů. Dnes už víme, že jich je asi 44 a nejméně v pěti krajích. Čapí hnízdo má od těch ostatních výhodu, že stojí, kdokoli je může navštívit a zajít si tam na vynikající oběd či večeři. Podle slov Andreje Babiše v sobotním Právu, které tak trochu nadržuje Miroslavu Kalouskovi, náklady na Čapí hnízdo a jeho provoz ze dnes blíží jedné miliardě (bez dotace EU), živí několik desítek lidí a přináší radost mnoha návštěvníkům. Nechci prorokovat, ale možná se celá akce vrátí jako bumerang k těm, kteří ji způsobili, a jak říká starodávná politicko-ekonomická poučka o odcizení: lidé si často vytvářejí nástroje, jak ovládnout nebo zničit někoho jiného. Takový nástroj ale může přestat reagovat na jejich přání a obrátí se proti svým tvůrcům, které nakonec zničí,“ uvedl Zbořil.  \r\n\tKritici současného vedení ČSSD založili platformu, která má podle nich zastavit propad strany. Žádají přímou volbu předsedy ČSSD a to, aby členové strany přímo rozhodli o případném vstupu do vlády. Podle bývalého jihočeského hejtmana Jiřího Zimoly platforma vlastní kandidáty do vedení ČSSD nemá. Bývalý jihomoravský hejtman Michal Hašek vlastní kandidaturu přímo vyloučil. V prezidentské volbě platforma v ČSSD podpořila Miloše Zemana. Za vznikem platformy pojmenované Zachraňme ČSSD stojí vedle Zimoly a Haška také například bývalý senátor Zdeněk Škromach, poslanec za Ústecký kraj Jaroslav Foldyna nebo hejtman Vysočiny a poslanec Jiří Běhounek. Takto informovala ČTK. „Je to jistě krok logický a rozumný, ale bude to k záchraně morálně i materiálně zadlužené či vytunelované strany stačit? To, co se povedlo Sobotkovu předsednictvu, jeho poradcům a volebnímu sjezdu v roce 2017, nemá obdobu snad ani v politicko-stranicky pohyblivém období před rokem 1918,“ reagoval Zbořil. „Z hlediska uvažování přesvědčených sociálních demokratů je to jediná naděje, ale jak se vypořádají s dluhy, které po předpokládaném minulém vedení zůstaly? A navíc, neobávají se zakladatelé ‚platformy‘, že až budou z nejhoršího venku, že se jich ‚stranické kádry‘ opět zbaví? Při známém sektářství této strany a oportunismu jejích členů to nemusí být tak vzdálená budoucnost..,“ dodal. \r\n\tZakladatelé platformy „Zachraňme ČSSD“ následně zveřejnili seznam členů strany, kteří se ke skupině přidali. Včetně Jiřího Běhounka, hejtmana kraje Vysočina, o kterém se mluví jako o kandidátovi na předsedu strany. Velmi tím potěšili jednoho stranického oponenta se sekernickými tendencemi. Ten ocenil, že vedení ČSSD má díky tomu v ruce „černý seznam“ sociálních demokratů k vyloučení. Záchranářská platforma reagovala na zvláštní postoje ve skupině „Lepší ČSSD“ s pobavením. „Je pravda, že podpisy jakékoli rezoluce nebo manifestu jsou zlatým dolem informací pro zpravodajské služby, pro všechny kteří hledali a stále ještě hledají ‚nepřítele ve vlastních řadách‘, ale jak dát najevo svůj zájem o oživení odumírajícího těla strany jinak než podobným apelem? Někdy to jde, jindy ne; a nemyslím si, že ten, kdo mluví o ‚černém seznamu‘, je hlasem volajícího na poušti. ČSSD se zřejmě už rozhodla, že udělá, co bude moci pro svůj zánik. A pokud si přestala vážit lidí na tomto seznamu, nemůže ji zachránit ani koketérie s Andrejem Babišem. Nemá mu totiž, kromě svých nespolehlivých patnácti hlasů, co nabídnout,“ uvedl politolog. \r\n\tJiří Pehe na svém blogu napsal: „Politický režim, který po posledních volbách u nás postupně vzniká, je bohužel zcela založen na potvrzování národních stereotypů. Když si budeme věci (i v otázkách fungování politiky) dělat pěkně po svém, nenecháme ‚cizí‘, aby se příliš šťourali v našich věcech, a možná se dokonce znovu opevníme za hranicemi, ‚bude líp‘. V národě, kde si většina lidí mimo vysmívanou ‚kavárnu‘ nedokáže přečíst nebo poslechnout nic v nějakém cizím jazyku, je přitom tato cesta do ještě větší izolace poměrně snadná.“ Je to „slovo do pranice“? „Nevím, kolika jazyky pan Pehe mluví. Asi anglicky, německy a ze svého vojenského mládí snad rusky. Je to minimální jazyková výbava, ale určitě nemluví na rozdíl od mnoha mých známých a kolegů jiným než evropským jazykem. Pokud znám někoho z ‚vysmívané kavárny‘ je tomu také tak. Ani zde není mnoho lidí, kteří se vydali na obtížné studium čínštiny, japonštiny, korejštiny, arabštiny, perštiny, abychom mluvili alespoň o těch, kteří to potřebovali a potřebují ke své práci,“ reagoval Zbořil. „A snad by neměl zapomínat ani na ty tisíce lidí, kteří pracovali v různých zemích v Asii, Africe a Americe, na notorické dobrodruhy a cestovatele, nebo lidi žijících za hranicemi ČR,  ale stále ještě s českou občankou nebo pasem. Možná by byl překvapen, že uvažují trochu jinak, než si on myslí. Rozumím tomu, že si pamatuje Havlovu poučku o ‚nevětraném pelechu‘, ale ani všechno, co Václav Havel řekl nebo napsal,  nemusí být věčnou pravdou,“ dodal. \r\n\t  \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Rozjezd Zdeňka Zbořila", " Zbořil", " Zeman", " Drahoš", " Topolánek", " Škromach", " Zimola", " ČSSD", " Babiš", " Čapí hnízdo"], "server": "parlamentnilisty_cz"}