{"title": "Někteří prezidentští kandidáti vůbec netuší, kam kandidují, obává se prezident Zeman. Promluvil o nadlidech z parlamentu a prozradil, čím jej přesvědčil Andrej Babiš", "date": "2017-12-14 00:00:00", "article": "\r\n\tZa čtyři týdny je první kolo prezidentské volby. O prezidentskou funkci se utká všech devět uchazečů zaregistrovaných ministerstvem vnitra. Nejvyšší správní soud odmítl podnět Terezie Holovské, která zpochybnila pětici kandidátů s vícenásobnými podpisy. Pětice kandidátů tak může kandidovat, v příštích volbách to však už dovoleno nebude. „Je to komické a naprosto to nesvědčí o kompetenci soudu, jenž má rozhdnout jednoznačně. Doufám, že zákon o prezidentské volbě bude v tomto směru změněn. Dělá z poslanců a senátorů akorát nadlidi,“ kroutil hlavou prezident Zeman.   \r\n\t \r\n\tPokud prezident Miloš Zeman svou funkci prezidenta obhájí jeho další kroky se prý nijak významně nezmění. „Budu jen pokračovat v tom, co jsem dělal pět let, žádnou tlustou čáru a nový start neplánuji,“ upřesnil. \r\n\t \r\n\tDále dodal, že si nemohl nevšimnout, že někteří prezidentští kandidáti vedou svou kampaň, jako by kandidovali na premiéra. „Stále jen vykládají, co vše změní, aniž by četli ústavu a znali kompetence prezidenta. Přitom s neformální autoritou může prezident ovlivnit mnoho věcí,“ dodal s tím, že on sám si s novými ministry, které včera jmenoval, velmi dobře rozumí a ví, že když jim něco řekne, tak o jeho názoru minimálně přemýšlejí, jsou to srdcaři, pochvaloval si. \r\n\t \r\n\tCo se týká volební účasti, bude podle Miloše Zemana vyšší než v parlamentních volbách. „Víte, je to podobné jako poralizace Sparta kontra Slavie,“ řekl pro srovnání. \r\n\t \r\n\tOd vlády Andreje Babiše, kterou v tomto týdnu Zeman jmenoval, očekává především to, že se na rozdíl od vlády předešlé nebudou hádat jako psi. „Očekávám, že tohle v Babišově vládě nebude. Když vláda pracuje jako tým bez ohledu na stranickou příslušnost, má dáleko vyšší výkonnost,“ říká. \r\n\t \r\n\tDále dodal, že z počátku ho zneklidňoval přístup Andreje Babiše, že bude řídit stát jako firmu. „Jenže když dodal jako rodinnou firmu, to vše změnilo. Takové se totiž k zaměstnancům chovají jako rodinní příslušníci,“ řekl spokojeně. \r\n\t \r\n\tMiloš Zeman je také přesvědčen, že Babišova vláda bude daleko rychlejší, co se legislativy týká. „Slíbil rychlejší předkládání zákonů do parlamentu a jejich prosazování,“ dodal. \r\n\t \r\n\tNe ve všem se ale s Andrejem Babišem současný prezident Zeman shoduje. „Já si třeba myslím, že naše ekonomika je podinvestovaná, on ne. Také si myslím, že je potřeba následovat Trumpova gesta a naši ambasádu přesunout do Jeruzaléma. Babiš se nikdy zahraniční politikou moc nezabýval, ale věřím, že to časem pochopí. S Jeruzalémem máme skvělé vztahy a nechci, aby se pokazily,“ upřesnil. \r\n\t \r\n\tBabiš také prohlásil, že zájmem vlády bude národní zájem. Zeman tedy jeho slova upřesnil. „To se týká migračních kvót. Jsou země, které na své území vzaly migranty a doplatily na to, jiné se z jejich chyb poučily. My tu máme mnoho migrantů z Ukrajiny a Vietnamu. Ale co se týká muslimských migrantů, ty nechceme. Narušují jen naši kulturu. Kvóty už vážně stejně nikdo nebere,“ řekl. \r\n\t \r\n\tMiloš Zeman také vyjádřil spokojenost v postoji Donalda Tuska, který se ke kvótám staví rezervovaně. „Já se vážně zaradoval. Konečně se pochlapil a chová se jako evropský prezident, co hájí zájmy EU. Evropská komise je jen sbor úředníků, a když se vzbouří proti vláda v čele s Tuskem, mají být hned vyhozeni,“ míní prezident. \r\n\t \r\n\tPrezident Zeman se vyjádřil, že jen doufá, že Česká republika bude jednou z prvních zemí, která se k Trumpovi přidá. „O tom si chci ještě určitě promluvit s ministrem zahraničí,“ řekl. \r\n\t \r\n\tK vyjádření německého politika Martina Schulze o federalizaci Evropy má Zeman prý jednoznačný postoj. „Podle Schulze byl měl vypadnout každý, kdo nesouhlasí s vytvořením Evropských spojených států, to vzbuzuje jediné –odpor. Navíc to říká politik, který prohrál volby, více dodávat netřeba,“ uzavřel. \r\n\t  \n \n\n\n \r\n\t \r\n\t \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Barrandov", " Zeman", " kandidáti", " vláda", " kvóty"], "server": "parlamentnilisty_cz"}