{"title": "Ondřej Neff vážně promluvil o Zemanovi: Těm řečem já nevěřím", "date": "2018-01-08 00:00:00", "article": "\r\n\t \r\n\tFavoritem pro druhé volební období je každý prezident, který neudělá nějakou fatální chybu. Jeho funkce, prezentace, činnost, to vše je lidem na očích. Vědí o něm, sledují ho. Je to pro něj naprostá výhoda. Když jsem žertem hovořil o Zemanově znovuzvolení jako o hororu typu Vřískot, tak jsem ovšem nezapomněl upozornit, že takto to vnímá jen určitá vrstva ve společnosti. Nejde o celospolečenský odpor, v žádném případě. Miloš Zeman má ohromnou podporu u významné části elektorátu. To může nevidět jen hodně zaslepený člověk. Když se ptáte, co by se stalo – no tak by byl v druhém volebním období prezidentem. Když ho lidé zvolí, tak ho budeme mít. Nestane se žádná katastrofa. Žijeme v demokratickém státě a lidé mají právo svobodné volby. Když se tak rozhodnou, bude to tak. \r\n\t\n Půjdete k 1. kolu prezidentských voleb? \r\n\t \r\n\tVětší utrženost ze řetězu si u Zemana těžko lze představit. Dělá zahraniční politiku v přímém rozporu se zahraniční politikou demokraticky zvolených institucí a ve svobodných volbách zvolených demokratických stran, tedy vlády, ministerstva zahraničí. Víc inklinovat k Rusku a k Číně si sice dovedu představit, ale zase nemůže překročit své pravomoci. Tato inklinace se může projevit jenom ještě větší servilností a devótností, ale nebude to mít žádný praktický význam. Připojit Českou republiku k Ruské federaci nemůže. Nemyslím si, že může dojít k nějakému dramatickému zvratu. \r\n\tPrvek, který se dá těžko posoudit, je Zemanův zdravotní stav. Je skutečně alarmující. Odhaduji ztrátu jeho váhy na nějakých patnáct, dvacet kilo. Toho nelze dosáhnout dietou. Tohle je věc otevřená. Jestli ho ošetřují lékaři, kteří vědí něco, co my nevíme, a mlčí o tom, je to totálně nezodpovědné vůči národu. Jde o vážné státní zájmy. Máme právo znát zdravotní stav prezidenta. Těm řečem o cukrovce, která odešla, nejsem schopen uvěřit. Je to faktor neodhadnutelný. Jsem člověk dobrosrdečný, přeji panu prezidentovi pevné zdraví, ale stát se může všechno. \r\n\t \r\n\tVyjádřil jste to přesně. U prezidentských voleb je predikce velmi problematická. Spousta lidí je i nerozhodnutých. Dlouhodobě si myslím, že nejméně kontroverzní a přeci jen relativně známý je Jiří Drahoš. Má větší šanci než třeba pan Fischer. Což je úctyhodný muž, osobně bych ho rád v tom úřadu viděl. Volí se však i v Horních Úholičkách, a říkám to se vší úctou k Úholičkám. Tam vznikají masy hlasů. Těch Úholiček máme tisíce po celé republice. Tam ten pan Fischer známý není. Budeme hádat z kávové sedliny do poslední chvíle. \r\n\t \r\n\tTo je jasné, že by to ODS rozhodilo. Ale stejné je to u sociální demokracie. Je dlouhodobě rozštěpená. Stoupenci Miloše Zemana byli v sociální demokracii vždycky. Za Špidly to byly vlastně dvě politické strany v jednom Lidovém domě. Tohle rozhodnutí je stejně tíživé pro ČSSD jako pro ODS. Jsou to dohady. \r\n\tJsem velmi zvědavý na projev Miloše Zemana, který má vystoupit v Poslanecké sněmovně ve prospěch vlády Andreje Babiše. Mohl by do toho vnést výrazné prvky. \r\n\tDlouhodobě si myslím, že to nemůže dopadnout jinak než předčasnými volbami. Psal jsem to ve svých úvodnících ještě před sněmovními volbami, které dopadly jak jsem předvídal, totiž katastrofou pro sociální demokracii, která ostrakizací Andreje Babiše celou tu krizi vyvolala. \r\n\t \r\n\tMůže však dojít k tomu, že nebude jiného zbytí. Když by ani na třetí pokus vláda s důvěrou nevznikla, dříve nebo později předčasné volby musí být. \r\n\t \r\n\tMyslím, že ano. Vezměte si, že by pořád vládla vláda bez důvěry. To by bylo dlouhodobě neudržitelné. \r\n\t \r\n\tSchopen držet ji by byl. Ale tato vláda by měla silně omezený mandát, neprošly by jí žádné vládní návrhy zákonů. Nemyslím, že by mohla vládnout celé volební období bez podpory Poslanecké sněmovny. To by byla znásilněna Ústava totálně. \r\n\t  \n \n\n\n \r\n\t \r\n\tUváděl jsem tři možnosti. Že tato zpráva bude znamenat buď obvinění z podvodu, či očištění z podvodu. Nebo mlhu. Zatím to vypadá na tu mlhu. Ale i ta mlha působí v neprospěch Babiše. Když vám někdo řekne, že jste podvodník, nebo naopak že jste něčeho využil na hraně zákona – v tom je obrovský rozdíl. \r\n\t \r\n\tUrčitě. Mlha by udržela současný status quo, kdy je paralyzovaná situace. Máme tu výrazného vítěze voleb, který má svázané ruce. Má nulový koaliční potenciál. Je to pat. Mlha by ho jen potvrdila \r\n\t \r\n\tNedovedu si představit, že by na vládu bez Babiše sám Andrej Babiš přistoupil. Asi by to bylo nejrozumnější. Že by se řeklo – teď si dejte Andreji Babiši pauzu, vyřiďte si svou privátní aféru a když vás soud osvobodí, tak se vraťte na bílém koni. Byl by blázen, kdyby na toto přistoupil. Nebo jeho strana. I když možné je všechno. Paradoxní na tom je, že neznám nějakou nejlepší, nebo nejhorší variantu. Nejlepší varianta je dohoda, stabilní vláda, která pracuje ve prospěch země. Ale dohoda za dané situace je těžko představitelná. \r\n\t \r\n\tSamozřejmě by ANO zase vyhrálo, proto předčasné volby nikdo nechce. \r\n\t \r\n\tTakové průzkumy už byly. Podle nich by se tam nedostaly STAN a TOP 09. Pak by byla otázka, jestli by byla možná koalice dejme tomu ODS, ČSSD, případně Piráti. Představit si to lze. \r\n\t \r\n\tJe to možné. To by ale také museli oslabit okamurovci a komunisti. To už jsme ve sféře naprosté spekulace, jak by dopadly předčasné volby. Ale aspoň by nějakým způsobem posunuly vývoj někam. Ale kam, to nevíme. \r\n\t  \n \n\n\n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Neff", " vláda", " ANO", " Babiš", " Drahoš", " ČSSD"], "server": "parlamentnilisty_cz"}