{"title": "Jediná inovace v Zemanově vánočním projevu byla hrozba pěstí, posmívá se Drahoš", "date": "2017-12-27 00:00:00", "article": "\r\n\tVýhrady k projevu měli i další uchazeči o nejvyšší ústavní funkci – textař a podnikatel Michal Horáček či expremiér Mirek Topolánek. Ne všichni Zemanovi soupeři ale jeho vystoupení na svátek svatého Štěpána komentovali. \r\n\tHoráček souhlasí s tím, že Česko by mělo hrát v EU i NATO roli sebevědomého partnera. „Nicméně jsem toho názoru, že taková politika se dělá lépe v Bruselu, Paříži či Berlíně. Ne v Moskvě nebo Pekingu,“ uvedl Horáček na Zemanovu adresu. Vzhledem ke stavu tuzemských silnic jsou i podle něj nutné investice do dopravní infrastruktury a stejně jako Zeman si myslí, že Češi mají být hrdým a sebevědomým národem. \r\n\tNěkdejší diplomat Pavel Fischer soudí, že červenou nití prezidentova působení na Hradě se staly „hloupé útoky na novináře“ a zejména na veřejnoprávní média. „A co si připít na vítězství rozumu nad hloupostí spolu s prezidentem?“ napsal Fischer na Twitteru. Lékař Marek Hilšer přímo Zemanův projev nekomentoval, na Twitteru nicméně odpoledne zveřejnil heslo: „Potřebujeme nezávislé novináře. Vyhrožují jim jen manipulátoři, kterým vadí jejich práce“ s dovětkem, že je dobré si připomínat toto „zlaté pravidlo svobodné společnosti“. \r\n\t\n \n \r\n\tDrahoš v tiskové zprávě napsal, že pokud někdo v Zemanově poselství čekal na závěr volebního období něco nového či lepšího, musel být zklamán. „Vlastně jediná inovace v projevu Miloše Zemana je hrozba pěstí; nový prvek vánočního poselství,“ poznamenal Drahoš. \r\n\tZeman zvedl zaťatou pěst v okamžiku, kdy vyloučil, že by vypsal předčasné volby. Gesta si všimli i další politici či komentátoři. Zeman podle Drahoše dopředu všem řekl, jakou vládu si přeje – nikoliv silnou a stabilní, ale menšinovou, s podporou extremistů. „A že nevypíše předčasné volby? To si také nemusíme přát, ale co když nebude jiná možnost? Nechal by raději zemi čtyři roky bez pořádné vlády?“ ptá se Zemanův soupeř. Kritizoval současného prezidenta i za to, že v projevu sice zmiňuje členství v EU a NATO, ale současně promluvil na nedávném sjezdu hnutí SPD, které chce z obou organizací vystoupit. \r\n\tTopolánek si myslí, že Zeman ve svatoštěpánském projevu několikrát popřel sám sebe. „Dokáže sice kladně hodnotit výsledky vlády, aby v další větě dal průchod zášti vůči Bohuslavu Sobotkovi. Mluví o nedostatečném vyjednávání po volbách, kterému svými ukvapenými kroky v podstatě zabránil,“ uvedl večer na Facebooku. Neví prý, zda lze Zemanovi věřit jeho kategorické odmítání předčasných voleb. „Protimigrační rétoriku, kterou ostatně sdílím, mohl změkčit výzvou k solidaritě s trpícími. Celkové hodnocení: žádné překvapení,“ dodal bývalý premiér. \r\n\t\n \n \r\n\tPrezidentských voleb se zúčastní ještě prezident Asociace obranného a bezpečnostního průmyslu Jiří Hynek, někdejší šéf mladoboleslavské Škody Auto Vratislav Kulhánek a hudebník a šéf strany Rozumní Petr Hannig. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČTK", " Drahoš", " Zeman", " Horáček", " Topolánek", " přímá volba prezidenta", " Vánoce", " "], "server": "parlamentnilisty_cz"}