{"title": "Premiér Babiš šikovně využil fanatické zarputilosti zbytku české politické scény. A Zeman a Topolánek? Klausův spolupracovník hovoří", "date": "2017-12-26 00:00:00", "article": "\r\n\t \r\n\tRok 2017 na české politické scéně nelze hodnotit jinak než skrze výsledky parlamentních voleb. A ty potvrdily leccos: oslabování tradičních politických stran, které zde od roku 1989 určovaly obsah politiky; potvrdily znepokojující a opakovanou neschopnost části elit přijmout a vyrovnat se s výsledky voleb; a – v širším slova smyslu – potvrdily, že byly koncem starého dobrého myšlenkového světa, na jehož pilířích jsme v Čechách stavěli svobodný kapitalismus. Vítězí představy, že parlamentní demokracie je příliš pomalá a těžkopádná, že má být nahrazena „manažerským“ rozhodováním a že instituty přímé demokracie vše vyřeší. V tomto ohledu nestojí česká politika mimo euroatlantický prostor. I tam dochází k podobným, mnohdy zásadnějším proměnám, a proto otázka stojí tak, zda volby 2017 v Čechách nejsou dalším průběžným signálem konce celé tradiční západní demokracie, jak jsme ji znali. \r\n\t \r\n\tNetroufám si cokoliv tipovat především proto, že v dnešní době je obtížné odhadnout, co se fakticky děje pod povrchem veřejného mínění. Myslím, že lidé přestávají o svých preferencích svobodně a otevřeně mluvit, skrývají je, obávají se posměchu nebo perzekuce od svého okolí za to, co si o současnosti myslí a koho posléze v tajné volbě podporují. I o tom přece byly nedávné parlamentní volby. Vzdáleně bych to přirovnal k situaci za komunismu. Lidé nějak mluvili, ale ve skutečnosti si mysleli něco jiného. I to nám přináší dnešní „nová doba“. \r\n\t \r\n\tMiloš Zeman byl, je a bude spornou politickou osobností. Jeho osobnostní charakteristiky, mezi které dominantně patří zbytnělé ego, mimořádná jistota ve vlastní výlučnost i chorobná mstivost, se nemohly k prezidentově škodě do výkonu prezidentského úřadu nepromítnout. Nikdy v životě bych nevolil Bohuslava Sobotku a jeho vládu považuji za výjimečně katastrofální, ale ta Zemanova hůlka na Hradě, kterou premiéra – zdůrazňuji premiéra, ne nějakého adjunkta z Pošumaví – prezident vykázal k mikrofonu, to byl otřesný zážitek a výpověď svého druhu o letitém politickém chování Zemana na české politické scéně. \r\n\tNa druhou stranu je třeba ocenit prezidentův přínos na mezinárodní scéně k diplomacii „všech světových stran“ i odvahu, se kterou to činil. Obdivuhodné je fyzické nasazení tohoto člověka, který má jisté zdravotní problémy a svůj úřad navzdory jim uměl zvládat. A mimochodem i způsob, kterým odolával nejrůznějším mediálním tlakům tady v Čechách, si zaslouží, myslím, respekt. \r\n\t \r\n\tMirek Topolánek je politikem, politiku zná a kampaně pomáhal tvořit. V tom se liší od všech ostatních protikandidátů Miloše Zemana. Do předvolební debaty doslova „vtrhl“ a vypadalo to, že do kampaně vnesl novou dynamiku, energii a osvěžující obsahovou tóninu. Navzdory výbušnosti svých prvních dnů po oznámení kandidatury však v dalším průběhu kampaně Mirek Topolánek „ochladl“, předvádí myšlenkovou chaotičnost, těkavost, nestálost, ale zejména postupnou ztrátu akčnosti. Jako by se nechal spolknout pohodlím pelotonu zbytku matných kandidátů a podlehl představě, že toto jsou jeho soupeři. Nezdá se mi, že by stupňoval tempo a tlak. Vypadá, že mu podprůměrnost protikandidátů nakonec vyhovuje. Ale snad si jako zkušený politik uvědomuje, že jeho hlavním soupeřem je někdo jiný. Že jím není nikdo z protikandidátů, že jím není dokonce ani Miloš Zeman, ale že jím je veřejné mínění, o které se musí prát tisíckrát intenzivněji a přesvědčivěji než ti bezbarví a zdánlivě „čistí“ kolem něho. Jinak by mu to asi nemuselo stačit. \r\n\t \r\n\tAno, to je přesně to, co jsem myslel. Mirek Topolánek si sice asi před pár lety nic moc dobrého o Lisabonské smlouvě nemyslel, ale bez problémů ji podepsal a „protilisabonský“ hlas uvnitř ODS potlačoval. Legendární jsou přece jeho dva slogany: „přece nepojedu do Lisabonu rozbrušovačkou vymazat svůj podpis“ a „radši do Bruselu než do Moskvy“. Když prezident Klaus do poslední možné chvíle vzdoroval ratifikačnímu podpisu Lisabonu, Topolánek se „svojí“ ODS mu nijak nepomohli a měl blíže ke Kalouskovi s Bursíkem. Já to Mirkovi Topolánkovi dnes už ani moc nevyčítám, ale snad by mohl o těchto tématech alespoň mlčet. Přece jen si to leckdo pamatuje. A není to pouze o Lisabonské smlouvě... \r\n\t \r\n\tJá bych řekl, že podpora Babišova vládnutí už tady je. To, o co jde, je hledání přijatelného mediálního ospravedlnění takové podpory před voliči těch, kteří dlouhodobě spolupráci či podporu vylučovali. \r\n\t  \n \n\n\n \r\n\t \r\n\tŘíkám to opakovaně – nečekejme, že Babišova vláda musí nutně vládnout špatně. Premiér Babiš šikovně využil fanatické zarputilosti zbytku české politické scény a obratně se nechal vmanévrovat do menšinového vládního uspořádání. Navíc tak, že se mu před veřejným míněním podařilo vykonstruovat mýtus „vinni jsou oni, ne já“. V menšinovém kabinetu bude moci vládnout bez ohledu na limity tvořené dalšími koaličními partnery. A do parlamentu bude chodit s návrhy, pro které se mu v nezdravě fragmentovaném uspořádání asi bude nacházet podpora dost snadno. \r\n\t \r\n\tJá žádným velkým příznivcem této novely nejsem a nemá to u mě nic společného s odporem k právu držet zbraň. Toto právo, řekl bych, je v současných poměrech v České republice garantováno docela liberálně a dostatečně. Já principálně nesouhlasím s myšlenkou, že se občané mají ozbrojovat, protože jim jejich stát, který si tvrdě platí ze svých daní, není schopen zajistit bezpečnost. Odmítám rezignovat na stát podporou další liberalizace držet zbraň. Ministr vnitra se nemá fotografovat se zbraní, aby podobné nálady podporoval. Stát má dělat, co dělat má – pečovat o naše bezpečí. Nemá dělat milion dalších věcí, kterými naše životy soustavně a stále více otravuje. \r\n\t \r\n\tOd Bruselu neočekávám nic pozitivního obecně. A bránit se? Vždyť se jen s vypětím všech sil – a zřejmě pouze dočasně – bráníme přidělování migrantů a rozhodování jiných o tom, kdo bude bydlet ve vedlejším bytě u vás v domě! O čem vůbec ještě máme právo rozhodovat, když ne o tom, kdo tu může i smí žít s námi? Jakou sílu a váhu k obraně svých zájmů tedy máme? \r\n\t \r\n\tNaše poválečná zkušenost s národní existencí uvnitř sovětského komunistického bloku, tragická zkušenost se Sovětským svazem, porevoluční nadšení „návratu na Západ“ i politické chyby českých socialistických vlád nás nakonec dostaly do situace, že 300 miliard korun ročně odplývá z této země do centrál firem, které u nás působí. Tak dlouho se čeští „antiklausovští“ politikové, pomatení intelektuálové i významná část médií vysmívali Klausově „české cestě“ návratu ke kapitalismu, až už dnes asi tou německou hospodářskou kolonií opravdu jsme. \r\n\t \r\n\tArmáda má být budována na myšlence, že brání společnost, hodnoty i území uvnitř hranic svého státu. Hranice už tady dnes nejsou, cíleně je potírána loajalita k území našich předků, vlastenectví je nežádoucí vlastnost, se samozřejmostí je přijímána myšlenka, že naši vojáci mají bojovat v Asii nebo Africe. I k tomu nás přivedla revoluční a arogantní myšlenka Evropy bez hranic, bez národních států a bez národů. Dokud se nám nepodaří obnovit vlastenecký pocit hrdosti na území, které obýváme, do té doby se nám nepodaří vybudovat smysl pro povinnost takové území s nasazením života bránit. To považuji za základní koncepční podmínku pro uvažování o roli armády. \r\n\t \r\n\tA cítíte pro něco takového v naší společnosti podporu? Já vím, že se situace může dramaticky změnit a přes noc se souběžně promění i veřejné mínění, ale dnes převládá ve společnosti naivní a bezstarostný názor, že existence hranic by nám zabránila jet svobodně lyžovat do Alp. Dokud se nezmění společenské paradigma, pak jsou tyto úvahy bezpředmětné. To, že návrat k existenci státních hranic považuji za zásadní, je věc druhá. \r\n\t \r\n\tRok 2018 bude v Čechách opět rokem volebním. Čekají nás prezidentské volby a volby komunální a senátní. Ty první naznačí, zda či jak mnoho se vzdaluje zdravý rozum a úsudek českých voličů od mediálně-politické elity, a ty druhé budou velmi důležité zejména proto, že jde o volby s výsledkem praktickým, každodenním. Komunální volby jsou v současnosti snad těmi posledními, ve kterých ještě mohou lidé skutečně a bezprostředně rozhodovat o podobě svého nejbližšího okolí. A co „ohlídat“? Nevím, snad své politiky? A jde to dnes ještě? \r\n\t  \n \n\n\n \r\n\t  \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Strejček", " Babiš", " Zeman", " Topolánek", " imigrace", " EU"], "server": "parlamentnilisty_cz"}