{"title": "Expert čeká „bratrovražedný boj“ o Hrad: Drahoš může vypadnout, optika Prahy, voliči Zemana mlčící v průzkumech. Rozhodnou ti, kteří minule trestali Schwarzenberga", "date": "2018-01-08 00:00:00", "article": "\r\n\t \r\n\tNení to vyloučené, ale spíš méně pravděpodobné. Podle toho, kolik voličů dorazí, respektive jestli vzájemná přetahovaná o obdobného voliče mezi vyzyvateli Miloše Zemana povede naopak ke zvýšení účasti stoupenců ať pana Horáčka, Drahoše, Fischera, Topolánka, nebo to naopak povede k určité pasivitě a část voličů vyhodnotí, že řevnivosti je příliš, že fakticky vymezování vůči Miloši Zemanovi ani pořádně nezačalo a už se začínají pánové vymezovat mezi sebou. Pak by část lidí mohla situaci vyhodnotit tak, že raději zůstanou doma. V ten moment by mohlo vše nahrát Miloši Zemanovi a mohl by těsně zvítězit v prvním kole. Ale tato pravděpodobnost je menší, protože se ukazuje, že sice Miloš Zeman upevňuje svůj tábor, ale nedaří se mu přesvědčit váhající. Ale jedním dechem přidávám, že se ukázalo i to, že část voličů Miloše Zemana svou volbu tají. Nakonec k volbám jdou, ale v průzkumech nejsou zohlednění, protože se k nim nevyjadřují. \r\n\tVýsledek bude záviset i na tom, jak pojme prezident Zeman své vystoupení v Poslanecké sněmovně, a zejména, a to bude zásadní, jestli padne jasný verdikt, doporučení z úst Andreje Babiše ve prospěch volby Miloše Zemana nebo to bude váhavá neutrální podpora. Je několik otevřených záležitostí. \r\n\t\n     \n \r\n\t \r\n\tBezesporu ano, má nejpevnější skupinu a relativně nejodhodlanější k volbám jít. Má výhodu, že na jeho straně jsou spíš starší voliči, kteří jsou disciplinovanější, chodí pravidelně k volbám, ve větším počtu. Bude velmi důležité sledovat, jaké vzkazy padnou od Andreje Babiše nebo jestli se objeví nějaký apel ze strany SPD Tomia Okamury, případně levicových stran. I to může zamíchat kartami. \r\n\t \r\n\t \r\n\tTentokrát není tolik útoků, ale je fakt, že se objeví mezi prvním a druhým kolem stejně jako v první přímé prezidentské volbě. Zatím se ale neodehrává tak špinavá kampaň jako před pěti lety. Jeho soupeři se drží, nejdou příliš do osobních invektiv, opakují klišé a fráze, které se týkají názorů, zdraví, zahraničněpolitické orientace, neobjevuje se žádná nová informace. Dá se očekávat, že bratrovražedný boj začne mezi prvním a druhým kolem. Tentokrát se vyzyvatelé Miloše Zemana soustředili na sebe a v podstatě od Vánoc už vedou okopávanou mezi sebou. Bude zajímavé sledovat, komu to nahraje, zda to oslabí Jiřího Drahoše a naopak posílí Pavla Fischera nebo například zazáří Mirek Topolánek. Ukazuje se, že Jiří Drahoš a Michal Horáček zůstávají spíš na svém a váhavé stahuje na svou stranu Pavel Fischer. \r\n\t \r\n\tJe to tak. V nějaký dramatický skok podpory nevěřím, on zůstává na svém. Hlasy, které byly pro něj, se začínají otáčet k Pavlu Fischerovi. To je jeho největší konkurent. Možná i k Vratislavu Kulhánkovi. Vývoj směřuje ke zpomalování a stagnaci podpory Jiřího Drahoše, a to i přestože Michal Horáček nebo Mirek Topolánek mu tolik preferencí neberou. Největším rizikem pro něj je ztrácení dechu v závěru kampaně a Pavel Fischer, který má v řadě věcí podobnou kampaň, daří se mu více navazovat na Karla Schwarzenberga a relativně klidnějším vystupováním se mu daří přebírat některé voliče, kteří od Jiřího Drahoše jakoby neslyší jasný vzkaz, co by chtěl udělat pro republiku. Vadí jim, že jeho jediné komentáře jsou spíš bezbarvé a antizemanovské, ztrácejí se priority, které se vztahují k České republice jako státnímu útvaru s nějakými zájmy jak dovnitř, tak navenek. Chybí nějaká politická pozitivní koncepce, strategie do dalších let. \r\n\t \r\n\tJá se přiznám, že v to úplně nevěřím. Může zafungovat podobný efekt jako u Jana Fischera nebo Jana Švejnara. Ukázalo se, že podpora je mnohem roztříštěnější, než se zdálo. Byl bych opatrný. Myslím si, že příliš zaznívá mínění a optika Prahy a ztrácí se jistá bezradnost a apatie vůči Jiřímu Drahošovi v rámci republiky. V regionech jsou mu velmi blízko další vyzyvatelé, ať už Michal Horáček, Pavel Fischer nebo Mirek Topolánek. \r\n\t  \n \n\n\n \r\n\t \r\n\tRozhodně ne. Tím se odlišoval od vyzyvatelů. Měl možnost provádět politiku v přímém přenosu, demonstrovat, k čemu jsou prezidentské pravomoci, ostatní byli nuceni hašteřit se mezi sebou. Nutno dodat, že častější vystupování Miloše Zemana v debatách by vedlo ke kontroverzním výrokům, popichování, a to Miloši Zemanovi u jeho voličů škodí. Naopak to, že vystupuje méně, a když, tak v záležitostech vrcholně státnických a vrcholně politických, mu nahrává. Já si myslím, že jeho taktika byla z jeho strany fikaná a promyšlená.     \r\n\t \r\n\tTo je sice pravda, ale bude tam osm pánů, kteří budou mít stejně vymezený čas, nebudou mít moc šancí na sebe reagovat. Vzpomeňme si, kde v debatách Miloš Zeman bodoval, vždy to byly debaty formou duelu. Ať to bylo s Janem Fischerem, nebo Karlem Schwarzenbergem. Když byl v uvozovkách jeden mezi pěti, šesti, tolik nezískával a nebylo to pro něj atraktivní. Je obhajující kandidát a jemu nahrává, že ostatní jsou vměstnáni do formátů, které jsou podobné a část diváků už se jim tolik nevěnuje. \r\n\t \r\n\tVsadil bych si na to. \r\n\t \r\n\tJá bych si počkal na první kolo. Pravda je, že v minulosti si prezidentskou volbu sám prohrál Karel Schwarzenberg nešťastným a velmi problematickým výrokem na adresu Edvarda Beneše, nepáleností a nesmiřitelností kampaně. Teď sice Miloš Zeman táhne za složitější, delší část provazu, protože to v dalším kole vždy nahrává více tomu, kdo dokáže oslovit váhající, kde to má na první pohled Miloš Zeman složitější, ale nevíme, v jaké atmosféře se těch 14 dní ponese, kdo bude stát proti Miloši Zemanovi, kdo ho nakonec podpoří a o jakých tématech se povede řeč. Pokud bude atmosféra mezi prvním a druhým kolem plytká a nijaká, část voličů může zůstat doma a pak přijde pověstné hlasování nohama. Nebo jeden z kandidátů udělá trestuhodnou chybu a zopakuje se efekt Edvard Beneš. Hodně nám napoví účast v prvním kole a kdo postoupí, kdo bude vyzyvatelem Miloše Zemana. Nejsem si zdaleka jist, že to bude profesor Jiří Drahoš. \r\n\t \r\n\tRozdíl bude mezi čtyřmi kandidáty velmi malý. Rozhodne to, jaká skupina bude cílevědomější a opravdu se k volebním místnostem vydá. Skupiny jsou početně podobné, na stříbrnou pozici se může dostat někdo s odřenýma ušima, a i to pak může vyvolat vášně. \r\n\t \r\n\tJeště bych připojil, že pro Miloše Zemana je největší varování a poučení z předchozích prezidentských voleb, že jediný, kdo může porazit Miloše Zemana, je on sám. Vše bude záviset i na tom, jak důstojně bude vystupovat a vymezovat se mezi prvním a druhým kolem proti vyzyvateli. To rozhodne. Pokud opravdu zpochybní důvěryhodnost, autoritu svého vyzyvatele, může bodovat, pokud by se dopustil přepálených reakcí, vulgarismů, naprosté netaktnosti, může dojít k bumerangovému účinku a může to potrestat Miloše Zemana. Bude se bojovat o váhavé, středové voliče, kteří jsou konzervativní, mnohem citlivější na jistou důstojnost a majestát prezidentství, proto masivně podpořili Miloše Zemana, když trestali Karla Schwarzenberga za jeho velmi problematický, velmi kontroverzní výrok na účet Edvarda Beneše. To bylo klíčové, co rozhodlo vítězství Miloše Zemana. Bude to podobné, rozhodnou středoví, spíše konzervativní voliči.   \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Kubáček", " Zeman", " Drahoš", " Topolánek", " Fischer", " Babiš", " SPD", " volby", " Hrad", " politologové"], "server": "parlamentnilisty_cz"}