{"title": "Ale pane profesore... Jiří Drahoš to trochu pomotal. Trochu hodně ", "date": "2018-01-25 00:00:00", "article": "\r\n\t„Připomínám, že Zdeněk Bakala se dostal k podílu v OKD přes vládu Miloše Zemana. Ta to prodala tehdejší Mostecké uhelné a oni to prodali Bakalovi, takže v tomto smyslu se na tom podepsala i vláda Miloše Zemana,“ vychrlil ze sebe doslova Jiří Drahoš, který již předtím zvládl nazvat Miloše Zemana „politikem mafiánských struktur“. \r\n\t\n Která manželka prezidentského kandidáta ve vás vzbuzuje větší sympatie? \r\n\tPři slovech o podílu Miloše Zemana na privatizaci OKD se profesor Drahoš tvářil tak suverénně, že ani jeden z moderátorů webu Blesk.cz jeho tvrzení nerozporoval. Ačkoliv je všeobecně známo, že kupujícím, který následně přeprodal svůj podíl Zdeňku Bakalovi, byla společnost Karbon Invest, která s Mosteckou uhelnou neměla nic společného, kromě toho, že se jeden z jejích podílníků jmenoval stejně jako jeden z podílníků MUS Koláček. \r\n\t„Ostravský“ Koláček se ovšem jmenoval Viktor, zatímco „mostecký“ Koláček se jmenoval Antonín, a tato shoda jmen nejspíš Jiřího Drahoše popletla. Další zmatek měl v časovém určení, protože prodej OKD Karbon Investu schválila 15.9. 2004 vláda premiéra Stanislava Grosse v době, kdy Miloš Zeman už byl dva a čtvrt roku mimo aktivní politiku. \r\n\tUřeknutí s Mosteckou uhelnou společností je paradoxní i proto, že dva z jejích společníků, ve Švýcarsku za privatizaci MUS odsouzení Jiří Diviš a Marek Čmejla, jsou společníci Tomáše Krska, jednoho z nejštědřejších Drahošových sponzorů. \r\n\tDrahošovi navíc na kampaň významně přispěli i Vasil Bobela a Petr Pudil, kteří Mosteckou uhelnou společnost ovládli poté, co v ní skončila šestice privatizátorů, nepravomocně odsouzená ve švýcarské Belinzoně. \r\n\t\n  \n \n\n \r\n\t  \n \n\n\n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Drahoš", " prezidentská volba"], "server": "parlamentnilisty_cz"}