{"title": "Láska Zemana a Babiše? Vše prý může být brzy jinak", "date": "2018-01-08 00:00:00", "article": "\r\n\tJak Kolář konstatuje, předminulý týden se k premiérovi Babišovi objednal poradce prezidenta Martin Nejedlý spolu s kancléřem Vratislavem Mynářem. Přijeli mu říci, co by chtěli slyšet, až bude vyjadřovat podporu Miloši Zemanovi den před prezidentskými volbami. O pouhý den předtím pro změnu přijede Babiše podpořit Zeman při hlasování o důvěře vládě.  \r\n\t„O tom, že v sobě tito dva alfa samci nalezli zalíbení, se už popsaly stohy papíru. Jenže právě proto, že pánové Zeman i Babiš patří mezi alfa samce, je pravděpodobné, že do sebe jejich ega dřív nebo později narazí. Očekávat to lze už brzy, pokud se prezidentovi podaří obhájit mandát,“ poznamenal dále Kolář. Zeman totiž v tu chvíli podle něj přestane potřebovat Babiše, zatímco premiér na něm bude i nadále politicky závislý.  \r\n\t„Miloš Zeman je zvyklý ctít dohody. Šéf ANO tedy nemusí mít obavy, že by ho snad nejmenoval premiérem i podruhé. Jenže v rámci toho mu může výrazně zmenšit manévrovací prostor. Jinými slovy: Dokud budeš postupovat, jak si přeji já, budeme pořád kamarádi. Jakmile začneš dělat věci, jež se mi nelíbí, mohu ukázat zuby. To při své impulzivní povaze a zvyku dominovat nemůže Andrej Babiš vydržet dlouho,“ poznamenal dále Kolář. \r\n\tNásledně zkonstatoval, že Miloš Zeman je duší stále sociálním demokratem. „Stranu nejprve vytáhl k volebním vítězstvím, poté napomáhal jejímu rozkladu, když ji vedli lidé způsobem, jenž se mu nelíbil, a neprojevovali mu dostatečný respekt. A nyní by si možná rád střihl misi ‚Miloš Zeman zachraňuje ČSSD podruhé‘,“ míní Kolář. K tomu by však Zeman potřeboval socialisty ve vládě.  \r\n\t„Zadruhé je pro Zemana podstatné, aby straně vládl někdo, kdo ho bude respektovat a dá na jeho rady. Pokud budou tyto podmínky splněny, bez mrknutí oka vytáhne při možných koaličních sporech pod oranžovým praporem proti Babišovi,“ dodvá Kolář a ukazuje například na Milana Chovance či Jana Hamáčka.  \r\n\t„Pak už bude míra ‚přátelství‘ mezi Milošem Zemanem a Andrejem Babišem závislá hlavně na tom, jak bude premiér ochoten plnit prezidentovy požadavky. Ať už programové, nebo personální. Je známo, že Babiš by rád vyměnil management energetického kolosu ČEZ v čele s Danielem Benešem, jenže ten má mocného zastánce právě v Zemanovi. Buď to a řadu dalších podobných ‚drobností‘ bude Andrej Babiš akceptovat, anebo může začít boj,“ uzavřel Kolář.  \r\n\t\n \n\n \n \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Kolář", " MF Dnes", " Babiš", " Zeman", " prezidentské volby"], "server": "parlamentnilisty_cz"}