{"title": "Zdeněk Zbořil: Halíka ovládá nenávist. Je to takto...", "date": "2018-01-16 00:00:00", "article": "\r\n\t„Protože se podobné ‚skoro patové‘ volební výsledky neustále opakují, ať již jde o volby do Poslanecké sněmovny nebo volby prezidenta republiky (Parlamentem ČR nebo v přímé volbě), začínám věřit těm, kdo si myslí, že se o jejich výsledcích rozhoduje v politickém zákulisí,“ komentuje výsledek prvního kola prezidentské volby doktor Zdeněk Zbořil. „Nemusím si myslet, jako pan Jiří Drahoš, že v tom mají prsty Putinovi agenti, nebo jako pan Miroslav Topolánek, že je připravují na americkém velvyslanectví v Praze-Bubenči, ale jistě je pro některé zájmové politicko-ekonomické skupiny tato situace výhodná. Několikrát jsme viděli, jak je možné způsobit pád vlády ‚přeběhnutím‘ několika poslanců z vládního do opozičního tábora. A když tomu zabránila pověstná Smlouva o stabilním politickém prostředí (hanlivě nazvaná ‚opo-smlouva‘), vyvolalo to hněv Zdeňkem Svěrákem ‚probuzených občanů‘, kterému s vypětím všech sil Václav Klaus a Miloš Zeman odolali,“ dodal. Zbořil ještě doplňuje: „Když se zdálo, že si prezident republiky dovoluje být ve svých rozhodnutích až příliš nezávislý, dostalo se mu poučení, jaké jsou jeho meze. Lhostejno, zda se jednalo o Václava Havla, Václava Klause a nyní Miloše Zemana. A pokud si někdo myslí, že moc prezidenta republiky jako hlavy státu je jen ornamentální, ať si vzpomene na všechna rozhodnutí cit. prezidentů při sestavování minulých vlád, prezidentských amnestií a ovlivňování zahraniční politiky. Vždy jde o objem moci, o kterém lze rozhodovat i v politickém přítmí.“ Zopakovat můžeme, že Miloš Zeman zvítězil z 38,56 %, Jiří Drahoš získal 26,60 procenta hlasů, Pavel Fischer překonal desetiprocentní hranici, pod deset procent dostal Michal Horáček. Marek Hilšer přes osm procent hlasů, Mirek Topolánek asi polovinu. 1,23 % hlasů získal Jiří Hynek, kolem půl procenta pak Petr Hannig a Vratislav Kulhánek. \r\n\t\n Kolik TV debat by spolu Zeman a Drahoš měli mít? \r\n\tPostavení obou kandidátů, kteří se dostali do druhého kola, je podle Zbořila mimořádně rozdílné. S ohledem na věk, vzdělání, životní zkušenosti, osobní zájmy a další viditelné znaky obou těchto osobností. „Kdo se mezi politology zajímá o rétorické nebo eristické schopnosti obou pánů, má se na co těšit. Myslím si, že oba kandidáti mohou překonat jeden druhého vedením politického diskurzu, který mohou obohatit, nebo dokonce ovládnout svou charakteristickou argumentací,“ upozorňuje Zbořil. „I v politické diskusi se snadno pozná, jaký je rozdíl mezi ekonomem či prognostikem a absolventem oboru, který má blíže k exaktní argumentaci. Samozřejmě mluvím o ideálním stavu politické soutěže a samozřejmě vím, že ‚u nás doma‘ existuje také machiavelisticko-realistický názor na politiku, který někdy připomíná zápas ve volném stylu,“ dodává s tím, že zajímavý bude také spor občanů tzv. venkova a velkých měst a jejich schopnost spojit své motivace s mobilizací. \r\n\tI když jistě nelze odhadovat výsledek prostým součtem procent, které dostali vyzyvatelé Miloše Zemana, podporu už Jiřímu Drahošovi do druhého kola vyjádřili Michal Horáček, Marek Hilšer, Pavel Fischer, Mirek Topolánek i Vratislav Kulhánek. Pavel Fischer se vyjádřil k prezidentovi i takto: „On je vlastně toxický pro společnost. Nejenže nerespektuje zákony, že někoho urazí a pak se neomluví, přestože mu to soud nařídí, ale používá u některých výroků taková slova, že by člověk skoro měl vypínat televizi, aby se děti nenaučily něco, co by vlastně od veřejného činitele vůbec slyšet neměly.“ Nabízí se otázka, zda se skutečně dal tento postup očekávat a do jaké míry je pravděpodobné, že se jejich voliči podle doporučení zachovají. „Očekával jsem to, protože téměř všichni se ucházeli o kandidaturu s antizemanovským programem. O všem ostatním jsme se navíc dozvěděli jen to, že chceme do Evropy a nikoliv na Východ, což jistě ty statisíce občanů ČR, kteří na Západě pracují a budou pracovat nebo se tam nějak pohybují, potěší. Ale tito všichni vědí, že to tak bude za jakéhokoli prezidenta,“ uvedl Zbořil a připomenul: „Pan Drahoš okamžitě po oznámení výsledků prvního kola sdělil, že ‚... kdo si přeje změnu, ten mne svým hlasem podpoří‘, což je jedno z nejbanálnějších doporučení, které se opakuje snad ještě častěji než ‚tažení na Západ‘. O ‚změně‘, snad s velkým ‚Z‘, se nedávno mluvilo na sjezdu KS Číny, mluví o ní v předvolebních projevech V. V. Putin, v EU se slovo změna opakuje na všech úrovních rozkvetlé byrokracie.“ Politolog také doplňuje: „Ke ‚změnám‘ se s železnou pravidelností hlásí američtí prezidenti. O obsahu této Změny se už příliš nemluví a zdá se, že i tentokrát to nebude jiné. Na druhé straně musíme ale uznat, že jako mobilizační výzva odvolávání se na ‚cestu změny‘ dokáže často přivést občany a obyvatele (jak píše Saša Mitrofanov) na náměstí a pokoušet se o revoluce.“ \r\n\t \r\n\tSázkové kanceláře předpokládají, že se voliči proti Zemanovi spojí a zvolí na Hrad Jiřího Drahoše. „Já bych na data sázkových kanceláří nespoléhal. V ČR už od prvních privatizačních a restitučních zákonů existuje něco, co jsme kdysi pojmenovali ‚loterijní morálkou‘, které podléhá určitá skupina lidí, která ‚zůstala pod čarou‘. Ty prosázené miliardy ročně nám jen říkají, že jde spíše o zábavu než o voličský průzkum. Museli bychom své interpretace tohoto sázkařského fenoménu doložit nějakými sociologickými daty, abychom jim mohli přikládat nějakou důležitost,“ uvedl politolog. „To, že o těch, kteří podporují kandidáta Zemana, není slyšet, je podle mého názoru způsobeno tím, že v dnešní prezidentské volbě nesoutěží mezi sebou ani tak různí kandidáti, podporovaní, nebo dokonce nominovaní politickými stranami, ale dosavadní prezident a média. Ta jsou přímo posedlá objevit v každém slově a v každém gestu Miloše Zemana cokoli dehonestujícího, a pokud to není k dispozici, alespoň si to vymyslet,“ dodal. Konkrétně Zdeněk Zbořil doplňuje: „Jako příklad nechť nám poslouží první zpráva o volebních výsledcích na iDNES.cz, ze které jsme se dověděli, že ‚Zemana volily jen dvě pětiny voličů, Drahoše jedna čtvrtina‘. To je sice pravda pravdoucí, ale podaná tak, jako když kdysi Rádio Jerevan oznámilo, že v závodě dvou maratonců ten první byl předposlední a ten poslední doběhl druhý. Někdo by řekl, že to všichni dobře známe, ale přesto si stále někdo myslí, že tím lze něčeho dosáhnout.“ \r\n\tPodle kněze a teologa Tomáše Halíka, který je známý svým negativním postojem k současné hlavě státu, „padl mýtus neporazitelného Zemana“. „Nadcházející zápas dvou kultur – džentlmenství a barbarství – ukáže nám samým i světu, jaká je kvalita našeho národa, zač Češi stojí a jakou budoucnost si zaslouží,“ sdělil Halík ČTK. Padl tedy mýtus neporazitelného Zemana? „Tomáš Halík se asi příliš nechá ovládat svou zlobnou nenávistí vůči Zemanovi, a tedy i mýtům o jeho neporazitelnosti. Já jsem takový pohádkový příběh zatím nezaznamenal, a pokud vím, ani v prvních prezidentských volbách a v soutěži s Karlem Schwarzenbergem si to později vítězný prezident nemyslel. Na druhé straně je ale pravda, že v prvním kole aktuálních prezidentských voleb vyhrál Miloš Zeman ve všech volebních okrscích celé republiky kromě hl. m. Prahy a vlastně by měl právo o své neporazitelnosti mluvit,“ reagoval politolog. \r\n\t \r\n\tPo vyhlášení výsledků prezident Miloš Zeman před novináři reagoval na výzvu Jiřího Drahoše, aby se s ním setkal „tváří v tvář“. I když před prvním kolem účast v televizních debatách odmítal, teď už se vyjednává o tom, kde se debaty budou konat. „To je věc obou pánů a záleží na jejich dohodě. Dohodnout by se na něčem měli. I to nám ukáže, jak jsou schopni vést jednání a docházet k nějaké dohodě,“ uvedl Zbořil. \r\n\t  \n \n\n\n \r\n\tVítězství proruského třiasedmdesátiletého Miloše Zemana ve druhém kole prezidentských voleb není jisté, Češi jsou tímto veteránem levice unaveni, napsal v reakci na výsledek prvního kola prezidentských voleb v ČR francouzský list Le Monde. Těsný souboj mezi Zemanem a Jiřím Drahošem předpovídá také další francouzský list, Le Figaro. Německá média, která hojně čerpají ze zpravodajství agentur, vnímají druhé kolo prezidentské volby v Česku jako souboj mezi prorusky orientovaným Zemanem a prozápadně směřujícím Drahošem. „Měl jsem možnost v posledních dnech a během svého pobytu ve Francii a SRN sledovat a číst některé informace z Prahy a skoro bych dokázal pojmenovat zdroje, ze kterých jejich autoři čerpali. Ty německé a rakouské byly asi nejserióznější, ale hlavní zpráva téměř všech byla o půvabné aktivistce hnutí Femen, která se přišla do volební místnosti ukázat k volbě se chystajícímu Miloši Zemanovi. Nikdo se nezamýšlel nad tím, komu to bylo ku prospěchu a zda celá akce nebyla připravena, alespoň těmi, kteří prý češtinu neznající Andželinu pomalovali,“ reagoval Zbořil. „Názor, že druhé kolo dopadne velmi těsně, je téměř, po klausovsku řečeno, nenázor. Stačí i ‚neuznávanému‘ politologovi podívat se na výsledky a nic jiného ho už nenapadne...,“ dodal. \r\n\tPortál slovenského deníku Hospodárske noviny uvedl, že situace na Slovensku byla velmi podobná té současné v Česku, když nynější slovenský prezident Andrej Kiska s minimem politických zkušeností dokázal ve volbách hlavy státu v roce 2014 porazit politického matadora, premiéra Roberta Fica. Ani Jiří Drahoš se takovému srovnávání nebrání, ale je to vhodné přirovnání? „Není to vhodné. Zvolení pana Kisky, který přišel odnikud, je malým slovenským politickým zázrakem. Pan Jiří Drahoš má úplně jiný životopis, je zřetelný třeba svými kulturními zájmy a domnívám se, že se ani nemůže dostat do podobných problémů, jaké v současné době úřadující slovenský prezident má,“ uvedl Zbořil. \r\n\tV otázkách Václava Moravce padlo i toto hodnocení současné politické situace: „Ožily tady určité obrazy z postbrežněvovského období, kdy tady vládla určitá gerontokracie a starci si tady mohli dělat, co chtěli, mohli se naprosto izolovat, mohli urážet a tak dále. Na druhé straně tady obživly některé obrazy z pozdně jakešovského období, kdy najednou do politiky se dostávají lidé, kteří jsou naprosto hloupí... Někteří experti na kulturu z nějaké nové strany v podstatě nemají vůbec co říct a prostě najednou se tihle lidé dostávají do popředí tohoto systému,“ prohlásil politolog Michal Klíma, který také současnému prezidentovi vyčetl, že jel těsně před volbami do Ruska. „Pan profesor Klíma jako bývalý aktivní člen SSM, který prodělal svou rychlou osobní proměnu a ví dobře, o čem mluví. Jako politolog by tento problém neměl analyzovat metodami kulturní antropologie nebo politické psychologie či psychoanalýzy. Kdo byl jednou zvolen, má v politickém procesu stejné místo, ať již je vzdělaný, nebo hlupák,“ uvedl Zbořil. „Sám samozřejmě dobře ví, že lidé z toho jím pojmenovaného ‚pozdně jakešovského období‘ nebyli tak hloupí, jak říká. Dnes jsou často ekonomicky úspěšní, nekřesťansky zbohatlí a mnozí z nich působí i jako vysokoškolští profesoři,“ dodal.  \r\n\tPremiér Andrej Babiš doporučil prezidentovi Miloši Zemanovi, aby před druhým kolem voleb jasně deklaroval, že nechce orientaci země na východ a že do Ruska a Číny jezdí jen proto, aby podpořil české podnikatele. Zdůraznil přitom, že zahraniční politika je v kompetenci vlády. Zeman by se měl podle Babiše také distancovat od některých svých spolupracovníků. Nikoho konkrétně nejmenoval, řekl, že je všichni znají. ‚Nerozumím tomu, proč to Andrej Babiš neřekl Miloši Zemanovi již dávno, já o tom mluvím v průběhu celé kampaně,“ reagoval Jiří Drahoš v Českém rozhlase na slova premiéra. „Beru to jako součást jakési politické hry,“ řekl také Drahoš. A jak si vysvětlit doporučení od Andreje Babiše a měl by to, co radí Babiš, prezident Zeman udělat? „Ano, je to ‚politická hra‘, jak se říká ve Francii, ale to neznamená, že je to hra pro děti. Již minule jsme upozornili na to, že řeči o ‚tandemu‘ Babiš – Zeman jsou nesmysl. Dokonce by se mohlo říct, že je to boj o podíl na celkovém objemu moci, o který usilují oba – prezident  i premiér. Třeba jen ode dnů odhánění pana pplk. Šlachty a rozhánění jeho úřadu bylo zřejmé, že názory pana prezidenta a tehdejšího MF jsou rozdílné. Mohli bychom jmenovat další případy včetně jednání o odvolání MF nebo demise Sobotkovy vlády a vždy bychom mohli najit nikoli jen drobné názorové rozdíly obou vzpomínaných,“ reagoval Zbořil. „Typické bylo Zemanovo mentorování Andreje Babiše o doučování o zahraniční politice… To už bylo skoro komické. Dnešní stav tohoto polotajného souboje je však nepřehledný. Předpokládaná demise Babišovy první vlády, prezidentské volby a jejich druhé pokračování nám nedovolí komentovat tento stav věcí, aniž se nedopustíme nezodpovědného proroctví. Je to sice dnes populární a běžné, ale přesto to není nic jiného než proroctví,“ dodal. \r\n\tBývalý detektiv Jiří Komárek, kterého si pozval na své úterní jednání mandátový a imunitní výbor, mluvil podle poslankyně ANO Taťány Malé o vztahu policejního vyšetřovatele Čapího hnízda s mafií. Výbor považuje za důležité se s takovou informací seznámit, proto se jeho členové za ANO připojili k hnutí Svoboda a přímá demokracie se žádostí, aby se Komárek zúčastnil úterního jednání, řekla novinářům. Někteří politici ale připomínají, že Komárek byl nepravomocně odsouzen za nařčení policejního prezidenta Tomáše Tuhého z „brutálního“ úniku informací. „Zatím byl pan Komárek odsouzen nepravomocně, tak čemu se ‚politici‘ diví. Když se tak ohánějí demokracií, právním státem a pravdomluvností, a při všech médii nám zprostředkovávaných informacích o práci justice a její nedobré pověsti, je snad samozřejmé s panem Komárkem mluvit alespoň na mandátním výboru,“ reagoval Zbořil. „Viděl jsem jen několikaminutový pořad (myslím, že na ČT) a nemohl jsem těmto informacím uvěřit. Nehledě na vrozenou nedůvěru k povídáním o právu a spravedlnosti v Čechách se opět, jako už po několikáté, odehrávají věci, které ponižují nejen páně Komárkovu, ale i naši občanskou důstojnost a odpovědnost,“ dodal. \r\n\tPokud vláda nedostane důvěru, Andrej Babiš podá demisi. „Poslanecká sněmovna se zřejmě bude snažit protahovat vyslovení důvěry/nedůvěry v nedobré víře, že Miloš Zeman neuspěje ve druhém kole voleb a o jmenování nového premiéra by mohl rozhodnout případně Jiří Drahoš,“ předpokládá Zbořil. „A když to nevyjde, tak alespoň někdo zase bude někomu škodit. Pokud jde o současného prezidenta, ten slíbil Andreji Babišovi druhý termín, a jak víme, Miloš Zeman většinou své slovo drží. Nevyřčenou otázkou je, zda Andrej Babiš toto jmenování přijme. Když se podíváme do sousedního ‚spořádaného‘ Německa, vidíme, jak se sestavování rodí v bolestech a Babišova vláda v demisi má, ve srovnání s tímto příkladem, k dobru ještě několik týdnů nebo měsíců,“ dodal. \r\n\t \r\n\tA jak ostrou závěrečnou kampaň před druhým kolem můžeme očekávat? „Zda bude kampaň zlostná jako dosud, nevím, ale zatím se o tu zlobu starala spíše aktivistická média a osvědčení koryfejové nenávisti. Předpokládám, že kromě diskusí obou soupeřů proběhnou v Praze veřejná shromáždění. Pokud budou organizována podobným způsobem jako ta antizemanovská v minulosti, měli by jejich organizátoři přemýšlet o tom, zda by je neměl pořádat někdo jiný a neukazovat veřejnosti, že někdo za někým stojí. Může to mít zcela opačný účinek, než sami zamýšlejí,“ uzavírá Rozjezd Zdeněk Zbořil. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  .", "keywords": ["Zbořil", " Rozjezd Zdeňka Zbořila", " EU", " Zeman", " Drahoš", " prezident", " volby", " EU"], "server": "parlamentnilisty_cz"}