{"title": "Docent udeřil: Společnost není rozdělená, je sjednocená. Jen někteří slouží globálním mocnostem!", "date": "2017-12-12 00:00:00", "article": "\r\n\t„Vždy – mj. jak ukázaly i výsledky nedávných voleb – v poslední době dochází ke sjednocování lidí v naší zemi. Lidem dochází, o co jde, a z toho jsou někteří, kteří se už dávno od naší země odrodili, kteří udržují svoji pozici jen jako slouhové současné globální moci, velmi nervózní,“ napsal Valenčík. \r\n\tČeské společnosti podle jeho názoru škodí lidé, kteří nálepkují své spoluobčany. Příkladem může být chování bývalého ministra pro lidská práva Jiřího Dienstbiera, který zkritizoval Miloše Zemana za to, že prezident vystoupil na konferenci SPD. Dienstbier udělal podle Valenčíka chybu, když s prezidentem nevedl diskusi o Zemanových tezích, nýbrž jen Zemanovo vystoupení odsoudil. Tohle kádrování české společnosti škodí.   \r\n\tTi, kteří nálepkují, prý mají pocit, že jsou lepší než obyčejní lidé. To se prý v minulosti stalo i komunistům. A 17. listopadu 1989 za to zaplatili ztrátou moci. Lidé už před listopadovými událostmi získali pocit, že komunističtí papaláši žijí odtrženi od obyčejných občanů. Čechoslováci si řekli, že musí sami prosadit změnu, protože jinak se jí nedočkají. Dnes by to podle docenta mohlo skončit stejně. \r\n\t\n \n \r\n\t„To, že se historie opakuje, je dáno i tím, že normální lidé si vždy dokázali uhájit moc jen po poměrně krátkou dobu. Po čase jim noví papaláši zase přerostou přes hlavu. Ještě nějakou dobu se normální lidi budou muset učit, jak tomu zabránit, jak vytvořit společnost, ve které nebudou ti, co místo argumentů kádrují, co používají dvojí metr, co jsou ochotni k naplnění svých ambicí přisluhovat zlu, těmi, kdo rozdává moudra. Ale při každé nápravě selhání „mocných“ se tomu naučí o trochu víc. Chce to trochu paměti a ne jenom té, která se omezuje jednou generací,“ uzavřel Valenčík. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Literarky.cz", " Valenčík", " Dienstbier", " ČSSD", " SPD", " Okamura", " Zeman", " 1989", " komunisté", " "], "server": "parlamentnilisty_cz"}