{"title": "Zatímco Miloš Zeman promlouval před kamerami, Daniela Drtinová pobíhala marně venku", "date": "2018-01-14 00:00:00", "article": "\r\n\tDaniela Drtinová z internetové televize DVTV v sobotu zažila nemilé překvapení. Ačkoli předem řádně požádala o akreditaci, aby jako novinářka mohla být přítomna v týmu Miloše Zemana, a akreditace jí byla udělena, když se měla dosta do blízkosti Miloše Zemana, tvrdě narazila. \r\n\tZatímco její kameraman byl vpuštěn do budovy, kde čekal Miloš Zeman výsledek prvního kola volby, ona sama musela zůstat venku. Nepustili ji dovnitř. Alespoň hlavním vchodem ne. A Drtinová se nedozvěděla proč. Muž, který ji nepustil, své rozhodnutí odmítl zdůvodnit. „Ne, nezlobte se, já neposkytuju rozhovory,“ řekl pouze. Zkoušela to tedy bočním vchodem, ale i tady narazila. \r\n\t„Přestože tady před dveřmi Miloše Zemana po prvním kole prezidentské volby stála povětšinou jen ta novinářská obec, která měla akreditaci, tak část novinářů zůstala venku přede dveřmi. Nebyli vpuštěni dovnitř. Mezi nimi nebyla vuštěna ani DVTV, resp. nevpustili dovnitř mě. Můj kameraman se dovnitř dostal. Já když jsem se dostala na řadu a ptala jsem se místní ochranky, proč nemohu dovnitř, přestože mám řádnou akreditaci, tak mi bylo s úsměvem řečeno, že kapacita je naplněná, že místnost je plná a že se dovnitř nedostanu,“ podivovala se novinářka. \r\n\t„Já jsem se ještě pokusila dostat se tady bočním vchodem přes místní lidi do budovy, ve které se tisková konference konala, dostala jsem se přímo přede dveře místnosti, kde se konala tisková konference, a tam jsem znovu narazila na ochranku. Tak jsme byli venku,“ uzavřela novinářka překvapeně.  \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["DVTV", " Drtinová", " Zeman", " přímá volba prezidenta", " média", " "], "server": "parlamentnilisty_cz"}