{"title": "Drahoš, loutka cizích zájmů s falešnými brýlemi. Martin Koller odkrývá, kdo všechno za ním stojí", "date": "2018-01-24 00:00:00", "article": "\r\n\t \r\n\tTento článek jsem chtěl původně zaměřit pouze na srovnání voličů Miloše Zemana a Jiřího Drahoše z hlediska jejich kvalit jako výsledku práce českého, případně československého školství. Nicméně jsem se trochu opozdil na startu, takže jsem v pondělí mohl sledovat na TV Prima první televizní debatu finálních kandidátů a na Seznamu vidět úžasnou přeměnu Jiřího Drahoše na Angelu Merkelovou. Tímto se zároveň omlouvám za extrémně dlouhý text, ale je to můj poslední před prezidentskými volbami. Píšu pro inteligentní lidi, kteří umějí číst a přemýšlet vlastní hlavou na rozdíl od produktů inkluzivní školy schopných nanejvýš obtížně slabikovat z tabletu. \r\n\t\n Která manželka prezidentského kandidáta ve vás vzbuzuje větší sympatie? \r\n\tZačnu televizní debatou. Podle nejostřejšího hodnocení Zeman rozšlápl Drahoše v Lucerně jako princ Charles psí exkrement na chodníku v Dejvicích. Dokladem Zemanova úspěchu jsou nejen divoké reakce popisující Drahošovu převahu (jakou?) a slušnost (znalostní prázdnotu zakrývanou trapným mlčením a okecáváním?) například na Seznamu. \r\n\tObecně lze konstatovat, že Jiří Drahoš byl v debatě viditelně nervózní jako zkoušený žáček. Dost zvláštní u údajně sebevědomého profesora s dlouholetou praxí. Svědčí o tom i jeho vyskakování z křesla připomínající nekontrolované reakce některých primátů, neschopných zvládnout ve stresové situaci nutkavou posunčinu. Místy to vidíme při projevu některých Afričanů v pralese a migrantů. A teď si ho představte při jednání v zahraničí. \r\n\tPokud bychom přistoupili na vysoce inteligentní návrh režiséra Feniče, předního reprezentanta pražské havlérky (účastníci debaty by podle něj měli stát), mohli bychom se u postávajícího Drahoše dočkat nekontrolovaného pobíhání a skotačení po jevišti a možná by začal i metat kozelce. Co chybí v hlavě, doženou i ochablé svaly! Doufejme jen, že by se nezačal svlékat k uctění podporovatele Topolánka. Docela by mne zajímalo, zda by intelektuál Fenič navrhl stát při televizním vystoupení například senátorce Synkové, vojenskému veteránu Lidinskému nebo prezidentu Rooseveltovi. Ostatně jeho oblíbený idol Václav Havel býval často v takovém stavu, že by se v případě stání před kamerami svalil jako špalek a nebylo by to z důvodu nemoci nohou. \r\n\tDocela mne překvapilo, že Drahoš si kromě falešných brýlí přinesl blok na poznámky a naslouchátko. Neslouží mu paměť a je snad hluchý? Že se o takovém zdravotním problému média kriticky nezmínila, když tak kritizují Zemanovy nohy. Řekl bych, že při jednání jsou víc potřebné uši, nikoli nohy, aspoň pro vyspělejší primáty dorozumívající se jazykem. Nebo je na tom tak bídně, že potřebuje nápovědu, aby ze sebe vůbec něco dostal? I to jsme už v televizi zažili jako ukázku ubohého podvodu. \r\n\tDrahoš každopádně zaujal spíš poskakováním a kvalitním našminkováním, než tím, co řekl. Může se tedy kvalifikovat na olympiádu šedesát plus, ale sotva na pozici reprezentanta státu a vůdce národa, aspoň ne evropského. Drahoš každopádně předvedl slušnou dávku základních neznalostí, počínaje vystoupenm Zemana v OSN. To také byla jeho jediná slušnost. Brzy mu evidentně začaly povolovat nervy a stával se agresivním a Zemana napadal. Ten odpovídal s nadhledem veselými bonmoty. Možno říci, že ten slušnější a civilizovanější byl v debatě právě Zeman. Bez ohledu na nářek drahošovské propagandy, která se dlouhodobě snaží zaměňovat zbabělost a neschopnost za slušnost. Kdo neví, tak mlčí nebo okecává, stejně jako Drahoš. Pokud bychom se dostali na vyjadřovací úroveň Drahošových podporovatelů typu radního Zelenky, museli bychom konstatovat, že Zeman použil Drahoše jako medvěd zajíce. \r\n\tBez ohledu na nepřátelská hodnocení ve většině médií zaplacených drahošovskou propagandou měl v první debatě výraznou převahu Zeman. Přednášel vlastní myšlenky a přesvědčivé argumenty, zatímco Drahoš omílal propagandistická hesla, napadal a snažil se hádat. Nakonec se opět začal vymlouvat na ruské snahy ovlivnit volby. Patrně mu do sluchátka začal něco našeptávat zákeřný Putin místo náčelníka Feriho či dominy. Mimochodem, k tomu ruskému ovlivňování. \r\n\tKamarád, který na rozdíl ode mne čte Sputnik a jiné ruské servery, mi sdělil, že tam mají z Moskvy zákaz se jakkoli vyjadřovat k českým prezidentským volbám, natož je ovlivňovat. Většina západních médií takový korektní rozkaz evidentně nedostala a spolu s českými, které většinou aktivně posluhují euromarxistům, profašistům a nepřátelům našeho národa v Bruselu a Berlíně, napadá všemožně, mnohdy doslova sprostě prezidenta Zemana. Prezident konstatoval, že jmenuje Andreje Babiše znovu premiérem. Drahoše to samozřejmě vedlo ke kritice. Nicméně neuvedl, kterou osobnost by jmenoval on. Že by svého přítele Feriho, cenzora Jakuba Jandu nebo kolegu profesora Putnu? Prezident Zeman se opět předvedl jako statečný chlap, český zeman, nový Jan Žižka, reprezentant vlasteneckých, pracujících a inteligentních lidí vytvářejících hodnoty, českého národa, civilizovaných cizinců a pozitivní budoucnosti nás všech i našich dětí. Jiří Drahoš jako reprezentant těch, které popisuji v následujícím textu. \r\n\tVýše inzerovanou přeměnou Drahoše na Merkelovou samozřejmě nemyslím fyzickou transformaci koktavého intelektuálského českého staříka s falešnými brýlemi – na obézní germánsky nepřitažlivou „Trudu“, na níž se podepsaly časté návštěvy soudružských multikulturních školení s pokrokovými africkými revolucionáři v bývalém SSSR. Pan akademik se ještě naštěstí netransformoval na úroveň primitivního socialisty Schulze, bývalého eurokomisaře s neandertálským vzhledem i projevem, který by mohl být reklamou na inkluzivní školství. Ale toho se u profesora Drahoše můžeme v případě jeho vítězství brzy dočkat. V současnosti vzdělanec Schulz jako vzor vedení ČSSD, TOP 09, Zelených a Pirátů a možná i KDU ČSL pouze prosazuje neomezenou afroislámskou migraci do Německa. A samozřejmě následný přesun migrantů do východních kolonií typu naší republiky, Polska, Slovenska, Maďarska a rovněž germánského Rakouska. \r\n\tNicméně i tak mi profesorská či akademická transformace doslova vzala dech, takže jsem se rozhodl v článku věnovat i běloskvoucímu štítu. Kandidát na českého prezidenta Drahoš beze studu vykládá, že bychom nějaké migranty zvládli, samozřejmě s řádnou dávkou pokrytectví a uhýbání od problému bezpečnosti. Přesně podle hesla „my to zvládneme“, kterým se zachraňovala Merkelová, když se afroislámská invaze do Německa změnila v nekontrolovaný příval a jinak obvykle disciplinovaní Němci začali nesměle protestovat.  \r\n\tJe to naprosto neuvěřitelná podlost. Drahoš jezdí po Moravě a snaží se vykládat, že není žádný vítač – a najednou je tu otevřená náruč migrantům. Je to následek Horáčkovy duševní podpory, vlivu reprezentanta pražské havlérky Fischera, nebo dostal příliš na zadek důtkami od latexu? Nebo se podporovatelé naštvali a vyzvali ho, aby se konečně projevil jako pravý euromarxista (fašista s bolševickými hesly), nebo se objeví na veřejnosti materiály z jeho minulosti? \r\n\tPři sledování Drahošových nesouvislých projevů nelze přehlédnout ještě jeden velmi důležitý fakt. Jezdí po Moravě a snaží se získat body hrou na lokálního patriota, přestože jde o typického reprezentanta protekčních předlistopadových intelektuálů z pražské kavárny. Neznají ho ani tam, kde se narodil. Přitom pro Moravu a Slezsko použil výraz regiony. Může se to zdát jako omyl unaveného staříka, který se nikdy o vlast nezajímal, ale situace je zcela jiná a náramně nebezpečná. Především jde o země, nikoli regiony, historické země Koruny české. Region může být nějaký okres nebo oblast, například Rokycansko nebo Opavsko, ale rozhodně ne Morava!  \r\n\tZde je ovšem nepřehlédnutelným faktem, že Drahoše podporují kromě německých a bruselských médií rovněž místní reprezentanti Bruselu, Berlína a sudeťáků a jimi ovládaná místní média. A ti všichni se snaží dlouhodobě prosazovat politiku takzvaných euroregionů. V praxi to znamená roztrhání naší republiky na takzvané regiony a jejich přičlenění k Rakousku nebo k Německu. Česká republika by tak zanikla jako základní prostředek ochrany svých obyvatel. Z občanů naší země, kteří jsou ve své vlasti jednoznačnou většinou, by se tak staly ušlápnuté menšiny v jednotlivých německých zemích a samozřejmě by došlo k zaplavení regionů migranty. Zde je vidět v praxi smrtelné ohrožení vlasti a národa pod heslem „rozděl (případně i rozeštvi) a panuj“. A to prý nás pan Drahoš spojuje a Zeman rozděluje. Pan Drahoš je evidentně dobře vyškolený od pánů Kalouska, Bělobrádka, Hermana, Halíka a Fialy, kteří jsou známí svým vstřícným vztahem k sudeťákům, Merkelové a Schulzovi. Likvidací naší republiky by se rovněž podařilo definitivně zamést pod stůl otázku škod vzniklých od roku 1990, které jsou odhadovány na 505 bilionů korun! \r\n\tPředevším bychom si měli vysvětlit, kdo je kdo. Propaganda EU, Bruselu a Berlína se snaží prezidenta Zemana líčit jako téměř proruského bolševika. Zde je třeba zdůraznit, že Rusko je bez ohledu na stupidní a masovou protiruskou propagandu a hybridní válku USA, EU a NATO kapitalističtější a pracovitější země než současná EU prolezlá euromarxismem a příživníky. Jiřího Drahoše se nám pokoušejí prezentovat jako představitele pravice a slušňáka. Řekl bych, že si slušnost pletou se zbabělostí a neschopností. Koneckonců sebevědomý odborník na všechno Drahoš se bál vylézt do veřejné debaty s prezidentem Zemanem. Zato neustále naříká nad ovlivňováním voleb zákeřným Putinem, zatímco na prezidenta Zemana se snáší každodenní palba kritiky a nenávisti podporované z EU a z Německa, a on nebrečí jako Drahoš. Jaký je Drahoš pravičák, jestliže podlézá cizáckým a nadnárodním zájmovým skupinám. Dokladem jeho „pravicovosti“ jsou i jeho hlavní domácí podporovatelé TOP 09, KDU ČSL, Piráti a Zelení. Zvláště dvě posledně zmíněné, jakoby revolucionářské partaje multikulturních euromarxistů, nemají s pravicí nic společného a pouze parazitují na práci druhých. \r\n\tPravice byla vždy vlastenecká a opírala se o národ v boji proti nadnárodnímu feudalismu a neméně nadnárodním náboženským ideologiím podporujícím krále a šlechtice, mnohdy zdegenerované příbuzenskými sňatky jako muslimové, kteří vesměs byli nadnárodní a multikulturní v boji o udržení svých koryt. Feudálové drželi národy v nevzdělanosti, zatímco pravice podporovala vzdělání, protože potřebovala odborníky do svých továren a moderních zemědělských provozů. Pravice se opírala o národní průmysl a národní zemědělství a podporovala vědu a výzkum. Pro feudály neznamenal národ nic, protože mnohdy vládli v několika zemích různým národům a parazitovali na jejich práci. Tím se náramně podobají současné reprezentaci EU. Dokladem takového neúspěšného feudálně-katolického multikulturalismu je Rakousko-Uhersko známé jako žalář národů, které s nadšením opustili Češi, Slováci, Poláci, Slovinci, Srbové, Chorvati a další. Dnes nám ČT s finanční podporou ze zahraničí vyrábí propagandistické legendy o hodných rakouských císařovnách a radostném životě v jejich zemi prolezlé útlakem a nespravedlností. Celá EU je Potěmkinova vesnice nápadně podobná Rakousko-Uhersku či německým říším. Pravicová kapitalistická revoluce vedla ke svobodám národů a růstu vzdělanosti a životní úrovně v Evropě. Pravice prosazovala minimální daně a neméně minimální byrokracii a potírala příživnictví. Dluhy byly ostudou. \r\n\tA teď se podívejme na politickou praxi pánů Kalouska, Bělobrádka, Schwarzenberga a spol., kteří se prohlašují za reprezentanty české pravice a podporují takzvaného pravičáka Drahoše. Zadlužená země, zlodějské daně celkově kolem 45 %, předražená voda i elektřina, ideologické vedení hospodářství místo výroby a trhu, zastaralý a zničený průmysl, zničené zemědělství a dovoz obrovských objemů potravin, inkluzivní základní školství a ideologizované střední a vysoké školství produkující kvanta nepoužitelných pitomců, jejichž myšlení začíná a končí matláním po ušmudlaném displeji tabletu, podpora islámu jako agresivní ideologie nesvobody, primitivismu a útlaku nemuslimů, přebujelá byrokracie, nebojeschopná armáda, miliardy pro povaleče v politických neziskovkách, podlézání cizáckým zájmům Bruselu a Berlína. \r\n\tŽádní pravičáci, ale euromarxističtí totalitáři, kteří podnikají v politice a celý život nic pořádného nedělali. Nijak se neliší od evropských socialistů. Proto si tak dobře rozuměli se Sobotkou a jeho partou. To jsou podporovatelé Jiřího Drahoše, který je jejich reprezentantem. Pravičák vytvářející hodnoty není a nemůže být nějaký arogantní intelektuál z pražské kavárny, který ničemu nerozumí a do všeho kecá za královský plat z daní spoluobčanů. Opravdového pravičáka nedělá nadávání na předlistopadové komunisty a na Rusko, ale zodpovědná práce pro vlast a národ, nikoli lukrativní post ve státní správě. Je podle vás Jiří Drahoš takový pravičák? \r\n\tNa internetu se objevily neprokázané informace o vstřícném vztahu pana Drahoše k mladým hochům a následně rovněž k StB. Otázku úspěšně rozvířil na Seznamu redaktor Kmenta. S vervou označil tyto fámy(?) za lživý produkt ruské propagandy, který má ovlivnit prezidentské volby. Jako důkaz použil negativní lustrační osvědčení pana Drahoše, které potvrzuje, že není evidován jako agent StB. Je zvláštní, že pan Kmenta a další propagandisté pražské havlérky a cizáckých zájmů nehájí se stejným nadšením Andreje Babiše, kterému nikdo neprokázal činnost agenta StB, natož pedofilní sklony.  \r\n\tFakt, že pan Drahoš v roce 2018 nespadá do onoho zbytku evidovaných osob podléhajících lustračnímu zákonu, a proto má negativní lustrační osvědčení, nevypovídá o jeho minulosti a sexuálních praktikách v podstatě vůbec nic. Dokonce ani o možné spolupráci s StB. K otázce lustračního osvědčení mohu dodat vlastní zkušenost. V roce 2005 mne kontaktovali dva pánové od nejmenované české tajné služby a nabídli mi spolupráci a pozici ve státní správě. Krátce předtím jsem byl propuštěn za podivných okolností z ministerstva průmyslu a obchodu. Ředitel mi doslova řekl, že mne propustit musel, přestože jsem nejlepší odborník. Odpověděl jsem arogantním pánům, že z toho nebude nic, protože mám pozitivní lustrák. Zasmáli se a konstatovali, že v případě spolupráce dostanu negativní lustrační osvědčení a mohu si vybrat jakýkoli stupeň bezpečnostní prověrky. V té chvíli mi došlo, že právě oni stáli za mým vyhazovem z práce, aby mne donutili ke spolupráci. Vzhledem k tomu, že na takové jednání jsem alergický, poslal jsem je do místa, které si mohou pánové Kmenta i Drahoš očistit negativním lustračním osvědčením pana Drahoše. Vyšší hodnotu tento papír nemá, stejně jako uboze jednostranná propaganda pana Kmenty reprezentujícího zájmy evropské marxistické „pravice“ z Bruselu a Berlína  \r\n\tPopis opakovaných úprav a mizení obsahů i celých svazků agentů a důvěrníků StB a VKr v období před i po listopadu 1989, stejně jako příslušníků civilní rozvědky, nomenklaturních kádrů a jejich rodin, důležitých agentů, spolupracovníků sovětských a východoněmeckých služeb, milicionářů, politických pracovníků a velitelů útvarů a samostatných jednotek a pracovišť, by vydal na celý samostatný článek. Celé je to jedna velká lumpárna a podvod. \r\n\tPan Drahoš podvádí už svým vzhledem s falešnými brýlemi. Lže a pomlouvá. Označil mne písemně za dezinformátora, přičemž není schopen uvést ani jednu moji dezinformaci. Tvrdí, že není vítač migrantů – a zároveň spolupracoval na „výzvě vědců“ na podporu migrace a propagoval ji. Nyní se opět projevil jako vítač s tím, že určitý počet migrantů zvládneme. Takovému člověku mám věřit z hlediska jeho sexuální morálky? Člověku, jehož oporami jsou Janda, Putna a Stropnický? \r\n\tVzpomínám na jeden předlistopadový slogan, který zněl „voli volí voly“. Jeden známý z hospůdky na vsi mne přesvědčoval, že je třeba respektovat volbu kohokoli, i když je zcela hloupá. Jenže já, stejně jako asi mnozí jiní, nemám zájem se dostat do afroislámské EU řízené Merkelovou, Schulzem a podobnými fašisty s bolševickými hesly jen pro něčí hloupost. K napsání této kapitoly, která měla být hlavním obsahem článku, mne vyprovokovalo veřejné vystoupení reprezentanta strany, která používá jako jméno označení zločinců. Mohli bychom mluvit o propagandě organizovaného zločinu včetně obchodu s drogami a krádeží pod značkou sdílení cizího majetku, ale kupodivu nikoho z údajně pravicových politiků ani orgánů činných v trestním řízení to nevzrušuje. Další ukázka implementace evropského práva a zákonnosti. Pan pirát Michálek pronesl větu, v níž použil slovní spojení, že „už prezident Masaryk na svém internetu“… Absolventi předlistopadových škol všech stupňů se pravděpodobně zasmáli. \r\n\tPatřím k voličům prezidenta Zemana, tedy mezi ty staré, hloupé a nevzdělané, případně vesničany, aspoň podle výzkumů různých agentur. Opakem jsou mladí, vzdělaní a úspěšní typu Piráta Michálka, mnohých herců, režisérů, intelektuálů úspěšných za všech režimů či přisprostlého radního Zelenky, kteří volí pana Drahoše jako reprezentanta své slušnosti, evropských hodnot, pravdy a lásky.  \r\n\tZde bychom si měli připomenout úspěchy evropského i českého demokratického školství a úroveň jeho produktů z hlediska historického vývoje vzdělanosti. Zároveň je třeba se zmínit o vztahu města a vesnice, protože propaganda Berlína, Bruselu a pražské havlérky se často zmiňuje o lůze, buranech a rozporu mezi vzdělaným městem a zaostalou vesnicí. Zvláště rozčílený je německý socialista Schulz, který si ani jako eurokomisař nedokázal pořídit maturitu. Měl by se poučit u disidenta a současného neziskovkáře Rumla, reprezentanta pražské havlérky a voliče Jiřího Drahoše, že maturita není třeba ani k úspěšnému studiu té správné vysoké školy. Pravicový svazák Benda získal titul, aniž splnil předepsané požadavky, a celý život buduje hodnoty v parlamentu. Případně by se mohl poradit u kazatele Halíka, dalšího reprezentanta pražské havlérky a voliče Jiřího Drahoše, který se prohlašuje za katolického kněze, přestože nemůže doložit absolvování kněžského semináře ani vysvěcení. Dokladem vzdělanosti a úrovně voličů akademika Drahoše je už kvalita písemného projevu jejich aktivního reprezentanta, radního Zelenky z Prahy-Hostivaře. Jednání tamních zastupitelů musí být ilustrativní ukázkou současné evropské kultury a Drahošovy slušnosti. Moje stará teta, která pamatovala ještě Rakousko-Uhersko, by s pohrdáním řekla, že to je, jako když se sejdou v hospodě kočové (kočí a vozkové známí v té době svojí negramotností a sprostotou). Dnes jsou to reprezentanti evropských hodnot a vzdělání. \r\n\tMinulý týden mne šokovala informace z lékařského prostředí, podle níž kolem 20 % Britů včetně bílých (!) je negramotných. Tím není v tomto případě sice myšlena vyloženě nulová schopnost základního čtení, ale neschopnost přečíst bez slabikování a pochopit jednoduchý a krátký text, natož novinový článek, vyplnit nejjednodušší formulář s podpisem a zvládnout bez chyb malou násobilku. To zvládl v předlistopadovém období i absolvent takzvané pomocné školy považovaný obecně za blbce. Z praktického hlediska jsou takoví Britové a další současní Evropané nepoužitelní, protože mají problém přečíst a pochopit i návod na obsluhu přístroje v kuchyni. Dorozumívají se nejraději pomocí tabletů a různých znaků v nich, stejně jako primitivové neznalí abecedy. Katastrofální výsledky tabletizace evropského a amerického školství, která přináší především zisky výrobcům tabletů, popisuje Manfred Spitzer v knihách Digitální demence a Kybernemoc. Západoevropští negramoti s ušmudlanými tablety mají většinou stádní myšlení, v němž hledají ochranu, a zároveň tendenci k napodobování jako někteří primáti. Základním zdrojem jejich informací je televize, kde nemusejí přemýšlet o tom, co vidí a poslouchají. Proto jsou extrémně ovladatelní pomocí médií a zároveň veřejnými projevy profesionálních podvodníků, demagogů a kazatelů, především islámských imámů zaměřených na primitivní stádní emoce. Základem jejich myšlení a projevu nejsou logické pochody v mozku, ale instinkty a emoce jako u zvířat, primitivů z pralesa nebo malých dětí na počátku vývoje inteligence. Můžeme mluvit o zdětinštělé (infantilní) generaci dospívajících a dospělých občanů EU.  \r\n\tTakové produkty evropského školství se dostávají bez velké nadsázky na úroveň šimpanzů. Americké testy uvedených opic zjistily schopnost komunikovat s lidmi, a to i v rozsahu abstraktních pojmů v rozsahu 400 znaků na speciálně upraveném počítači.  \r\n\tSami Britové uvádějí jako důvod propadu vzdělanosti inkluzi se zařazováním všemožně, především psychicky postižených osob mezi normální děti do škol, a islámský multikulturalismus. Naprosto evidentní je z tohoto hlediska nejen vzdělanost, ale také úroveň kriminality ve vztahu k různým národům na Britských ostrovech. Existuje propastný rozdíl mezi migranty z Indie a Pákistánu. Indové jsou výrazně lepší ve studiu a mají několikanásobně nižší kriminalitu. Pákistánci naopak organizovali únosy, dlouhodobé zadržování a znásilňování bílých dívek v Rotterdamu a v dalších městech. Přitom ještě před necelými třemi generacemi byly Indie a Pákistán jednotný stát, korunní kolonie Indie. Avšak Indové jsou hinduisté a Pákistánci jsou muslimové a kmenoví příbuzní Afghánců.  \r\n\tStále více muslimů v Evropě se podřizuje islámskému zákonu šaría, který umožňuje popravovat kritiky islámu. V Afghánistánu se to děje pod dozorem amerických poradců po vítězství jejich demokracie. A americká média ovládaná demokraty to nekritizují, ba přímo zamlčují, stejně jako evropská. Šaría se ostatně protlačila i do mezinárodního práva cestou Káhirské deklarace islámských lidských práv z roku 1993, kterou uznala OSN. Tato deklarace je založena na právu šaría, které opakované judikáty evropských soudů uznaly jako neslučitelné s evropskými hodnotami a Univerzální deklarací lidských práv z roku 1948. Šaría říká, že nemuslim nesmí vyslovit žádnou kritiku žádného aspektu islámu, i kdyby byla pravdivá. \r\n\tDo zákonodárství některých evropských zemí se tak šaría dostala pod názvem islamofobie, kterou se ohánějí reprezentati TOP 09 a média podporující Jiřího Drahoše. Je zajímavé, že neexistuje žádná právně postižitelná křesťanofobie nebo „bělochofobie“, zatímco antisemitismus získává tichou podporu vedení EU tažením proti Izraeli bojujícímu s palestinskými islámskými teroristy. Reprezentantům KDU-ČSL a TOP 09, kteří se předvádějí jako opory křesťanství, to nijak nevadí, stejně jako euromarxistickému papeži Františkovi, který to dotáhl na zrádce víry a oporu islámu. Křesťané v Iráku, kterých zbylo po vítězství demokracie 450 000 z 1,5 milionu, šílejí hrůzou z islámských projevů heretika papeže Františka. Mnohé informace tohoto typu se lze dočíst v knize Jak zabít civilizaci od Benjamina Kurase. Co by nám mohl vítač Drahoš, který všechno ví a všemu rozumí, povědět o islamofobii, právu šaría a káhirské deklaraci? \r\n\tOficiální statistiky na internetu uvádějí gramotnost v Evropě a severní části Ameriky kolem 97 %. Bohužel to je pouze evropská utopie a Potěmkinova vesnice euromarxistů jako celá EU. Nevalná úroveň většiny amerického středního a vysokého školství, s výjimkou několika drahých univerzit, je známá dlouhodobě. Průměrný americký vysokoškolák měl znalosti českého středoškoláka a středoškolák dobrého absolventa naší základní školy a absolventa československého výučního oboru. Na americké základní škole by uspěl lecjaký absolvent české pomocné. Nicméně amerikanizace školství vítězně postupuje západní Evropou. Vzpomínám na nedávné volební billboardy s nápisy „Patříme na Západ.“ Jak kdo, profesore Fialo, protože Západ reprezentuje v současnosti kolem 20 % negramotů a situace se bude afroislámskou migrací dále zhoršovat. Každého to táhne mezi své. \r\n\tDokladem výsledků zářného západního vzoru je úžasný hospodářský růst EU kolem 0,1 % v posledních letech, stejně jako 26 milionů nezaměstnaných. Jeden nechápe, jak se může reprezentant pravice a dědic strany Václava Klause klanět zkrachovalému multikulturnímu ráji euromarxistů. Možná je lepší se nikomu nikam podlézavě necpat a zůstat Čechem, Moravanem nebo Slezanem, pokud se samozřejmě někdo necítí Sudeťákem. Zvláště ne v situaci, kdy ODS ve volbách zachránil Václav Klaus mladší a podpora Soukromníků, nikoli prázdné tlachy a vyčpělá hesla na billboardech.  \r\n\tPosedlost všemožných profesorů, komediantů, neziskovkářů a intelektuálů z pražské kavárny a většiny médií nenávistí k Miloši Zemanovi a Andreji Babišovi, místy i dobře zaplacená, má katastrofální výsledky. Nakonec vede k podpoře loutky cizích zájmů Drahoše, který se připravuje vítat afroislámské migranty posílané Merkelovou a Schulzem za jásotu neziskovek. Až se přivalí afroislámská invaze za podpory českých euromarxistů a Drahoše, nikdo si na nějaké Čapí hnízdo a EET ani nevzpomene. Je to opravdu zvláštní výsledek práce lidí, kteří se považují či jen účelově prohlašují za pravici a elitu národa. \r\n\tPro informaci lze uvést, že takové množství negramotných jako současná Británie nebo Německo neměla naše republika ani v roce 1918 a do roku 1990 se podařilo negramotnost snížit téměř na nulu. Naopak mnozí absolventi polistopadových škol již pomalu nedokážou myslet a komunikovat bez tabletu a nedokážou pomalu ani zašroubovat žárovku. V zaostalém carském Rusku na východě Evropy byla roku 1914 průměrná negramotnost až 60 %, především v islámských oblastech, kde dosahovala 90 %. Nicméně v evropské části a ve velkých městech byla pouze kolem 11 %, tedy méně než v současné Británii a Německu, což uvádí kniha Lidská tragédie od Orlanda Figese. Do rozpadu SSSR byla negramotnost snížena téměř na nulu. Po odtržení islámských zemí má současné Rusko méně negramotů než současný slavný euromarxistický Západ v EU i v USA s fašistickým srdcem a bolševickými hesly. \r\n\tV knize Thilo Sarrazina Přání otcem myšlenky jsou uváděny výsledky německých výzkumů, které popisují úroveň tamního školství. Jsou podobně tristní jako v Anglii. Ve Francii to nebude lepší, především v Paříži, kde policie hodnotí situaci v islámských čtvrtích jako katastrofální. Důležité je zjištění, že nejhorší školství je ve velkých městech, konkrétně v Berlíně, Hamburku a Brémách. Jsou to oblasti s procentuálně nejvyšším počtem migrantů a nejsilněji prosazovanými socialistickými experimenty jako inkluze a sexuální výchova malých dětí. Požadavky na žáky a studenty se tam trvale snižují, aby všichni mohli dostávat dobré známky. \r\n\tEvropská města se slavnými univerzitami, odkud se stovky let šířila vzdělanost do Afriky a Ameriky, se v současnosti stávají centry hlouposti, zatímco venkov oporou evropské civilizace. Paul Johnson uvádí v knize Nepřátelé společnosti jako hlavní důvod katastrofy amerického a britského vysokého školství právě euromarxismus všemožných arogantních poválečných intelektuálských elitářů, kteří reprezentují americkou demokratickou stranu a euromarxisty v EU. V praxi jsou arogantním fašistickým spolkem intelektuálských povalečů, kteří nikdy nic pozitivního nevytvořili, a reprezentují fašismus s bolševickými hesly. Jejich typickým produktem jsou politické neziskovky a strany jako Zelení a Piráti. Tyto spolky profesionálních revolucionářů prakticky podporované nadnárodními nadacemi, neziskovkami a fondy EU převzaly kontrolu nad mnoha univerzitami a v současnosti i nad středními školami. S využitím sociálních sítí ohlupují a ovládají studenty bez životních zkušeností a hlásají v podstatě permanentní revoluci po vzoru menševika Trockého a nacisty Röhma. Jejich cílem je útok na klíčové instituce společenského řádu, který je živí! \r\n\tDokladem jsou knihy Studentská moc od levicových revolucionářů Robina Blackburna a Alexandra Cockburna a Revoluční kampaň na univerzitní půdě od Carla Davidsona. Nikdo z nich nebyl chudák, kterého by do revoluce tlačila nízká životní úroveň. Nicméně je lákavé a pohodlné živit se revolucí, intelektuálským žvaněním a pořádáním placených demonstrací místo studia a poctivé práce a dostávat za to královské výplaty a všemožné prebendy. Ráj pro lenochy z takzvané zlaté mládeže. A přesně takové typy ovládají vedení současné EU, Německa, Francie, Itálie, Řecka a Švédska. Stačí se podívat na slastný život komisařů, poslanců a úředníků v Bruselu, přestože nikdo z nich by si na takový přepych nikdy nedokázal vydělat. \r\n\tVe vztahu k panu Drahošovi a jeho voličům mohu připomenout jeden z  typických intelektuálských spolků, známý jako Římský klub. Zakladatelem jeho německé odbočky byl pan Robejšek, zatímco českou, kterou řadu let vedl Jiří Drahoš, založil Václav Havel. Tamní vědci došli k jednomu správnému zjištění, které ostatně nemůže přehlédnout člověk, který se zajímá o dění ve světě. Lidstvo je přemnožené. Na druhé straně dospěla jedna jejich studie k názoru, že SSSR v roce 2020 ekonomicky předstihne USA a Čína bude v té době chudou a zaostalou kolonií. Tolik k vědecké práci Jiřího Drahoše a jeho přátel na mezinárodním poli euromarxismu. V současnosti přebírají štafetu mladí vzdělanci jako pirát Michálek s internetem prezidenta Masaryka. \r\n\tK otázce vzdělanosti bych doplnil názor na otázku současné město kontra vesnice. Současná, především velká města se stávají centry hlouposti a multikulturalismu. Pan Drahoš uspěl v prvním kole voleb pouze v Praze, stejně jako nedávno TOP 09 a její náčelník Feri, nadšený spolupracovník pana akademika. Vesnice a menší města naopak podporují Miloše Zemana. Mají tam převahu lidé se životní praxí, kteří vybudovali tento stát. Bydlíme z velké části v domech, které postavili, jezdíme po silnicích, které vybudovali, v autech, která vyrobili, konzumujeme potraviny, které vypěstovali. Bez intelektuálů z pražské kavárny ověšených akademickými tituly mnohdy pochybné kvality se bez problémů obejdeme. Bez tvůrců hodnot nikoli. Za intelektuálské žvanění nám nikdo neprodá litr nafty ani kilo vepřového. Na ministerstvech jsem viděl, co leze z některých současných středních a vysokých škol, přičemž učitelé si stěžují, že musejí neustále snižovat požadavky na žáky a studenty. \r\n\tNa vesnici má většina obyvatel dnes nedostatkové výuční listy, mnozí získali středoškolské a vysokoškolské vzdělání především odborného zaměření. Většina obyvatel si tam musí umět poradit s mnoha problémy, počínaje opravami všeho druhu, údržbou domu, pěstováním zvířat i rostlin. Jsou většinou nezávislí a neparazitují. Za posledních třicet let se v naší společnosti vytvořila představa, že člověk pracující rukama je živočich druhé kategorie. V takové pozici jsou zaměstnanci v cizáckých montovnách. Ale opravdový vyučený zedník, instalatér, topenář, automechanik, pěstitel obilí, skotu nebo vína nebo další jim podobní musejí mít obrovskou sumu znalostí podpořenou praxí. Nemohou vše okecat jako v pražské kavárně a ničit hodnoty, aniž by se za to zodpovídali. Kombinace dosaženého vzdělání a praxe je staví nad všemožné namyšlené intelektuály. Většina dokáže stále ještě rozpoznat pravdu. Česká vesnice a malé město jsou dnes symbolem národa, vzdělanosti a nositelem znalostí a tradic, nikoli multikulturní velkoměsta žvanivých intelektuálů, podvodníků, úchylů a kšeftařů. \r\n\tSarazin uvádí jako další negativní faktor sociální systém podporující rodiny, které si udělaly z početných dětí zdroj příjmů, takže fungují jako množírny na psy. Opět jsou to v převážné většině někteří migranti islámského původu a někteří Romové. Jako hlavní problémy ideologického fetišismu euromarxistů s negativním dopadem na školství a rodinu uvádí absolutní sociální rovnost (bez ohledu na práci, zásluhy a schopnosti), genderismus (tvrzení, že pohlaví jsou stejná a vládnout světu mají feministky) a ekologismus (solární a podobné zlodějny bez pozitivního efektu, likvidaci jaderných elektráren a závislost Německa na „špinavé“ elektřině z Francie, Polska a ČR), a v neposlední řadě hospodářskou politiku podřízenou nikoli výrobě a trhu, ale ideologiím jako v nacistickém Německu a v SSSR.  \r\n\tPři hodnocení vlivu přistěhovalectví vychází Sarazin z takzvané kognitivní kompetence, jejímž základem je systémové vzdělání zaměřené na získání použitelných vědomostí včetně manuální šikovnosti dětí. Kognitivní kompetence je základem schopností vykonávat různé pracovní činnosti a dále se rozvíjet. Z tohoto hlediska jsou ve světovém měřítku na špici Singapur, Japonsko a Čína, ve středu evropské země a na konci islámské a africké státy jako Ghana, které místy nedosahují ani poloviny hodnoty Singapuru. V šedesátých letech měly Singapur a Ghana stejnou ekonomickou úroveň a byly to britské kolonie, které získaly samostatnost. V současnosti je HDP Singapuru osmkrát vyšší, přestože nemá rozsáhlé území ani suroviny jako Ghana. Podobné jsou výsledky z hlediska úrovně inteligence a vzdělání ve vztahu k pozici různých zemí, náboženských a rasových skupin ve světě. Jsou to informace, které se všemožně utajují a potlačují. Nicméně je potvrzují nejen americké a evropské, ale rovněž asijské studie, které dosud nikdo nevyvrátil fakty, ale jsou pouze ideologicky napadány jako rasistické.  \r\n\tDlouhodobý negativní vliv rigidního náboženství je vidět především na islámu, který dal modernímu světu 0,2 % vědeckých objevů a vynálezů. Při srovnání počtu Nobelových cen získali 70 z nich Židé, kterých je celkově kolem deseti milionů a pouze dva muslimové, jichž je více než miliarda, a to ještě jednu z nich palestinský terorista Arafat za mír! Nejnižší úroveň kognitivní kompetence dosahují obyvatelé států, z nichž se valí v současnosti většina migrantů do Evropy. Už Turci, kteří přišli v první generaci do Německa pracovat, spotřebovávají z celkového hlediska ve třetí generaci větší podíl německého HDP, než sami vytvářejí. Z výše uvedených důvodů si můžeme blahopřát, že naši migranti pocházejí v převážné většině z Ukrajiny, Ruska, Vietnamu (po rozdělení republiky paradoxně ze Slovenska) a z dalších zemí mimo afroislámskou oblast, většinou poctivě pracují a jejich děti se učí lépe než někteří držitelé českého občanství. My jsme si vybrali tyto přínosné migranty, zatímco Němci afroislámské agresivní primitivy. Teď se nám je snaží vnucovat jako obohacení s podporou pana Drahoše a jeho přátel. \r\n\tJe třeba odmítnout podlou snahu pana Drahoše a jeho zahraničních i domácích podporovatelů typu Kalouska, náčelníka Feriho, Sobotky a jeho party, Hermana, Halíka, Bartoše, Michálka, Jandy, Putny, slušňáka Zelenky, politických neziskovkářů a různých inkluzivních pomatenců vedoucí k otevření náruče afroislámské invazi. Stačí se podívat do Německa, Británie, Francie, Itálie, Švédska a dalších zemí, kde si euromarxisté a podobní ničitelé vlastních zemí a národů rovněž mysleli, že afroislámskou invazi zvládnou. \r\n\t \r\n \r\n\tBrzy se budeme rozhodovat, zda dáme hlas týmu Zeman a Babiš, nebo Drahoš a Kalousek a neziskovky. Česká republika, nebo multikulturní afroislámská EU. Žádná lepší nabídka není a výsledek voleb ovlivní politiku na několik let. Ten, kdo nepůjde volit, riskuje, že tím podpoří afroislámskou invazi a likvidaci našeho státu do německých euroregionů po stu letech novodobé existence.  \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Koller", " prezidentské volby", " Drahoš", " Zeman", " diskuse", " TV Prima", " Rozbouřený svět Martina Kollera"], "server": "parlamentnilisty_cz"}