{"title": "Daniel Herman ocenil velkou pravdu prezidenta Zemana: Politiky lze vyměnit. Tak bychom prý mohli v lednu vyměnit prezidenta", "date": "2017-12-26 00:00:00", "article": "\r\n\t \r\n\t \r\n\tVánoce mají být svátky klidu, míru a hojnosti. Profesor Jiří Drahoš, který kandiduje proti Miloši Zemanovi v boji o Hrad, se proto pozastavil nad tím, proč nejvýše postavený politik v zemi hrozil na kameru pěstí. To prý byla jediná novinka v celém Zemanově projevu. „Vlastně jediná inovace v projevu Miloše Zemana je hrozba pěstí; nový prvek vánočního poselství,“ poznamenal Drahoš. Informovala o tom ČTK. Sluší se dodat, že Zeman zvedl pěst v okamžiku, kdy hrozil politikům, že předčasné volby v žádném případě nevypíše. \r\n\t\n \n \r\n\tDalší z prezidentských kandidátů, Pavel Fischer, se také pozastavoval nad útoky v Zemanově projevu. „Sváteční projev M. Zemana: hloupé útoky na novináře se staly červenou nití mandátu. A co si připít na vítězství rozumu nad hloupostí spolu s prezidentem?“ otázal se. \r\n\tKritikou nešetřil ani Mirek Topolánek. \r\n\t„Nerad hodnotím projevy svoje, natož cizí... V projevu prezidenta Miloše Zemana nezazněla jediná myšlenka, která by mi utkvěla v paměti a se kterou bych mohl třeba i polemizovat. Miloš Zeman neumí sdělovat pozitivní poselství a předávat pozitivní energii. Není to jeho přirozenost. Ve svatoštěpánském projevu několikrát popřel sám sebe. Při hodnocení české politické scény není nestranný a objektivní a ani se o to nesnaží. Dokáže sice kladně hodnotit výsledky vlády, aby v další větě dal průchod zášti vůči Bohuslavu Sobotkovi. Mluví o nedostatečném vyjednávání po volbách, kterému svými ukvapenými kroky v podstatě zabránil. Nevím, můžeme-li mu věřit kategorické odmítání předčasných voleb. Protimigrační rétoriku, kterou ostatně sdílím, mohl změkčit výzvou k solidaritě s trpícími. Celkové hodnocení: žádné překvapení,“ napsal Topolánek na sociální síti Facebook. \r\n\t \r\n\t\n \n \r\n\tPrezident mluvil o nutnosti posílit investice, především do dopravních projektů, kromě toho hovořil o tom, že je třeba pokrátit dávky lidem, kterým se nechce pracovat, nebo občanům sdělil, že se máme chovat jako hrdý a suverénní národ. To jsou věty, které prezident za roky v úřadě vyslovil už mnohokrát. \r\n\t„Ekonomická data, populární témata, útok na oponenty, prostě klasický Zeman. V tom vánočním poselství chyběla snad jediná věc… A to vánoční poselství,“ shrnul předseda poslaneckého klubu Pirátů Jakub Michálek. Jeho slova přinesl server Aktuálně.cz \r\n\tPolitici ODS a TOP 09 byli ještě kritičtější. Pokud prezident prohlásil, že politici se nehrnou do povolebních jednání, měl by podle Kupky Zeman také dodat, že k této situaci sám přispěl. „Poměrně rozsáhlá část toho projevu byla jen škodolibým pošťouchnutím člověka, který přispěl k tomu, že se žádná politická jednání o budoucí vládě nevedla a vést nemusela,“ poznamenal Kupka. \r\n\tPospíšil doplnil, že prezident mluvil o klasických ekonomicko-politických tématech, u kterých však není jisté, zda patří i do vánočního poselství. Prezident vůbec nemluvil o Vánocích. \r\n\tNěkdejší lidovecký ministr kultury kritiku Miloše Zemana shrnul do několika málo slov na Twitteru. Dal Zemanovi za pravdu. „M. Zeman teď řekl velkou pravdu. Nemůžeme vyměnit občany, můžeme vyměnit politiky. Vyměňme v lednu Zemana, abychom se už za něj nemuseli stydět!“ konstatoval Herman. \r\n\t  \r\n\t\tM.Zeman teď řekl velkou pravdu.Nemůžeme vyměnit občany,můžeme vyměnit politiky.Vyměňme v lednu Zemana,abychom se už za něj nemuseli stydět! \r\n\t  \r\n\tNaproti tomu premiér Andrej Babiš nebo předseda komunistů Vojtěch Filip byli s projevem spokojení. „Projev byl pozitivní, přátelský, konstruktivní. Zopakoval svoje známé ekonomické a politické názory, názory na EU a naši roli v ní. Myslím, že byl povzbudivý, má pravdu, že máme být hrdí a pyšní na naši zemi,“ zaznělo z úst předsedy vlády. \r\n\t\n \n \r\n\t\n \n \r\n\tPodle Filipa dal prezident najevo, že věří v sílu vlastního národa. \r\n\tŠéf SPD Tomio Okamura konstatoval, že se Zemanův projev nesl v optimistickém duchu. Miloš Zeman prý navíc shrnul zásadní programové priority SPD. „Vánoční projev pana prezidenta se nesl v lehce optimistickém duchu a k mému příjemnému překvapení také v duchu priorit SPD – valorizace důchodů o pevnou stejnou částku, to, že politici mají být vyměnitelní, a postavil se také jasně proti přijímání nezákonných migrantů,“ napsal Okamura taktéž na sociální sítí Twitter. \r\n\t  \r\n\t\tVánoční projev pana prezidenta se nesl v lehce optimistickém duchu a k mému příjemnému překvapení, také v duchu priorit SPD - valorizace důchodů o pevnou stejnou částku, to, že politici mají být vyměnitelní, a postavil se také jasně proti přijímání nezákonných migrantů.  \r\n\t  \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČTK", " Aktuálně.cz", " Twitter", " Facebook", " Zeman", " Drahoš", " Topolánek", " Fischer", " Babiš", " Okamura", " Filip", " Herman", " "], "server": "parlamentnilisty_cz"}