{"title": "Tajná schůzka s Babišem? Zeman dostal výbušný dotaz, zúčtoval také s Rychetským", "date": "2018-01-11 00:00:00", "article": "\r\n\t„Česká národní povaha mimo jiné spočívá v tom, že když někdo moc vyhrává, tak ti, kdo prohrávají, se dají dohromady a snaží se ho z té bedny stáhnout. Mně se to třeba nelíbí, ale to je vše, co proti tomu můžu dělat. Takže musím být připraven na to, že ve druhém kole budu mít velmi obtížnou pozici,“ poznamenal Zeman úvodem rozhovoru.  \r\n\t\n Dělá Zeman dobře, když nechodí do debat s protikandidáty? \r\n\tNásledně se vyjádřil také ke svému zdravotnímu stavu, kdy informace, které kolují médii, považuje za špinavou kampaň. Vyloučil například to, že má rakovinu.  \r\n\tSvé pak řekl i k tomu, že apeluje na povinnou volební účast, a sám se nechal slyšet, že v případě, že nepostoupí do druhého kola, volit nepůjde. Jak se to slučuje? „V zemích, kde mají povinnou volební účast, platí i takzvané bílé lístky. To platilo i u nás za první republiky. Takže kdyby zde byla zavedena povinná volební účast, tak bych vyfasoval bílý lístek a ten bych ve druhém kole, pokud bych do něj neprošel, vhodil do urny,“ zmínil v odpovědi Zeman. \r\n\tZdůvodnil i to, proč se nechce účastnit předvolebních diskusí. „Dovedete si mě představit, jak jdu do nějakého duelu a nikoho v něm nenapadám?“ sdělil Zeman a řekl i pár slov ke své „nekampani“.  \r\n\tKdyž se jej pak novinář zeptal na schůzku jeho kancléře Vratislava Mynáře a poradce Martina Nejedlého, již byli předminulý týden u premiéra Andreje Babiše, Zeman odvětil, že o schůzce nic neví. Oba muži měli Babišovi diktovat, co má říct v projevu na podporu Zemana den před prezidentskými volbami. \r\n\t„Jak znám Andreje Babiše, jemu nikdo nemůže nic diktovat. Nehledě na to, že se jedná o úředníky, v druhém případě dokonce ani ne o úředníka z Kanceláře prezidenta republiky. Takže této zprávě příliš nevěřím. Ale nemohu ji vyloučit, protože nekontroluji jejich denní režim,“ sdělil Zeman s tím, že pokud se tak opravdu stalo, byla to soukromá iniciativa obou mužů.  \r\n\tNásledně se Zeman opřel do předsedy Ústavního soudu Pavla Rychetského, jenž si v jednom z posledních rozhovorů postěžoval na „kohortu panošů“ kolem hlavy státu. „Pavel Rychetský je trochu frustrován tím, že jsem při posledních dvou nebo třech jmenováních ústavních soudců neuposlechl jeho rady a jmenoval jiné ústavní soudce, než si přál on. A já dokážu tuto frustraci pochopit. Na druhé straně bych já sám pokládal za poněkud odvážné kritizovat okolí jakéhokoli politika, protože je věcí toho politika, jaké spolupracovníky si vybere. A konečně zatřetí, velmi puntičkářská poznámka: Kohorta je daleko početnější útvar, než je několik úředníků, kteří tady se mnou sedí v hradní kanceláři,“ odvětil příkře Zeman. \r\n\t\n \n \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Zeman", " Babiš", " prezidentské volby", " MF Dnes", " Rychetský"], "server": "parlamentnilisty_cz"}