{"title": "Lůza! Burani! Umírající Zeman je král lůzy! Ano, i „pravdoláska“ se včera dívala na TV Prima", "date": "2018-01-24 00:00:00", "article": "\r\n\tŠéfredaktor Respektu Erik Tabery již během večera na sociální síti odmítl, že by Jiří Drahoš byl tak zoufalým kandidátem, jak jej skepticky vykreslovali i někteří jeho příznivci. Zato obvilil ze šílenosti všechny ostatní kolem. „Šílený formát, šílený moderátor a šílené publikum,“ napsal. \r\n\t \r\n\tRáno se k němu přidal další z protizemanovských šéfredaktorů, tentokrát Pavel Šafr z webu Forum24.cz. Ten v obsáhlém komentáři napsal, že TV Prima zjevně nehledala prezidenta, ale krále lůzy, a divácký zážitek byl děsivý. \r\n\t„Forma, která kombinovala nechvalně proslulý ‚Kotel Michaely Jílkové‘ se soutěží ‚Česko hledá superstar‘, přesně odráží pokleslou populistickou kulturu médií v naší zemi,“ lamentoval Šafr. V Německu nebo v Rakousku je podle něj taková debata, kombinující gladiátorské hry s fotbalovým utkáním, nepředstavitelná. „Představa, že o našem osudu rozhoduje rozdrážděný dav, je opravdu znepokojující,“ děsil se dále. \r\n\tPrezident Zeman se prý v rozdrážděné atmosféře cítil zjevně dobře, takže to podle Šafra vypadá, že celý ten „hnusný kabaret“ byl ušit jemu na míru. Navíc prý vyšla televize Prima prezidentovi vstříc i v tom, že na začátku pořadu byl vidět rovnou vsedě, takže nikdo nemohl vidět, jak je indisponován. \r\n\tPak již Šafr přešel k hodnocení Zemanova protikandidáta. „Jiří Drahoš obstál v těch tématech, která jsou podstatná pro výkon funkce prezidenta,“ pochválil jej. Ocenil, jak Zemana demaskoval vtipnou hláškou, že o imigračních kvótách se nejedná v Moskvě a v Pekingu, ale v Bruselu, kam prezident nejezdí, takže navzdory holedbání zemi v tomto směru příliš nepomohl. \r\n\t„Jestli Jiří Drahoš jako král lůzy nepůsobil, tak by to mělo být považováno za jeho plus. A jeho vystupování bylo zcela důstojné,“ dodal Šafr. A vše zakončil uspokojivým konstatováním, že alespoň Jiří Drahoš nevzbuzoval obavy, zda se v případě vítězství vůbec dožije březnové inaugurace. \r\n\t„Nehledáme kašpara. Hledáme člověka, který bude (pro změnu) dodržovat ústavu, respektovat právní řád a dobře reprezentovat Českou republiku. V této disciplíně Zeman totálně selhal,“ zhodnotil Šafr. A poslední větu si nechal pro Zemanovy příznivce, kteří podle něj předvedli, že byli poprvé v divadle. \r\n\tOvšem korunu všem protizemanovským komentářům nasadil svým tradičním příspěvkem v popůlnočních hodinách komentátor Jan Rejžek. Ten debatu na TV Prima nazval rovnou „silvestrem“. \r\n\t \r\n\tNejprve svůj ostrovtip zaměřil na diskreditaci moderátora večera: „Předlistopadový komouš, udavač spolužáků a předseda fakultního výboru ÚV SSM Voříšek dokázal být ještě horší moderátor než Soukup s Koratangem a to je co říct,“ napsal na svůj Facebook. \r\n\tPak se zaměřil na „zemanovsku lůzu v sále“, která se prý „dokonale předvedla“. \r\n\tOvšem to nejlepší si nechal na samotného prezidenta: „Ubohý usvědčený lhář se švidrajícím okem málem upadl z křesla a museli ho odvést. Tuhle umírající trosku vážně chce někdo za prezidenta? Leda Michal David, Vondráčková a Troška,“ uzavřel svůj noční příspěvek. \r\n\t \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Rejžek", " Šafr", " Tabery", " Drahoš", " prezidentská volba", " Facebook"], "server": "parlamentnilisty_cz"}