{"title": "Budete terčem médií. Ale dám vám všem jedinou radu... Máme zdravici Miloše Zemana z dnešní akce na záchranu ČSSD", "date": "2018-01-20 00:00:00", "article": "\r\n\tJihočeský Tábor v sobotu hostí celostátní setkání neformální diskusní platformy „Zachraňme ČSSD“. Sociální demokraté by mohli debatovat o budoucnosti strany, analyzovat příčiny volebního debaklu a bavit se o variantách řešení současné politické situace ve vztahu k druhému kolu jednání o vládě. \r\n\tDebaty se zúčastní také úřadující předseda sociální demokracie Milan Chovanec. Předem o tom informoval na svém twitterovém účtu. \r\n\tSvoji zdravici na setkání zaslal prezident Miloš Zeman, který sociální demokracii v minulosti řídil a přivedl k úspěchu. \r\n\t\n Vadí vám, že reklamy Miloše Zemana zadává a vylepuje spolek jeho přátel, u kterého není jasné, kdo přesně ho financuje? \r\n\tZeman ve svém pozdravu uvedl, že není už deset let členem ČSSD a za takové situace by mohl k osudu nejstarší levicové strany být lhostejný a pozorovat její dramatický osud. \r\n\t„Nejsem lhostejný. Se vší vážností říkám, že mne katastrofa sociální demokracie zasáhla. Jako bývalého předsedu, který tuto politickou stranu dovedl do Strakovy akademie. V uplynulých letech v sociální demokracii došlo k likvidaci názorových proudů. Kdokoliv, kdo projevil odlišný postoj, byl mediálně dehonestován a v závěru odstraněn. Ale právě ta největší síla sociální demokracie byla vždy v různosti názorů, v masarykovské diskusi,“ znělo ve zdravici, kterou četl Michal Hašek. \r\n\tPrezident je podle svých slov rád, že k táborskému setkání došlo. Podle hlavy státu neformální skupina podává ČSSD pomocnou ruku. \r\n\t„Je to odvážné a je to dobře. Naše vlast potřebuje diskusi, naše vlast potřebuje opravdovou levici, která bude protikladem, důstojným fórem proti pokusům o zotročení našich myslí. Vím, že to nebude jednoduché. Budete terčem útoků médií, která levici doslova nenávidí. Dám vám všem jedinou radu. Vaším programem musí být člověk. Občan. Na něj spoléhejte,“ dodal Miloš Zeman. \r\n\tKromě nejpalčivějších politických a vnitrostranických témat by platforma na táborském setkání měla diskutovat též nad programovými prioritami. Každý programový blok má svého mluvčího. \r\n\tV oblasti zahraniční politiky je to exministr zahraničí Jan Kohout, bezpečnostní otázky bude prezentovat poslanec Jaroslav Foldyna, sociální věci jihočeská hejtmanka Ivana Stráská. \r\n\tOtázka zdravotnictví připadla hejtmanu Vysočiny a lékaři Jiřímu Běhounkovi, národohospodářský blok exministru průmyslu a obchodu Janu Mládkovi. Mluvčím programového bloku spravedlnost je právník Zdeněk Koudelka a komunální politiku prezentují Stanislav Mrvka a Karel Goldemund. \r\n\tO vzniku neformální diskusní platformy Zachraňme ČSSD její signatáři informovali 5. ledna na tiskové konferenci v pražském Mánesu. \r\n\t\n     \n \r\n\tZakládajícími signatáři platformy „Zachraňme ČSSD“ jsou Jiří Zimola, Jaroslav Foldyna, Karel Goldemund, Jan Grois, Michal Hašek, Zdeněk Koudelka, Stanislav Mrvka, Svatopluk Němeček, Ivo Polák, Jiří Rozbořil, Adam Rykala, Josef Smýkal, Ivana Stráská či Zdeněk Škromach a Karel Šplíchal. \r\n\tZakladatelé platformy zdůrazňují, že všichni členové strany, kteří se k nim přidají, si jsou rovni a nebudou se volit žádní funkcionáři. \r\n\t„Nejsme žádný stínový orgán, ale neformální skupina lidí, kteří chtějí s ČSSD a pro budoucnost ČSSD něco udělat – formulovat návrh programových tezí a strategie,“ uvádí. \r\n\tZdůrazňují zároveň, že jde o otevřenou diskusi. „Respektujeme jiný názor bez sestavování černých listin. Slušnost pro nás není slabost,“ píší signatáři. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Zeman", " Hašek", " Zimola", " Zachraňme ČSSD", " ČSSD"], "server": "parlamentnilisty_cz"}