{"title": "Nevidět zlo, neslyšet zlo, nemluvit o zlu! Taktika Jiřího Drahoše. Právník v něm vidí druhého Háchu, který ustupoval Hitlerovi", "date": "2018-01-14 00:00:00", "article": "\r\n\tUznávaný právník Emil Hácha se po abdikaci Eduarda Beneše rozhodl převzít úřad prezidenta, přičemž věděl, že má před sebou nesnadný úkol. Proplout obtížnou válečnou dobou. Podle Tomáše Tyla však proplouval touto obtížnou dobou tak, že ustupoval Adolfu Hitlerovi. Když se mu pokusil vzepřít, podrobili nacističtí pohlaváři státního prezidenta Protektorátu Čechy a Morava takovému tlaku, že se nakonec zhroutil. \r\n\tTyl má za to, že Jiří Drahoš bude novodobým Háchou. „Slušný, vzdělaný, jistě morální člověk, který to vezme, jelikož by to mohl vzít ‚někdo horší‘. Jeho taktika je nevidět zlo, neslyšet zlo, nemluvit o zlu,“ napsal. Zlu se však podle něj nesmí ustupovat. Zlu se musí čelit. Hácha mu ustupoval tak dlouho, až se nakonec ocitl ve vězení a zemřel jako zlomený muž.   \r\n\t„Hácho, Drahoši, Angelo,“ zvolil na závěr právník, snad v narážce na slavné zvolání z Máje Karla Hynka Máchy „Hynku, Viléme, Jarmilo“. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Tyl", " přímá volba prezidenta", " Zeman", " Drahoš", " Hácha", " Hitler", " druhá světová válka", " "], "server": "parlamentnilisty_cz"}