{"title": "Zeman: Poslanecká imunita by měla být pouze a jedině pro verbální projevy", "date": "2017-11-29 00:00:00", "article": "\r\n\tÚvodem se Zeman vyjádřil k výši průměrné mzdy ve společnosti, která má činit něco kolem 40 tisíc korun. V té souvislosti si rýpl, že 40 tisíc je minimální mzda v Německu. Navíc, mezi zaměstnanci se po dotazu, kdo má tuto mzdu, zdvihla jen jedna ruka.  \r\n\tPráce prezidenta je podle Zemana sice psychicky náročná – „fyzicky náročná není,“ podotkl k prvnímu dotazu. Podle svých slov je líný člověk. „Nerad chodím a špatně chodím. Ale politika se nedělá nohama. Dělá se mozkem. Nohama se dělá jen tehdy, když prcháte před státním převratem. Ale to v České republice snad nebude aktuální,“ sdělil Zeman. \r\n\tDalší dotaz směřoval k poslanecké imunitě. „Poslanecká imunita by měla být pouze a jedině pro verbální projevy. A to nejen pronesené na půdě Poslanecké sněmovny. Podle mého názoru by měla být i pro veškeré jiné verbální projevy,“ míní Zeman jednu změnu, kdy by imunitu rozšířil i na náměstí a do televizních studií. „S výjimkou těchto verbálních trestných činů bych tu imunitu dále nerozšiřoval,“ dodal.  \r\n\tSvé pak Zeman řekl k Evropské unii, kde podle něj v současné době nejsou žádné osobnosti. „Jsou tam jen šediví a nudní úředníci. Při vší úctě k těmto lidem, osobnosti to nejsou. A to je také důvod, proč se o Evropské unii pořád mluví jako o ekonomickém obru a politickém trpaslíkovi. Doufejme, že se opět jednou vynoří nějaká výrazná evropská osobnost a Evropa se začne integrovat tak, aby měla opět roli velmoci,“ sdělil.  \r\n\tKdyž se pak Zeman rozhovořil o protikuřáckém zákonu, sdělil, že je jako silný kuřák ve střetu zájmů. I tak trvá na tom, že je zákon nesmyslný. „Zvítězil fanatismus nad zdravým rozumem. Pokud se podaří, aby Ústavní soud tento zákon buď změkčil, nebo zrušil, budu jenom rád,“ dodal Zeman. \r\n\tŘeč pak přišla i na základní vojenskou službu. „K tomuto mám názor negativní. Hlavní důvod, proč se domnívám, že obnovení základní vojenské služby je nerozumné, je dán technickou náročností současné armády. To jsou radary, sofistikované technologie. Ty se musíte učit často dva roky. A je zbytečné, abyste pak odešel do civilu a získané vědomosti neuplatnil. Proto potřebujeme profesionální armádu,“ dodal.  \r\n\tA co obchody Česka a Ruské federace? „Rusko je trh jako jakýkoliv jiný. Stejně jako čínský, stejně jako indický. Snažme se na tyto trhy pronikat. Ano, někdo se bude zahalovat do tibetské vlajky, aniž by věděl, že je to vlajka otrokářské společnosti,“ sdělil jasně Zeman. Podotkl také to, že bychom se neměli vměšovat do záležitostí jiných zemí, podobně jako my nechceme, aby se tyto země vměšovaly do našich záležitostí. Je-li obchod zdravý, napomáhá to spokojenosti lidí, dodal Zeman. \r\n\tPoslední otázka směřovala k úspěchům a neúspěchům Zemana, kdy on neodpověděl – z důvodu, že slíbil, že nebude dělat volební kampaň. I proto jen zdůraznil, že jeho hlavním cílem je hájit národní zájmy země. Pak už jen následoval podpis do pamětní knihy a předání daru do rukou prezidenta – obdržel petlice.  \r\n\t\n \n \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Zeman", " Jihomoravský kraj", " Trade FIDES", " Brno", " armáda", " Rusko"], "server": "parlamentnilisty_cz"}