{"title": "Spisovatel: Obyvatelé ČR jsou masochisté, zoufale touží, aby se tahle země zruinovala a zostudila. Proč by jinak volili slovenského komunistu? A Zemanovy vtipy na Barrandově už začaly nudit i mou ženu", "date": "2017-12-27 00:00:00", "article": "\r\n\t \r\n\tBohužel, nenaplnila se skoro vůbec. Začínám mít pocit, že Češi, Moraváci a Slezané trpí masochismem. Jak jinak si mám vysvětlit, že dovedli k vítězství hnutí ANO v čele s cizincem, mnohaletým členem KSČ nebo snad KSS, člověkem, který řídí stát jako rodinnou firmu, tedy s prodělkem v řádu desítek miliard korun? Člověkem, který ničí drobné podnikatele? Člověkem, který stále něco slibuje a nic neplní? Tedy nic, co by bylo dobré pro občany této země. Přiznávám, že jsem z toho smutný. Když k tomu ještě přičtu hlasy, které získali komunisté a SPD, začínám být skoro vyděšený. Co je to za lidi, ti Češi, kteří tak zoufale touží po tom, aby se tahle země totálně zruinovala a navíc mezinárodně zostudila? \r\n\t \r\n\tTy tradiční strany slíbily svým voličům před volbami, že nepůjdou do koalice s ANO a především s Andrejem Babišem. Mnohdy proto, že Babišovi hrozí trestní stíhání a že takový člověk není ideální premiér. Já bych s ním do koalice nešel především proto, že byl členem zločinecké organizace, míním KSČ. Také proto dosud nepředložil negativní lustrační osvědčení, jestli se nemýlím. A také proto, že když nastupoval do minulé vlády jako ministr financí, sliboval vyrovnaný rozpočet na konci svého působení. Nesplnil to. Prokázal se jako špatný hospodář. A nové volby? Já nevím, nejsem věštec. Ale v demokracii bych je považoval za správné a logické vyústění patové situace, když vítěz voleb neumí vyjednávat a není schopen sestavit většinovou vládu a zároveň máme prezidenta, který nikoho jiného sestavením vlády nepověří. Lidi nejsou ovce, aby se museli za každou cenu přidat do stáda Agrofertu. ANO totiž získalo necelých 30 procent hlasů. Proti ANO hlasovalo více než 70 procent voličů, kteří se voleb zúčastnili. \r\n\t \r\n\tTenkrát prý Kancelář prezidenta republiky zvažovala, že na mě podá žalobu. Nakonec ji ale nepodala a nepodal ji ani nikdo jiný. Bral jsem to jako odpověď. Odpověď, z níž vyplynulo, že si nikdo nepřeje, aby se tyhle věci příliš zveřejňovaly, aby se o tom mezi lidmi více mluvilo, že je lepší dělat mrtvého brouka, než dokazovat nevinu potenciálního viníka. \r\n\t  \n \n\n\n \r\n\t \r\n\tTak zaprvé – v souvislosti s amnestií Václava Klause, která byla zřejmě nejproblematičtější, pokud jde o jeho působení na Hradě –, se musím domnívat, že to především byl prezidentův oprávněný políček našim soudům, které nekonají nebo konají se „zběsilou“ pomalostí. Tedy soudy, nikoliv prezident, odpovídají za to, že omilostněni byli i lidé, kteří by zasloužili přísný trest. Soudy, vinou své neschopnosti. Pokud jde o milosti pana Havla, máte pravdu v případech milostí, které jste vyjmenoval. Obávám se ale, že to nebylo všechno. Že milost dostalo minimálně tisíc lidí, kteří ji podle mého soudu dostat neměli. Viz dáma, o níž je má kniha „Hradu smrt nevadí“. \r\n\t\n \n \r\n\t \r\n\tO tom jsem sám dlouho uvažoval. Pan Horáček je skvělý textař, muž výmluvný, vzdělaný a velmi inteligentní. Osobně se domnívám, že by bylo fajn, kdyby dál psal, věnoval se kumštu a nevstupoval do politické špíny, která nás obklopuje. Ale to je na něm. Pan Drahoš, o tom platí to, že je to člověk mimořádně vzdělaný, že jistě dobře řídil své minulé pracoviště, že je to prostě člověk na vysoké intelektuální úrovni. Nejlepší by bylo, kdyby psal vědecké knihy, kdyby vyučoval na univerzitách, vědecky pracoval a nevstupoval tam, kam bych nedoporučoval vstupovat žádnému slušnému člověku, nerozhodne-li se k mesiášství. \r\n\tPan Topolánek samozřejmě v politice byl a již se tam umazal. To nepopře nikdo. Z tohoto hlediska je to ideální kandidát. Je to ovšem pán na výši, pracovitý, inteligentní a hlavně nezdolný. Takže koho bych doporučoval? Kohokoliv, kdo postoupí do druhého kola. Protože tato volba je o tom, zda chceme prezidenta s komunistickými kořeny, který hodlá podruhé pověřit sestavením vlády jiného komunistu, nebo si přejeme na Pražském hradě někoho jiného. Volba prezidenta v roce 2018 bude i o tom, zda Češi opravdu chtějí premiérem Andreje Babiše za každou cenu, i za cenu sebezničení. \r\n\t\n \n \r\n\t \r\n\tNikoliv. Nepoopravil a jsem rád, že čtete mé drobné poznámky na Facebooku. Hlavním partnerem pro dialog pro prezidenta Zemana v Rusku je při jednáních prezident Putin. Kdyby prezident Zeman vyzval k omluvě prezidenta Putina, své stanovisko bych změnil. Ale to se nestalo. To už mohl Miloš Zeman žádat o omluvu nějakého ministra nebo jen ministerského úředníčka. Kromě toho, kdyby se ruský prezident odmítl omluvit, jsa Zemanem vyzván, považoval bych za logické, kdyby český prezident přerušil svou návštěvu v Rusku a vrátil se domů. S těmi, kteří nás přepadli, okupovali a nyní nás urážejí, netřeba jednat. A to bez ohledu na důsledky. \r\n\t \r\n\tAť hledám, jak hledám, nenašel. Někomu je sympatický „vztah“ Zemana k Evropské unii a k migrantům. Ptám se, jaký je ten „vztah“? Miloš Zeman mnoho hovoří, vtipkuje, mnohdy nejapně, ale proti migraci z muslimských států neudělal vůbec nic. A pokud jde o EU, nevím o žádném praktickém výsledku, tedy pozitivním pro občany naší země, kterého by dosáhl. Ale vlastně promiňte, jedno pozitivum bych našel. Moje žena se dívá na Zemanův propagační pořad na televizi Barrandov a svého času ji bavil. V posledních měsících ji už začal nudit. Takže to pozitivum vidím v tom, že Zeman se stal nudným pro mou ženu. \r\n\t\n \n \r\n\t \r\n\tBylo by toho opravdu hodně. Nevím, co nejvíc. Asi budu připadat mnoha lidem staromódní, ale musím zmínit především, že mi na něm vadí to, že se stal dobrovolně členem KSČ, že v něm její myšlenky hluboce zakořenily a dodnes je, jakkoliv elitářsky, prosazuje stejně jako lidi, kteří byli s KSČ spjati tak jako on. \r\n\t \r\n\tTo je v zásadě velice jednoduché. Lidé na celém světě podléhají snadno vlivu politiků, kteří používají „silných“ slov, těch, kteří se „dopouštějí silných prohlášení“. Těch, kteří své oponenty srážejí a ničí, zesměšňují je a ponižují. Voliči, mnoho z nich – těch prostších především – obdivují ty, kteří nahlas říkají to, co oni chtějí slyšet. A to se Miloš Zeman naučil dělat prakticky dokonale. \r\n\t\n \n \r\n\t \r\n\tAno, je to sice detektivka, ale zároveň vypráví i o tom, jak jsme v Čechách žili ve 20. století. Je i o okupantech – ruských i německých. Je o antisemitismu. Je hodně o nás Češích, o tom, co jsme si způsobili. Jak Čech Čechovi je vlkem. Jak jeden druhého ponižuje. Je především o tom, kam a k čemu chtěli dohnat a často i dohnali komunisté slušné lidi. Je i o politice dnešní nebo skoro dnešní. O politicích, kteří by si pro korunu nechali vrtat koleno, pro něž jsou moc a peníze na prvním místě. A občané je nezajímají. Je o tom, že musel přijít lupič gentleman, český Arsene Lupen, aby je z jejich piedestalů srazil a vzal jim to, co je pro ně podstatné. Je to ironická, tragikomická knížka o nás o všech. Přiznávám, komunistům se líbit nebude, ale to jsem docela rád. \r\n\t  \n \n\n\n \r\n\t Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Žáček", " Babiš", " Zeman", " volby", " Horáček", " Drahoš"], "server": "parlamentnilisty_cz"}