{"title": "VIDEO Světoznámý režisér Kusturica, který před kamerou ztrapnil Emmu Smetanu, pronesl zásadní slova k českým prezidentským volbám", "date": "2018-01-26 00:00:00", "article": "\r\n\t„V rozhodnutí o tom, kdo bude prezidentem, je v podstatě schováno to, v co já věřím. Že Češi jsou takový moudrý národ, který bude volit člověka, jenž odkryl jednu z největších pravd,“ poznamenal Kusturica s ohledem na Východ.  \r\n\t„Když velká firma přijde do Česka nebo do Srbska, přiveze technologie. Přitom ale všechno, co se udělá navíc, odejde z českého národa,“ poznamenal Kusturica. Zeman pak podle jeho slov tuto ekonomickou nespravedlnost viděl. „A vidí to správně. Vždy, když jsem se na něj koukal, tak si myslím to samé, o tom světě dneska,“ poznamenal Kusturica. \r\n\t \r\n\t„Lidé jsou hloupí všude. To je takový limit, který je strašně nízko,“ sdělil také Kusturica k volbám. On sám doufá, že lidé budou moudří a že Zemana vskutku zase vyberou. \r\n\tKusturica se pak také vyjádřil k migrační krizi. „Nemám nic proti migraci. Ale mám vše proti těm, kteří provokují migraci a pak si hrají na humanisty. Proč oni si nevezmou ty uprchlíky? Oni chtějí, aby křesťanská kultura zmizela,“ podotkl také známý režisér.  \r\n\tZávěrem pak zdůraznil, že on sám by volil Miloše Zemana. „Kdybych byl Čech, volil bych ho. Myslím, že ti prezidenti, kteří dělají, co chtějí lidé, odvedou národ do prdele,“ zakončil ostře Kusturica. \r\n\tSrbský filmový režisér, hudebník a aktivista Emir Kusturica před nedávnem poskytl rozhovor internetové televizi DVTV. Vysvětlil v něm, proč podporuje ruského prezidenta Vladimira Putina. Rusko označil za jednu z menších zemí ve světě, ačkoli jde o největší stát na celé planetě. Ostře zkritizoval Spojené státy, odsoudil fenomén globalizace a důrazně se zastal uprchlíků. „Jsem naprosto na straně migrantů,“ řekl doslova. Přes prsty, obrazně řečeno, od něj dostala i moderátorka vedoucí rozhovor Emma Smetana. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Kusturica", " prezidentské volby", " Zeman"], "server": "parlamentnilisty_cz"}