{"title": "\"Stop imigrantům a Drahošovi!\" Zemanovi lidé rozjeli inzerci a už to jede: Janda a Máca vidí Putina a velí do akce", "date": "2018-01-17 00:00:00", "article": "\r\n\t„Klidně to mohou být peníze s ruskou nebo čínskou linkou, prostě to pan Nejedlý tají,“ uvedl aktivista a viceprezident neziskové organizace Evropské hodnoty Jakub Janda. Ten objevil prezidentův poutač díky jistému Tomáši Skřivánkovi, který již viděl billboard v této podobě. \r\n\t \r\n\t„Slyšel jsem, že se chystá masivní černá billboardová kampaň, která bude lživě vykreslovat profesora Drahoše jako měkkého k migraci,“ napsal a dodal, že jde samozřejmě o kampaň s naprosto neznámým financováním stejně jako část Zemanovy „oficiální kampaně“. „Takže tam klidně mohou být peníze s ruskou nebo čínskou linkou, prostě to pan Nejedlý tají,“ míní. \r\n\t \r\n\tPodle Jandy není většího skandálu, než že férovou prezidentskou kampaň likvidují masivní peníze s neznámým původem. „Navíc ještě ve prospěch kandidáta dlouhodobě sloužícího Kremlu,“ uvedl. Podle jeho názoru by se celá situace měla šířit dál, aby se co nejdříve rozkryla. „Šiřte to a řekněte každému novináři, co znáte, že by se tomuto měl naplno věnovat a rozkrýt, od koho ty špinavé peníze ve prospěch Zemana jsou,“ vybízel. \r\n\tA s názorem Jandy plně souhlasí i jeho kolega Roman Máca, který působí v think-tanku Evropské hodnoty jako analytik se specializací na prokremelskou propagandu. A je to tady. Špinavá kampaň je tu,“ řekl a dodal, že ji jede spolek Přátelé Miloše Zemana. „To je ‚prověrka ‘Mynář, ‚Lukoil‘ Nejedlý atd. Spolek s nejasným financováním (v obchodním rejstříku není ani jedna výroční zpráva),“ upřesnil s tím, že jsou v tom spolu s firmou personálně napojenou na Číňany. \r\n\tVíce informací  . \r\n\tSpekulace obou pánů byly objasněny při detailnějším pohledu na plakát či billboard. Malým písmem tam lze vyčíst, že zadavatelem je občanské sdružení Přátelé Miloše Zemana. To zadávalo jeho billboardy se sloganem \"Zeman znovu\" již před prvním kolem prezidentských voleb. \r\n\tTato kampaň ve středu navíc měla pozoruhodnou dohru. Když se ve studiu DVTV ptal moderátor Martin Veselovský na financování kampaně a billboardů předsedy SPO Jana Veleby, dočkal se místo odpovědi jeho nečekaného odchodu ze studia v DVTV. \r\n\tVelmi tím potěšil všechny Zemanovy odpůrce. „Hezkej proplesk Veleby. A v podstatě návod pro Drahošův tým, čím se zabývat v debatách,“ reagoval na dnešní situaci v DVTV na svém Facebooku protizemanovský aktivista Jakub Pitron. \r\n\t \r\n\t  \n \n\n\n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["iDNES", " Facebook", " DVTV", " billboardy", " špína", " podpora Zemana"], "server": "parlamentnilisty_cz"}