{"title": "Ringo Čech: Praha a Miloš? Je to jinak! Báru Štěpánovou znám. Ona je takový typ... Znám příměr s prostitutkami", "date": "2018-01-11 00:00:00", "article": "\r\n\t \r\n\tPrůzkumy jak v České republice, tak i v Americe a takřka na celém světě ukazují, že to nejsou poctivé průzkumy. Jsou to zmanipulovaná přání různých skupin, které si nechávají dělat průzkumy tak, jak jim vyhovují. Průzkumům vůbec nevěřím. \r\n\t\n Dělá Zeman dobře, když nechodí do debat s protikandidáty? \r\n\t \r\n\tPodle mne Miloš Zeman zcela jednoznačně vyhraje. Dokonce bych optimisticky řekl, že vyhraje už v prvním kole. \r\n\t \r\n\tV žádném případě pro něj nebude problém nic. Znovu musím opakovat, že v mém názoru mne utvrzuje to, že Češi nejsou blbí a nenechají si nic vnutit, nenechají se něčím přesvědčit. Já se musím smát, když čtu takové ty věci, jako že ve vesnici nějaké nevěří Miloši Zemanovi, přesto, že se tam narodil – to říkám obrazně. Nebo – žije tady s vámi, a přesto mu obyvatelé nevěří. To je tak směšné a ubohé. Já věřím, že Miloš vyhraje v prvním kole. Soupeře tam podle mne nemá. \r\n\t \r\n\tTo si myslí všichni kandidáti mimo Miloše, že by lidé neměli tříštit hlasy a měli by je dát jim. Horáček samozřejmě sází na Prahu. Potvrdilo se to už mockrát, že Praha je nejméně levicová. Ale já myslím, že Miloš Zeman už není levicový prezident. Miloš Zeman je prostě dobrý prezident. Čili já bych se ani té Prahy nebál. \r\n\t \r\n\tTa svědčí právě o tom strašném tlaku proti Zemanovi. O té zoufalé snaze proti němu. Já to říkám od začátku, že lidé, kteří nechtějí jít do konfliktu, nechtějí se hádat, tak řeknou, že jsou nerozhodní a nakonec tam toho Miloše hodí. Podle mne opravdu není jiný kandidát. \r\n\t \r\n\tJak u koho. Vždycky, kdo chce psa být, tak si hůl najde. Miloš samozřejmě nemůže ručit za lidi kolem sebe, ani nemůže vyhazovat lidi jen tak, že se někomu nelíbí. To prostě nejde. Každý z těch kandidátů bude mít kolem sebe nějakou svitu a ta svita se nebude nikdy líbit, protože je vlastně nalepená na toho kandidáta. Ale toto jsou Milošovi oddaní lidé. A já, protože Milošovi věřím, tak si říkám, že on ví, co dělá. Miloš by zatočil s někým, kdo by jeho pověst poškozoval. \r\n\t \r\n\tUmělci mají dvě možnosti. Buď hrát a vítězit na umělecké frontě nebo se zviditelňovat ještě jinak, případně na obou frontách. Bára Štěpánová je vynikající herečka, já jsem ji měl léta v divadle a velmi si jí vážím. Bára je ten typ, který musí neustále proti něčemu bojovat. Mucha kdysi řekl krásnou větu – že kdyby se změnilo sociální postavení prostitutek, tak prostitutky by si našly jiný důvod, proč prostituci provozovat. Čili tito permanentní bojovníci by si našli někoho jiného. Kdyby náhodou nedej bože Miloš nevyhrál, tak budou bojovat proti někomu jinému, nebo se zvednou jiní bojovníci. Prostě Češi pořád proti někomu bojují. A dokud bojují slovy, tak zaplať pánbůh, to ať si bojují. \r\n\t  \n \n\n\n \r\n\t \r\n\tNo, není to tak úplně, ale samozřejmě něco na tom pravdy je. Já myslím, že není Praha proti Milošovi. A vždyť oni se ani ti odpůrci Zemana neshodnou, který z těch ostatních kandidátů by byl ten dobrý. Víte, ale já bych uzákonil, jestli to tedy není z oblasti fantazie, aby kandidáti mohli mluvit jen o sobě. I v debatách, aby nemohli mluvit o soupeři. Aby mohli mluvit výhradně o sobě a to by si mohli říkat, co budou chtít. Mě hrozně zlobí to nactiutrhání a štvaní. Pak to nakonec vyústí v úplnou hysterii. Je to zbytečné. Přál bych si, aby volby byly poctivé, aby nebyl žádný výpadek počítačové sítě jako teď naposledy a děj se vůle Páně. Já přijmu jakýkoliv výsledek. Mrzelo by mne, kdyby Miloš nevyhrál, ale určitě bych nešel s fanglema na ulici něco volat, nebo bojovat, zvonit klíčema… Ne! Zaplať pánbůh, že máme demokracii a že můžeme volit. \r\n\t \r\n\tTak ti by se s Mitrofanovem vešli do sálu v Lucerně. Víc jich není, těch přepečlivých občanů, kteří tak analyzují situaci. Mitrofanov je pro mne největší novinářské zklamání poslední doby. Ať mi promine. Já se s ním znám osobně. Já si myslím, že Mitrofanov je „placený antizemanovec“. \r\n\t \r\n\tCo na takový blábol říct. No tak znovu opakuji – v demokracii ať si každý říká co chce. Něco mi říká, že pan profesor Halík by byl rád také prezident, ale neodvážil se. \r\n\t \r\n\tProfesora Drahoše neznám. Kdyby se stal prezidentem Drahoš, tak by se hned objevila jeho tvůrčí skupina, kterou nikdo nezná, která by se mohla utvořit i potom. A ta by samozřejmě Drahošovi radila. No tak já jsem mistrem sloganu a Milošovi jsem doporučil, aby používal slogan – Češi volí Miloše a ne suchara Drahoše! \r\n\t \r\n\t  \n \n\n\n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Zeman", " Drahoš", " Ringo", " Ringo Čech", " Halík", " Horáček", " Ovčáček", " Doporučujeme"], "server": "parlamentnilisty_cz"}