{"title": "Nechte si ty pitomé kecy, nebo z toho vašeho Drahoše udělám trhací kalendář. Mirek Topolánek po porážce ztratil nervy a schytal to novinář na síti", "date": "2018-01-14 00:00:00", "article": "\r\n\tBývalý premiér Mirek Topolánek v prezidentských volbách neuspěl, a to velmi bolavým způsobem. Se ziskem 4,30 procenta nechal za sebou pouze trojlístek dopředu avizovaných outsiderů Jiří Hynek, Petr Hannig a Vratislav Kulhánek. \r\n\tPo skončení hlasování pak bývalý předseda ODS některé své voliče velmi překvapil, když podpořil do druhého kola Jiřího Drahoše, který skončil za současným prezidentem Milošem Zemanem s odstupem na druhém místě. \r\n\tŘada voličů a sympatizantů Topolánkovi tento krok vyčítala, protože Drahoše považovali za „želé“, názorově značně proměnlivého a pochybného kandidáta. Opačný problém řešili Drahošovi sympatizanti z řad liberální levice, kteří doposud Topolánka označovali za „béčko Miloše Zemana“, nebo štítivě připomínali jeho premiérskou minulost. Teď však potřebovali zdůraznit, že i tento kandidát podporuje jejich favorita. \r\n\tNávod, jak vyřešit delikátní problém, dal na svém Twitteru známý levicový komentátor Alexandr Mitrofanov. \r\n\tKomentátor avizoval, že se vyjadřuje pouze za sebe, jako občan. A jako občan tedy nejprve poděkoval kandidátům Drahošovi, Horáčkovi, Hilšerovi a Fišerovi za „přínos k obnově politiky jako sféry lidské činnosti, jíž nemusí vévodit nejnižší pudy“. \r\n\tJak ale naložit s Topolánkem? Mitrofanov napsal: „U Mirka Topolánka oceňuji podporu pro Jiřího Drahoše ve druhém kole“. \r\n\t \r\n\tToto štítivé oddělení od preferovaných „přínosných“ kandidátů Mirka Topolánka vytočilo natolik, že komentátorovi přímo na jeho Twitter odepsal. \r\n\t„Chvilku mě ještě urážejte a já z Jiřího Drahoše udělám trhací kalendář,“ začal svůj příspěvek. Pak Mitrofanovi vytkl, že „vaše brutální věty, že jsem Zemanovo „béčko“, mě stály pět procent“. „Raději mlčte, občane Mitrofanove. Podpořil jsem Drahoše, protože jste se mě na to ptali a já to slíbil. Jsem člověk, který vždycky drží slovo,“ zakončil svůj příspěvek. \r\n\tLevicový komentátor mu odepsal: „Jsem rád, že jsem vás nezklamal.“ \r\n\tTo poraženého kandidáta vybudilo k dalšímu přívalu slov, který začal ujištěním, že Topolánek Mitrofanova zklamal. \r\n\t„Podpořil jsem Jiřiho Drahoše, protože nechci, aby vyhrál Miloš Zeman. Tak si nechejte ty pitomé kecy. Nikdo nemůže říci, že nedržím slovo. Nikdo, občane. Ale přestaňte mě urážet,“ zakončil. \r\n\tSpor s pobavením zaznamenal Jaroslav Plesl, šéfredaktor MF DNES. Toho zaujal ten „trhací kalendář“ a užasl nad Topolánkovou schopností kandidáta podpořit a současně mu vymyslet totálně odstřelovací přezdívku. \r\n\t„Ve druhém kole podporuji trhací kalendář! Ten Topol je stejně bůh.. Bůh čehokoliv,“ shrnul šéfredaktor. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Topolánek", " Mitrofanov"], "server": "parlamentnilisty_cz"}