{"title": "Když Zeman vystoupil na mezinárodním fóru, musel na něj člověk být hrdý. Bývalý ministr dosvědčuje, jak prezidenta skutečně vnímají v zahraničí", "date": "2018-01-12 00:00:00", "article": "\r\n\t\n Dělá Zeman dobře, když nechodí do debat s protikandidáty? \r\n\t \r\n\tSkoro si myslím, že pokud člověk není velmi výrazně zainteresován v politice a dnes a denně to nesleduje, zkrátka běžný občan, který to vnímá koutkem oka, neregistruje, že vůbec nějaká kampaň je. Kampaň je velmi nevýrazná a žádný z protikandidátů současného prezidenta se nijak výrazně neprofiluje. U některých ani nevíme, jaké mají názory. Spíš to na mě působí tak, že se snaží neříct nic, aby si nějakou voličskou skupinu nepopudili proti sobě. Je tu dost velké riziko volit někoho, kdo o sobě nic neřekne. Lidé by pak mohli být hodně překvapeni, jaké názory by někteří kandidáti mohli říkat, kdyby uspěli.  \r\n\t \r\n\tJe to vlastně přiznání, že ti kandidáti nemají výrazný program, se kterým by za sebe šli do voleb a kampaň se točí kolem toho „proč ne Miloš Zeman“. To není dobře. Jestliže chce někdo ve volbách uspět, měl by přijít s tím, co chce dělat, jaké má názory, jakou má vizi. Je pod úroveň útočit na stávajícího prezidenta a používat nefér argumenty. Bohužel to tak asi někdy v kampani chodí. \r\n\t \r\n\tNa to bych nijak nereagoval. Je pod úroveň každého, aby vulgárními slovy útočil na hlavu státu. Lidé tím spíše dehonestují sebe než toho, na koho útočí. Kampaň by měla být vedena pozitivně. Netajím se tím, že podporuji Miloše Zemana a budu ho volit, ale nemám nejmenší potřebu plivat na protikandidáty. Šli do kampaně, ať sami předvedou, co umí. Snažme se držet emoce v pozitivním duchu a nenapadat se vzájemně. \r\n\t \r\n\tJsou velmi výrazně vyhraněni proti Miloši Zemanovi. Pro někoho je to noční můra. Miloš Zeman dosahuje velké podpory a představa, že bude znovuzvolen, je pro ně těžce přijatelná. A někteří se tím chtějí i více zviditelnit. \r\n\t \r\n\tTo je k pousmání. Někteří lidé mají z Miloše Zemana obsesi. Hovoří se o tom už od sněmovních voleb, potřebujeme spíše nerozdělovat lidi do skupin a rozeštvávat je mezi sebou. Nebudu se zlobit na ty, kdo budou volit jiného kandidáta než je Miloš Zeman a mělo by to být stejně i naopak, tedy neútočit na ty, kteří jsou přesvědčeni, že stávající prezident je dobrým prezidentem a měl by pokračovat. Buďme k sobě tolerantní. \r\n\t \r\n\tArgumentace Miloše Zemana, že je pět let prezidentem a má za sebou spoustu práce a každý tak může posoudit, zda je s touto prací spokojen, proto nebude sám do debat chodit a vychvalovat se, je naprosto legitimní. Může se to někomu nelíbit, ale jde o suverénní rozhodnutí Miloše Zemana. \r\n\t  \n \n\n\n \r\n\t \r\n\tUrčitě nikým nepohrdá. Po celou dobu svého mandátu byl Miloš Zeman kontaktu se svými voliči, s občany a byl v regionech pravidelně. Komunikoval s občany často a poctivě, jako málokdo před ním. Druhá věc je, že formáty, kdy je v jednom studiu osm, devět lidí, není to pro lidi příliš zajímavé. O nic jsme nepřišli. Logika, že Miloš Zeman pět let dělal, co umí, a víme, co od něho potřebujeme čekat, má hlavu a patu. Nepotřebuje to opakovat. Nemusí se přece lidem představovat a vysvětlovat lidem, co by dělal kdyby… Všichni ho znají a mluví za něj jeho činy a po mnoho let konzistentně prezentované názory. Vést kampaň, chodit do duelů, chodit do televize je právo každého kandidáta, ale není to povinnost. \r\n\t \r\n\tTři roky jsem s ním byl v častém kontaktu. Miloš Zeman se zajímal o problematiku zdravotnictví a těšilo mě, že o naši činnost měl zájem a byl o nich podrobně informován, což vnímám velmi pozitivně. Byl jsem s ním i na zahraničních cestách. A vždycky, když Miloš Zeman na velkých mezinárodních a zahraničních fórech vystoupil, člověk byl hrdý na to, že má takového prezidenta. V něm promluvila osobnost. Zahraniční partneři takto Miloše Zemana vnímají. Mohou se někomu jeho názory nelíbit, ale že to bytostný politik, že jeho stanoviska mají hlavu a patu a stojí si za nimi, to je bez jakýchkoli debat. \r\n\t \r\n\tVnímal jsem to tak, že zahraniční politiku dělá prezident s vládou a ministerstvem zahraničí a byla tady rozumná dělba práce mezi Černínským palácem a prezidentem. Ministerstvo zahraničí dělalo běžnou agendu a pan prezident se věnoval strategickým věcem, mezi které patřila Čína, kde jsem s ním několikrát byl. Viděl jsem to, byl jsem celou dobu tam a mohu jasně říct, že o žádné ostudě se mluvit nedá. Naopak. Na způsob, jakým naši zemi Miloš Zeman na svých zahraničních cestách reprezentoval, můžeme být hrdí. \r\n\tMiloš Zeman je profesionál. Další důvod mé podpory je také jasný. Jsem sociální demokrat, levicový politik a jednoznačně říkám, že pro levicové voliče mezi prezidentskými kandidáty žádná jiná alternativa není. Člověku, kterému srdce bije nalevo, nemá jinou variantu, než Miloše Zemana. \r\n\t\n \n \r\n\t \r\n\tNa paní Gajdůškovou se vůbec nezlobím, je to její názor. Zrovna u pana Drahoše mi není jasný jeho pohled na svět a jeho politické názory, ale na Alenu Gajdůškovou se kvůli tomu nezlobím, to její názor. Já budu volit Miloše Zemana. \r\n\t \r\n\tBezesporu ano. Prezidentská funkce vyžaduje znalosti a zkušenosti. Člověk ve druhém volebním období může naopak ještě využít, že je úřadě jako doma a Miloš Zeman má navíc vysokou znalost politiky jako řemesla. \r\n\tPřekvapuje mě, že mnozí prezidentští kandidáti nemají ani tu zkušenost, že by byli aspoň čtyři roky v tom nejmenším mětském či obecním zastupitelstvu, aby věděli, co politika obnáší. Politika je řemeslo, musí se umět. Představa, že přijdu z úplně jiné disciplíny pohybovat se v politice se znalostí věci, tak to zkrátka nefunguje. I z tohoto důvodu by bylo pro naši zemi nejlepší, aby na Hradě pokračoval Miloš Zeman. Zvláště v těžkých dobách, kdy je Evropa v nejistotě, silná osobnost Zemanova typu je velmi potřebná i s jeho schopností vytvářet další strategie. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Němeček", " prezidentské volby", " Zeman"], "server": "parlamentnilisty_cz"}