{"title": "Prezident Zeman je svorníkem Sněmovny, tvrdí komentátor ", "date": "2017-12-27 00:00:00", "article": "\r\n\tPodle komentátora Lidových novin bylo Zemanovo poselství projevem neokaté, ale tím účinnější kampaně před volbami, i když současný prezident tvrdí, že žádnou nevede. Hlavní poselství – máme se dobře – má volič vnímat jako vzkaz „tak proč na tom něco měnit?“. \r\n\tZeman v projevu projevil vstřícnost nejen vůči českým voličům, zvláště důchodcům, vůči EU či NATO, ale také vůči těm, kterým se zajídá vláda bez důvěry, napsal autor sloupku. „Měřit projevy jen podle reakcí jiných je ošidné. Ale nelze nevidět, že jasný souhlas zazněl z ANO, SPD a KSČM. To je teď reálná většina ve Sněmovně – a jejím svorníkem je Zeman,“ uzavírá komentář LN. \r\n\tAutor komentáře Práva upozornil na sdělení, že Zeman nevyužije své pravomoci vypsat za určitých okolností předčasné volby, pokud vláda Andreje Babiše (ANO) nezíská důvěru Sněmovny. Zeman bude bez ohledu na výsledek voleb prezidentem minimálně do 8. března, a tak Babiš prý pohodlně zvládne i druhý pokus o sestavení vlády. \r\n\t„Přinejmenším příští dva měsíce má Babiš čas a plnou podporu pro hledání hlasů pro svůj kabinet. Do této doby spadají nejen prezidentské volby, jež rozhodnou, zda bude mít bezvýhradného hradního ochránce i nadále, ale také důležité celostátní sjezdy ODS a ČSSD,“ píše autor komentáře. Současná prohlášení lídrů stran vůči Babišovi sice mohou znít nesmiřitelně, ale to prý v době dalšího pokusu už nemusí platit. \r\n\t\n \n \r\n\tKomentátor webu Aktuálně.cz označil poselství za předvolební projev. Zeman podle něj umí výhodu prezidentství dokonale využít. Řekl podle něj několik pěkných a mnoho nepěkných věcí, které zavinul do „vánočního papíru“. „Do poselství zabalil útoky na ‚nepřizpůsobivé‘, na lidi beroucí sociální dávky, státní úředníky, kteří ‚si často jenom vymýšlejí zbytečnou práci‘, na migrační kvóty EU, na líné NATO, které málo bojuje proti islamistům (a do kterého léta platíme jen polovinu slíbené částky), na zlá média,“ míní autor. \r\n\tPrezidentovi vytýká to, že nezaznělo ani slovo o rostoucím českém extremismu, o nové podobě Sněmovny, o napětí ve společnosti, o vnímání ČR v západní Evropě nebo o problému, který přináší obvinění premiéra. Za „strašně smutný“ považuje fakt, že podle předsedy SPD Tomia Okamury byl prezidentův projev v duchu priorit SPD. „Byl to jen a jen předvolební Zeman ve vší mělkosti a prolhanosti, ‚poselství‘ tam mohl najít jedině Tomio Okamura,“ dodává autor komentáře. \r\n\t\n  \n \n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  .", "keywords": ["ČTK", " Zeman", " Vánoce", " přímá volba prezidenta", " Zeman", " Sněmovna", " ANO", " SPD", " KSČM", " Babiš", " "], "server": "parlamentnilisty_cz"}