{"title": "Filozof: Hraje se o hodně. Zeman reprezentuje ty, kteří se obávají o existenci národa i civilizace. Brání nás před imigrantskými parazity a muslimskými dobyvateli. A Halíkova špína…", "date": "2018-01-12 00:00:00", "article": "\r\n\t\n Dělá Zeman dobře, když nechodí do debat s protikandidáty? \r\n\t \r\n\tZa článkem si samozřejmě stojím. Předložil jsem v něm negativní vztah k islamizaci Evropy jako hlavní kritérium volitelnosti politiků; to platí i pro naši prezidentskou volbu. Reakce na něj byly kladné i záporné, jak tomu v naší rozdělené společnosti ani jinak být nemůže.    \r\n\t \r\n\tOtázkou zůstává, jestli společnost rozeštvávají euroskeptici, nebo neomarxisti. Logicky pak následuje další otázka: Kdo je aktérem těch převratných civilizačně-morálních změn? Z pravdivé odpovědi vyplývá, že euroskeptici to nejsou. Ti jen v občanské sebeobraně reagují na ideologické šílenosti kulturní revoluce neomarxistů. Kdo tedy primárně rozeštvává? Zřejmě ten, kdo bez společenského konsenzu mocensky prosazuje radikálně revoluční změny, jakými jsou: rozpouštění národů, mísení protichůdných kultur, sociální rovnost všech možných partnerských vztahů… Jako by se ty změny rozuměly samy sebou, ačkoli na první pohled atakují přirozený řád věcí i zdravý rozum. A to všechno jen proto, aby megalomani stvořili nového člověka v novém, domněle lepším světě.    \r\n\tVšichni cítí, že se hraje o hodně. Zeman reprezentuje stranu, která se obává o bytí národa i civilizace. Protistrana se děsí, že ztratíme příslušnost k Západu. Zeman vzdoruje cílevědomému tlaku bruselských elit na to, co lidé zdravého rozumu vnímají jako sebedestrukci Západu. Lidem s ideologicky vyšinutým rozumem se tím definitivně zprotivil. V bublině politické korektnosti pak vidí Západ jako za Reagana. Jako to dubisko, bez nějž nás spolkne šelma z Východu. Je to postoj stereotypního, povrchního, a především neinformovaného myšlení, které odmítá vzít na vědomí, že se Západ dialekticky zvrtnul v antizápad a že Rusko není totalitní. Tady leží i podstata sporů o Zemana. \r\n\t \r\n\tProvinciál adresuje výzvu lidem, kteří mají smysl pro morální rozměr politiky. Tak se u toho rozměru zastavme. Zemanovi odpůrci se snadno trefují do jeho charakteru; jeho problém je asi v přílišné sebestřednosti. Té ale možná také vděčíme za Zemanův odvážný odpor proti islamizační bruselské mašinerii. Mnozí pokrokoví katolíci by rádi viděli na Hradě Tomáše Halíka. Netroufnul bych si odhadovat, kdo z nich je víc sebestředný. Je však zřejmé, že Halíka naopak vede jeho nepřehlédnutelná sebestřednost k fanatické podpoře islamizace. Problém morálního hodnocení politických postojů a činů je tedy složitější. \r\n\tMohelník zřejmě nemá při svém moralizování problém s podporou prounijních kandidátů. Tím se ale v hodnocení mravní úrovně politických činů diskvalifikuje. Neboť vnímá realitu filtrem politické korektnosti, která ideologicky zkaženou podstatu politiky EU úspěšně zastírá. Závislost na manipulacích politické korektnosti však představuje, zvláště u vzdělanců, povážlivý deficit; a nejen intelektuální. Podpora politiky EU je hlasem pro islamizaci, která vychází z multikulturalismu; ten patří mezi hlavní ideové principy bruselské politiky. Mohelník zdůrazňuje morální pohled na politiku a přítomnost křesťanských hodnot v ní. Přitom ale ve svém probruselském postoji zůstává slepý k zásadně protipřirozeným a protikřesťanským cílům té ideologie, která bruselskou politiku řídí. To bohužel není jen nějaký laškovný paradox pro pobavení krasoduchů. Takový paradox vejde do dějin jako mimořádně úpadková fáze křesťanského myšlení. \r\n\tPodívejme se na morální rozměr politiky z druhé strany. Jaké milosrdenství k uprchlíkům si tu sentimentální křesťané namlouvají? Vždyť jde především o ekonomické parazity a muslimské dobyvatele. Nebo snad obsahuje láska k nepřátelům masochismus? Proč tedy nemilovat i Hitlery? Obsahuje snad milosrdenství takovou bezohlednost, s níž politici vrhají své voliče do nesnesitelného soužití s násilníky, teroristy nevyjímaje? Co hrozného jim občané provedli? Že prý je vítací kultura motivována soucitem s potřebnými a ochotou pomoc v nouzi. Taková ctnost se však dá u Merkelové jen těžko hledat. Neboť rubem její hrané ušlechtilosti je chladná bezcitnost k utrpení těch, jimž je z titulu své profese povinna zajišťovat bezpečnost a které bez mrknutí vydala na pospas divochům. Je tedy namístě mluvit i o trestněprávní zodpovědnosti politiků za protiprávní otevření hranic, za krev a masové znásilňování na ulicích. \r\n\tVýsadou všech totalitářů je, že měří dvojím metrem: těm svým bezmezně přejí, práva ostatních pošlapávají. S vědomím beztrestnosti to pak vydávají za vyšší humanitu. Je smutné, když jim toto morální pokrytectví tolerují či dokonce schvalují i ti, kdo by měli o morálce něco vědět.  Řekl bych, otče provinciále, že takové zločiny proti voličům Zeman na svém kontě nemá. Nebo snad také považujete tu revoluční, politickou korektností protlačovanou spravedlnost za skutečnou spravedlnost? \r\n\tJaký morální kredit si tu tedy naši aktivističtí duchovní namlouvají, když stále o migrantech uvažují jako o „uprchlících“? Když odmítají vidět násilí na obětech jejich řádění a vyvozovat z toho morální konsekvence o politicích, kteří to svým arogantním, nezodpovědným jednáním způsobili. Jsou Merkel a spol. skutečně takovými morálními obry, když provozují okázalé milosrdenství, které je nic nestojí a které nemá rozumnou míru, takže neprivilegovaným občanům přináší jen utrpení? Bez rozumné míry se přece každá ctnost zvrhává ve svůj opak.  Proč tito aktivisté odmítají vidět a uznat, že takové jednání je (ó hrůzo) zločinné? Jakou svobodu a demokracii chtějí hájit? O demokratických poměrech v europarlamentu říká R. Legutko (europoslanec a vynikající politický filosof), že tam vládne despocie politické korektnosti srovnatelná s tou komunistickou. \r\n\tNaši angažovaní vzdělanci jsou sice nesmírně citliví na údajné hnědnutí české společnosti. Když ale za humny terorizují bojůvky zfetovaných „antifašistů“ (merkeljugend) pod politickým dohledem a krytím ty, kdo migranty nevítají, dívají se jinam. Proč tito ochránci svobody a demokracie mlčí, když se v téhle vzorové zemi natvrdo zavádí ideo-policie a cenzura? Že by už také přešaltovali na vyšší typ humanistické morálky, v níž se přikazuje ideologicky naměřená míra omezování svobody a podněcuje udavačství. Vítejte ve světě morálního analfabetismu, kde se naivní oběti politické korektnosti domnívají, že jsou mravně vyspělejší.Politická korektnost ale není žádná škola slušnosti. \r\n\t \r\n\tJe to neomarxisty vymyšlený nástroj na šíření jejich ideologické nenávisti k tradičnímu Západu. Také v příšeří totalitní ideologie kulturních marxistů je jasno: pravdivé a dobré je to, co jí slouží, lživé a špatné je to, co jí odporuje. S tímto předznamenáním se pak politická korektnost stala systémovým lhaním, které celá desetiletí na Západě ovládá univerzity, hlavní média, politiku, kulturu, státní instituce. Ordinuje život ve lži. Političtí korektoři lžou a lžou, a už ani nevědí, že lžou. Do společností politická korektnost zasela nový druh arogance a nenávisti. Diktuje správné názory a je nesmiřitelná k nositelům těch nesprávných; odsuzuje je jako padouchy. Přitom tito originální moralisté posouvají významy ušlechtile znějících termínů k jejich opakům: zlo nazývají dobrem a naopak.  V pozadí jejich svůdné humanistické rétoriky se tedy prolíná morální cynismus s etickým nihilismem. Je to, otče provinciále, s tím moralizováním Zemana trochu složitější. I na teology někdy sedí pořekadlo o ševci a jeho kopytu. \r\n\t  \n \n\n\n \r\n\t \r\n\tTo je daleko rozumnější než agitky, jimiž se tu zabýváme. Když demokracie, tak tedy osobní odpovědnost. Ta ale vychází z intelektuální a mravní úrovně jednoho každého voliče. Někteří horoucí demokraté jsou tím vždy zaskočeni. Nejradši by vodili občany za ručičku, v domnění, že oni jsou těmi pravými demokraty. \r\n\t \r\n\tU něj je mi to líto. Vážím si jeho statečnosti, s níž vzdoroval komunistům i poctivosti, s jakou jde za tím, co se mu zdá být správné. Podle mě se příliš vžil do role strážce odkazu Václava Havla, aniž provedl nezbytnou korekturu jeho neolevicových omylů. Jakoby tu zákeřnou protikřesťanskou ideologii neomarxistů ani nezaznamenal. Proto také čte politiku EU špatně. V podstatě jí s celou řadou křesťanů nerozumí. \r\n\t \r\n\tPředevším nechápe, že být dnes vzdělán v humanitních vědách není většinou žádná výhra, ale pořádný handicap. To není chvála nevzdělanosti. Ti „venkované“ se totiž v základě orientují zdravým rozumem, který je udržuje v přirozeném kontaktu s realitou. Dnešní humanitní specialisté však takovou výhodu doslova zahodili. Mainstreamové vzdělání jim zdravý rozum ochromilo a elementární vazby na realitu zpřetrhalo. Jejich filosofie člověka je tak mizerná a jejich myšlení natolik odcizené skutečnosti, že se skuteční filosofové obracejí v hrobě. \r\n\t \r\n\tPřiblížil bych to „marxákem“. Všichni studenti jím za bolševika museli projít; ti rozumnější jím pohrdali. Stejné pohrdání dnes zaslouží neméně zideologizovaná studia neomarxistické humanistiky. Problém je v tom, že ideologizace je dnes daleko rafinovanější, že tolik netrčí. Je naopak v pozadí relativně zajímavých výkladů. Studenti často nepoznají, že ty výklady vycházejí z ideologických, zdogmatizovaných premis, jež stavějí lidský život na hlavu. Kulturní marxisté jsou prostě ve srovnání s komunisty mistry manipulace, demagogie a předstírání. Kdo neužívá vlastní hlavu a jiné zdroje poznání lidských věcí, snadno jim padne za oběť a stane se z něj ideologicky použitelný kádr. Všimněte si, že studenti nehumanitních oborů mají daleko menší zastoupení v neolevicovém aktivismu pokrokové mládeže.    \r\n\tTohle je tedy třeba napřed zaznamenat, než se dnes začne s lamentováním nad nevzdělanci, kteří prý ohrožují demokracii. Když už to nejde zjistit namáhavým studiem, může posloužit aspoň návrat k zdravému rozumu a instinkt víry. Hlavní ideologické programy, které Brusel dlouhodobě, systematicky a nekompromisně protlačuje, jsou totiž z hlediska zdravého rozumu i křesťanské víry skandální. Pochybnost se tu přímo nabízí; jen ji pustit ke slovu. Odvaha k pochybnosti je zvláště dnes žádoucí. \r\n\tPři šťastnějším rozuzlení pak vyjde najevo, že nejzavilejšími likvidátory křesťanských hodnot jsou dnes neomarxisté; a jejich totalitní ideologii uskutečňuje politika EU. Když odložíme brýle politické korektnosti, ukáže se nám EU jako skvěle konstruovaná výkonná mašina. Pohon má v neuhasitelné nenávisti jejích konstruktérů ke krajině, jíž se po politických kolejích valí a kterou také spolehlivě válcuje. Vagóny má oblepené humanistickými slogany, jejichž obsahový smysl hluboce odporuje původním významům v nich užitých slov.  \r\n\tPod povrchem všednodenní politiky tedy fungují skryté mechanismy a řídící ideje kulturní revoluce. Ideologičtí šíbři a manipulátoři veřejným míněním moudře usoudili, že bude vhodnější ponechat je ve skrytosti. Kdo nevykáže samostatnou myšlenkovou iniciativu, těžko zahlédne ideologické pozadí politiky EU. Přitom jsou záměry neomarxistů a jejich přes půlstoletí trvající úspěšný pochod západními institucemi (vzdělávacími, komunikačními, politickými…) tvrdými fakty dějin současnosti. \r\n\tKonflikt dnešních elit s obyčejnými lidmi – s pěšáky – je tedy dán právě tím, že elity propadly dlouhodobě fixovaným omylům, které jejich myšlení odcizily skutečnosti i zdravému rozumu. Pěšáci pochopitelně nejsou schopni konkurovat elitám v jejich intelektuálním světě. Nemohou ani zaznamenat, že se z něj  postupně vytrácela poctivá kritická práce a že v něm vládu přebírala stále víc ideologizovaná dogmata. Proto se dnešní intelektuálové natolik vzdálili řádu věcí, že ordinují sebevražedné recepty (genderismus + demografická imploze; multikulti + islamizace; politická korektnost + ideologicky pervertovaná lidská práva; kriminalizace zdravého rozumu + dvojí metr rozlišující nadlidi z privilegovaných menšin a většinový póvl, na němž se má dříví štípat). Není tedy divu, že konflikt s „dosud mlčící většinou“ propuká. Je třeba to říct jasně: už nějaký čas se mluví o zradě vzdělanců. Dnes je obsah tohoto pojmu realizován jako nikdy v dějinách. \r\n\tČemu se tedy naše elity diví? Že se lidé u nás zdráhají vítat muslimy, když i přes úpornou oficiální cenzuru vidí, co vyvádějí v západní Evropě? Že tu nechtějí mít volný pohyb teroristů, či postupně se rozšiřující území, v nichž už zákony státu neplatí? Že odmítají diktát, v němž se bez širší společenské diskuze rozhoduje o likvidaci národů? Že nejsou zrovna nadšeni z míchání rolí mužů a žen a že je neoslovuje ani taková vymoženost jako možnost střídat obden pohlavní identitu? Že se podivují umanutému preferováním „homo-rodin“? Že nechtějí, aby jim stát zakazoval výchovné plácnutí a pod malichernými záminkami jim loupil děti? Že se odmítají nechat odzbrojit, aby je tu jako bezbranné ovce honili zdivočelí, výsadou praktické beztrestnosti obdaření migranti? Že mají strachem zvětšené vidění, když tu takové nadělení ještě nemáme? Zatím nemáme. Jestli se ale politicky prosadí eurohujeři, tak sem ty výdobytky postmoderní humanity taky dorazí. S převracením přirozenosti to jde holt ztuha a právě lidé zdravého rozumu kladou odpor. Jenže genialitu stratégů neomarxismu není radno podceňovat. Na vyspělém Západě vykonali za pár desetiletí divy.    \r\n\t  \n \n\n\n \r\n\t  \r\n\tS postupnou eskalací společensko-politického konfliktu, o němž mluvíme, vycházejí stále víc najevo temné stránky Halíkova v podstatě ideologického způsobu myšlení: fanatismus a hysterie. Halík je brilantní rétor, v tom je jeho síla; slabinu má v myšlení. Rád cituje a doporučuje různé filosofy. Nikdy ale nebyl schopen samostatně obhájit jediné řešení nějakého filosoficky závažného problému (pravdy, svobody, lidského bytí, podstaty mravnosti…). Ve filosofii vždy jen věřil: tu Nietzschemu, tu Kantovi, Heideggerovi, Patočkovi…; a ty pak papouškoval. O kritickém myšlení často a rád mluví, ale nekoná ho. Není to prostě jeho styl. Proto musí nahrazovat přesvědčivost myšlenkovou přesvědčivostí rétorickou. \r\n\tProč to říkám? Protože zvláště v poslední době Halík obsedantně zdůrazňuje, že právě on reprezentuje ty inteligentní postoje ke všemu, co pokládá za důležité – v protějšku k různým zakomplexovaným fundamentalistům, bigotům a nevzdělancům. A to je přece hluboká nepravda, jíž však Halík úspěšně mate značnou část veřejnosti. K tomu mu dobře slouží množství všelijakých světových ocenění. Upřímně mu je nezávidím. Jsem už dost starý na to, abych měl potřebu se s někým poměřovat. Když tedy na ty zdánlivosti poukazuju, je to právě  kvůli tomu jeho kolosálnímu sebeklamu o vlastní kompetenci, v němž se Halík s nesnesitelnou lehkostí obsazuje do role vrchního arbitra rozlišování názorů inteligentních od těch pokleslých a hanebných. \r\n\tHalík po celý svůj intelektuální život hlásá strategii otevřenosti soudobé kultuře. Proto naskakuje i na úspěšné myšlenkové eskapády neomarxistů a tupě šíří jejich následné ideologické zhovadilosti. V intencích politické korektnosti moralizuje o sto šest ty, kdo vidí a hodnotí politické dění jinak než on. Marnotratně je nálepkuje originálními tituly „fašista, „nácek“…, jichž mají kulturní marxisté na skladě bezpočet. Jeho velkorysá otevřenost je ale přece jen trochu riskantní. Chtěla by filosofický korektiv, aby se mu těmi otevřenými okny nedostala do jeho myšlenkového „bytování“ filosofická špína. Takový filosofický filtr však Halík z výše naznačených důvodů nemá. Brodí se tedy v té špíně přinejmenším po pás, ne-li po uši. Taková špína je však společensky patogenní; plodí i virulentní ideologie. \r\n\tPřesvědčený demokrat Halík, by měl být například zděšen z takzvaného demokratického deficitu v bruselském politbyru. Tento utajovaný deficit totiž není jen nějakým nedopatřením; vyplývá z logiky velkorysého plánování. Evropské impérium s centralizovanou mocí se totiž nevytvoří v jednom volebním období. Má snad být proto tento grandiózní projekt rozpuštění národů a proměny jejich států na pouhé provincie pravidelně ohrožován nevyzpytatelnými nahodilostmi voleb, když nemá konsenzus občanů? Je tedy třeba konsolidovat moc na delší dobu, svěřit ji elitám. Proto je třeba ten vzývaný Lid, pro který elity tak obětavě pracují, odkázat stranou, aby nepřekážel; však to jednou ocení. Zatím mu to prodávejte tak, že jde prostě o osudovou nutnost, o příkaz Dějin. EU pod naším vedením prostě nemá alternativu. Neslyšel jsem, že by demokrat Halík proti těmto velkopanským manýrům protestoval. Naopak, pochybovače pohotově zařazuje mezi Putinovy agenty. Na téže myšlenkové úrovni je i jeho hysterický výkřik o těžkém morálním provinění voličů Zemana proti zájmům naší země. Ach tak, … zájmům naší země.  \r\n\t \r\n\tKéž by tak dobrý Bůh dal. \r\n\t  \r\n\t a  . \r\n\t  \n \n\n\n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Fuchs", " Zeman", " Halík", " imigrace", " islám", " EU", " neomarxismus", " Západ"], "server": "parlamentnilisty_cz"}