{"title": "Eva Drahošová: S takovou nenávistí a sprostotou, jako na TV Prima, jsem se ještě nesetkala", "date": "2018-01-25 00:00:00", "article": "\r\n\tČtvrteční Lidové noviny informují o tom, jak paní Eva Drahošová hodnotí klání jejího manžela s Milošem Zemanem na televizi Prima. „To byla reality show, plná nenávisti a sprostoty, se kterou jsem se v životě nesetkala,“ zlobila se Drahošová na půdě Západočeské univerzity. „Co protistrana vykřikovala, bylo pro mě něco strašného,“ sdělila děkanovi fakulty umění a designu Josefu Mišterovi. \r\n\t\n Která manželka prezidentského kandidáta ve vás vzbuzuje větší sympatie? \r\n\tPosléze uvedla na pravou míru výrok, že Česká televize podporuj Jiřího Drahoše. Některý z novinářů to prý vytrhl z kontextu. A jaký tedy byl onen kontext? „Před televizní debatou jsme byli v maskérně. Já měla za manžela strach a maskérky mi řekly, ať se nebojím, že ony ho tam podporují,“ prozradila možná první dáma. Později o tom vyprávěla dobrovolníkům v Pardubicích, kteří pomáhají jejímu muži a tehdy to zaslechl novinář a článek o ČT a Drahošovi byl na světě. \r\n\tEva Drahošová v Plzni nenavštívila jen univerzitu, ale botanickou a zoologickou zahradu, kde si vyzkoušela, jak se krmí žirafy a nosorožci. \r\n\tČekalo jí také setkání s několika stovkami dobrovolníků a podporovatelů jejího manžela, kteří ji přivítali bouřlivým potleskem. Vítal jí mimo jiné i předseda TOP 09 Jiří Pospíšil a neúspěšný prezidentský kandidát Marek Hilšer. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["LN", " přímá volba prezidenta", " Drahošová", " Drahoš", " Zeman", " ČT", " Prima", " "], "server": "parlamentnilisty_cz"}