{"title": "Židovské obce budou většinou volit Jiřího Drahoše, odhadl zástupce plzeňských Židů", "date": "2018-01-23 00:00:00", "article": "\r\n\t \r\n\tMí rodiče nebo známí mi říkali, že hlásit se k židovství úplně veřejně, je trochu riziko. Já jsem nikdy nevěřil tomu, že se může, alespoň v náznacích opakovat, co se dělo v roce 1939 a pozdějších letech. Musím jim dát za pravdu, že jsou vlny, které mají svůj vrchol. Dnes se asi blížíme k tomu vrcholu, kdy vyplouvá na povrch v návaznosti na migrační vlnu a politiku v Německu i ČR. Stále nevěřím, že by se mělo něco takového vrátit. Ale sílí množství názorů a hlasů, které se snaží přesvědčit veřejnost k tomu, že někdo může zato, že se něco děje. Je to úplně všechno zvrácené a myslím si, že se to nezakládá na pravdě, ale ty hlasy dnes prostě znějí. \r\n\t\n Přestali jste někdy v posledních letech mít rádi herce či zpěváka čistě kvůli jeho politickému vystupování? \r\n\t \r\n\tČástečně ano. Hlavně je to ve vztahu k migrační vlně, která probíhá celou Evropou. Lidé při diskusích jsou zvědaví, co jim bude odpovídat Žid, kterého přiřazují jako potomka kdysi dávné migrační vlny. Ale to je přece obrovský rozdíl – kdy probíhala, z jakého důvodu byla. Já osobně si myslím, že se to nedá vůbec srovnávat. Protože všude tam, kde probíhala tato vlna – a můžeme říci migrace Židů do Evropy nebyla takto hromadná, byla rozprostřena do několika století. A s Židy přicházela kultura a obchod. Oni pracovali a museli přesvědčit okolí, že s sebou nesou kulturu. To je hlavní důvod, proč to nejde srovnávat s dnešní dobou a dnešní migrační vlnou. \r\n\t \r\n\tJá mám v Izraeli několik známých a kamarádů. Bavili jsme se při mých návštěvách tam. Pro člověka, který nikdy nezažil válku,  je trochu problém sžít se tam s tím, že je všude nějaký ozbrojenec, vidět zbraně a být připraven. My jsme to nezažili, takže bych si na to asi těžko zvykal. Jim to tam přijde celkem normální, být připravený na válku. Sám jsem jim nabízel, že  když tam mají takový poloválečný stav a mají nějaký majetek v České republice, zda nechtějí se sem přestěhovat nebo  přesunout rodinu nebo pro ty starší, aby zde měli,  jak se říká,  na stará kolena klid. Oni řekli, že ne. Oni mají takové nacionální cítění, že chtějí zůstat v Izraeli, ať se děje, co se děje. \r\n\tNa druhé straně, oni mne také nabídli, že když bude v Evropě špatně, abych přišel já. A já jsem také řekl, že ne. Protože za sebe si říkám – co jsem? Jsem Čech a Žid nebo Žid a Čech? To je otázka, na kterou  si sám nedokáži odpovědět, ale při současných volbách nebo při tom, co se tady nyní děje – to byly dvoje volby za sebou – vidím takový zmatek kolem toho, ale člověk nezvažuje, že by někam odešel. Ale zvažuji odpověď. Jsem šťastný Čech a Žid a nebo obráceně? Co má převahu? Výsledek nebude, ale záleží to natom, co se občas děje... \r\n\t \r\n\tStrach se myslím nepodporuje. Ale lidé reagují o to více, protože dnes jsou média, kde se dozvíte, co je na druhém konci světa. Hned to víte. A reakce jsou také okamžité. Nad nimi by se možná mělo více přemýšlet. Tím narážím na amerického prezidenta, když vyhlásil, že bez problému by se rádi přestěhovali do Jeruzaléma a že jej uznávají. Myslím si ale, že to nebylo nijak šťastně načasované a moc šťastně řečeno. To má vždy vývoj, který má začátek i konec… \r\n\t \r\n\tNe, ne. Musím vás ale nejdříve opravit. My jsme židovská obec, ne náboženská. To náboženské bylo vypuštěno, protože některým lidem, kteří nebyli nábožensky vůbec zaujati, tak jim to bránilo třeba v přijetí. Nejsem přesvědčen, nikde to nepadlo, že by podporovala Miloše Zemana, kvůli tomu, že je velice vstřícný vůči státu Izrael, se kterým velice komunikuje a podporuje. Všichni porevoluční prezidenti byli vstřícní. Byli to také  páni Masaryk i Beneš, vždy byli vstřícní. To k České republice nějak patří, přestože vznik obou států byl jiný, i tak  cítím, že mají něco společného. \r\n\t \r\n\tTo nepadlo ani na půdě samotných židovských obcí, ani na Federaci židovských obcí. Samozřejmě mezi sebou diskutujeme, kdo koho bude volit. Tak, jak člověk poslouchá, jsou to různé názory – jestli to bude Zeman, Drahoš nebo Fischer, který byl ještě nedávno ve hře. V dnešní době nelze nikomu nic diktovat a byla by to hloupost. Myslím si, že většina lidé ze židovských obcí pravděpodobně bude volit Drahoše. Lidé si to nechávají pro sebe, ale myslím si, že všeobecně je to věk pana Zemana a některé jeho názory, přestože  s jinými třeba sám o sobě mohu souhlasit, ale většina je natolik hraničních, že i já se přikloním k panu Drahošovi. \r\n\t  \n \n\n\n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Evropa", " Drahoš", " Zeman", " židovská obec", " prezident", " Izrael"], "server": "parlamentnilisty_cz"}