{"title": "Učarovala mi Eva Drahošová... Byli jsme v Brně na podpůrné akci profesora ", "date": "2018-01-25 00:00:00", "article": "\r\n\t \r\n\t \r\n\tNavzdory teplotě blížící se k bodu mrazu a drobnému mrholení se v Brně ve středu odpoledne sešli příznivci prezidentského kandidáta Jiřího Drahoše a odhodlaně se připravovali na start běhu centrem města s názvem „Běžíme k volbám“. „Pojďme se proběhnout Brnem a přesvědčit především mladší generaci, aby šla volit! Trasa bude krátká a nenáročná, tak aby ji zvládli i neběžci,“ ujišťovali organizátoři, už když na akci zvali na sociální síti Facebook. Běh opravdu nebyl nijak dlouhý. Odstartovat po čtvrté hodině odpoledne od dnes již dobře známé sochy markraběte Jošta sedícího na koni, dál na Českou a dalšími uličkami centra města. Skončit měl na náměstí Svobody. \r\n\t\n Která manželka prezidentského kandidáta ve vás vzbuzuje větší sympatie? \r\n\tPo třetí hodině odpoledne to ovšem vypadalo, že se městem proběhne pouhých pět účastníků. Jak šel čas, běžců postupně přibývalo. Krátce před odstartováním „závodu“ po čtvrté hodině odpoledne postávalo v centru Brna asi 80 lidí. \r\n\tAkce také přilákala pozornost  kolemjdoucích. Nebylo se co divit. Organizátoři vztyčili transparent s nápisem „START“ a vedle postavili stolek, na němž si rozložili samolepky, odznáčky a další materiály na podporu profesora Jiřího Drahoše. U startu nesměly chybět ani transparent a plakáty s Jiřím Drahošem. Kolemjdoucí se sice nechtěli přidat k běžcům, ale vzali si leták s Jiřím Drahošem nebo odznáček s nápisem „Jiří Drahoš 2018“. Ty měli pořadatelé vždy po ruce. Nebo se lidé jen tak u stolku na startu zastavili a prozradili, že hodlají volit Jiřího Drahoše. A po chvilce šli dál svou cestou.  \r\n\tPřibližně o půl čtvrté běžci dostali „čísla“. Ve skutečnosti nešlo o čísla, ale o volební heslo. „Běžíme volit. Volíme slušně, Drahoš DO TOHO 2018“, nesli si zájemci připevněné na bundách či kabátech. Přidalo se i pár maminek s kočárky se svými ratolestmi, které si volební heslo často přivázaly na kočárky. \r\n\tPaní Eva, která se podílela na organizaci běhu, se nijak netajila tím, že bude volit Jiřího Drahoše. „Myslím si, že prezident by měl důstojně reprezentovat svou zemi, proto bude mít pan Drahoš můj hlas. Navíc mi při osobním setkání učarovala paní Eva Drahošová. Myslím si, že si zasloužíme reprezentativní první dámu,“ podotkla organizátorka a jmenovkyně možné příští první dámy. Politické zkušenosti sice nemá pan Drahoš tak velké jako třeba Miloš Zeman, ale podle paní Evy má dost zkušeností na to, aby se zhostil role hlavy státu. \r\n\tPár slov přidala i k debatě na televizi Prima. „Na včerejší debatu jsem se samozřejmě dívala a myslím si, že pan Drahoš ji ustál nejlíp, jak mohl, zachoval si slušnost,“ ocenila jedna z organizátorek běhu svého prezidentského favorita. \r\n\tPodobně se na televizní duel dívali i další příznivci Jiřího Drahoše. Mladý muž Michal, který nějaký čas držel ještě s kolegou transparent s nápisem „Zvolme změnu. Jiří Drahoš 2018. Slušnost je síla!“, si o průběhu debaty myslel své. „Překvapila mě především forma debaty. Obdivoval jsem pana Drahoše, že to vydržel. Já bych na jeho místě asi odešel. Ale kdyby to udělal pan Drahoš, tak by mu to uškodilo. Z hlediska organizátorů to prostě nebylo dobře zvládnuté,“ shrnul svůj dojem. \r\n\tMezi účastníky běhu dorazil také senátor Zdeněk Papoušek, který celý běh odstartoval, když přišel čas. Člen horní komory parlamentu za obvod Brno-město byl toho názoru, že Drahoš v debatě v rámci možností uspěl. „Miloš Zeman je určitě výřečný, ale pak když ta debata skončila, tak jsem si říkal, že to vlastně nedopadlo tak špatně pro toho Drahoše, protože on tam dal několik výborných gólů,“ prohlásil senátor.  \r\n\t\n \n \r\n\tMěl na mysli např. tu část debaty, ve které Drahoš svému protikandidátovi připomněl slova Miloše Zemana  pronesená v lednu 1992 na půdě Federálního shromáždění o tom, že každý sedmý občan je debilní nebo dementní nebo alkoholik. Sluší se dodat, že profesor Jiří Drahoš slyšel tato slova poprvé od prezidenta Zemana, ale sám Miloš Zeman citoval psychiatra prof. Cyrila Höschla, na což upozornil už v lednu 1992 a znovu také při debatě televize Prima v lednu 2018.  \r\n\tKritický byl senátor vůči křičícímu a bučícímu publiku, které střetu Miloše Zemana s Jiřím Drahošem přihlíželo. „To bylo špatný,“ posteskl si.  \r\n\tVe stejném duchu se vyjádřil také pan Slavíček připravený s volebním sloganem na bundě k běhu. Při sledování debaty si hned v úvodu všiml, že se Miloš Zeman dopustil faulu, když neodpovídal na otázku Jiřího Drahoše ohledně voleb a výsledku ČSSD, a místo toho začal vysvětlovat, že je pan profesor mimo téma. Nemluvě o tom, že začal Zeman v debatě vykládat, co všechno řekl paní kancléřce Angele Merkelové, jenže to je nedokazatelné. \r\n\t„Když to řeknu ještě jinak, tak on (Zeman) se mohl zachovat státnicky. Dosáhl všeho. Dosáhl premiérského postu, dosáhl prezidentského postu a vykonal i něco pro obrodu. A nevidím jediný důvod, proč má odcházet s takovou špatnou nálepkou. Je to škoda,“ řekl pan Slavíček. \r\n\t\n \n \r\n\tNení bez zajímavosti, že v prvním kole podle svých vlastních slov volil Pavla Fischera a teď hodlá dát svůj hlas právě Jiřímu Drahošovi. \r\n\tÚčastníci běhu či jen kolemjdoucí se mezi sebou bavili také o tom, že skalní příznivce nemá smysl přesvědčovat ve prospěch Jiřího Drahoše, ale stojí za to, zkusit zabodovat u dosud nerozhodnutých voličů. \r\n\tBylo však jasné, že všechny voliče rozhodně nepřesvědčí. Pan Martin, který v jednu chvíli procházel kolem shromaždiště běžců, prozradil, že v prvním kole volil Pavla Fischera a teď bude hlasovat pro prezidenta Zemana. „Protože je to politik,“ vysvětlil prostě své rozhodnutí. Drahoše považuje za inteligentního, ale je to chemik, což s politikou nejde moc dohromady. I T. G. Masaryk byl sice profesor, jenže sociolog, byl tedy profesorem ve společenských vědách. \r\n\tUznal sice, že u Miloše Zemana možná není tak úplně jasné, kdo platí jeho kampaň, ale pokud Drahoše podporuje Michal Horáček, který získal peníze z hazardu, tak v tom podle pana Martina zase tak velký rozdíl není. \r\n\tRučičky hodinek se přehouply přes čtvrtou hodinu a běžci se pomalu chystali ke startu. Promluvil k nim senátor Zdeněk Papoušek. Vzhůru běžme! Cílem je Pražský hrad. Kdo tam první doběhne, tak ať oznámí: Nastává změna. Ať se také podívá, jestli je tam zameteno. Aby Jiří Drahoš, který v sobotu vyhraje, tak aby přišel do čistého,“ hřímal do megafonu Papoušek. Pak běh konečně odstartoval. Jenže to ještě nebylo všechno. \r\n\tBěžci běželi v centru také kolem velkého zelenobílého transparentu umístěného na jedné z budov na náměstí Svobody, na němž stálo „Pojďte k volbám, nenechte zvítězit hulvátství!“. Tento slogan pobouřil čtyři dámy narozené podle svých vlastních slov ještě za druhé světové války, stály roztrpčeně na náměstí a nevraživě na transparent hleděly. Jedna z dam měla na kabelce připevněný odznáček „Zeman znovu 2018“. \r\n\tŽeny si přály zůstat v anonymitě, ale shodly se na tom, že Zeman pro tuto zemi vykonal mnoho dobrého. „Je to státník a toto je hrozný, co si k němu dovolují,“ pravila jedna z žen. To, čemu teď musí čelit Miloš Zeman, jí přijde naprosto nepřijatelné. Jednou je to pan prezident a zaslouží si úctu. Pro mě byl pan prezident i Václav Klaus a Václav Havel a podle toho jsem ho brala, ale to je hrozný, co tu dneska předvádějí hlavně mladí,“ rozzlobila se. \r\n\tMladí lidé prý neférově argumentují Zemanovým zdravím, jenže to se jim to argumentuje, když jsou ještě mladí. Jiří Drahoš prý dnes vypadá možná zdravě, jenže zítra může být všechno jinak. V tomhle věku si prý nikdo nemůže být jistý. \r\n\tNemluvě prý o tom, že sem Drahoš přivede migranty. Dámy se shodly na tom, že je to nebezpečné. Stačí se podívat, kolik už jich je v Evropě. Teď by se migranti ještě možná uživili, jenže dámám vrtala hlavou otázka, co s těmihle lidmi bude, až zase stoupne nezaměstnanost. „To je pak budeme živit?“ rozzlobila se volička Miloše Zemana. \r\n\tPosteskly si také, že dnes lidé nemají úctu ke státu, protože ani nevstávají, když se hraje hymna. Po chvilce se ale rozloučily s tím, že se nemohou moc rozčilovat. Nedělá jim to prý dobře. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Jihomoravský kraj ", " Brno", " přímá volba prezidenta", " Zeman", " Drahoš", " uprchlíci", " FTV Prima", " Papoušek", " zdravotnictví", " "], "server": "parlamentnilisty_cz"}