{"title": "Akademik Valenčík: Zeman má velkou šanci zvítězit už v prvním kole. Vždyť Drahoše musela upozornit BIS, že mluví z cesty", "date": "2017-12-28 00:00:00", "article": "\r\n\t\n Který prezidentský kandidát vede NEJBLBĚJŠÍ kampaň? \r\n\t \r\n\t \r\n\tV první řadě je to výsledek voleb. Voliči ztrestali politické strany za zpupnost a odmítání politických reprezentantů i politických aparátů zabývat se příčinami současných problémů. Problémy se hromadí a „elita“ se chová, jako kdyby se nic nedělo a bylo možné předstoupit před voliče s nabídkou nevážně míněných slibů. Logicky to odnesly především tradiční a programové strany. Do budoucna dopadne stejným způsobem každý, kdo se nevydá cestou pochopení toho, o co jde. Babiš Nebabiš, tohoto úkolu se nezbavíš. \r\n\tDruhou největší událostí pro mě byl výběr letošních osobností oceněných 28. října prezidentem republiky. A teď myslím skutečně všechny vyznamenané – od A až po Ž, tedy včetně Petra Žantovského, kterého si osobně velmi vážím. \r\n\tTřetí nejvýznamnější událost se odehrává v průběhu celého roku v té nejdůležitější oblasti – ekonomice. Její parametry jsou velmi příznivé a podařilo se úspěšně zvládnout odchod od politiky záměrného oslabování koruny. Navzdory tomu, jaké obrovské prostředky jsou z naší ekonomiky vyváděny přes akcie zahraničních vlastníků, nevýhodné kontrakty, reexporty i dalšími formami. \r\n\t \r\n\t   \r\n\t \r\n\tPokud sleduji politickou scénu, tak to, že některá z Babišových vlád nakonec nedostane důvěru, tvrdí zejména ti, kteří se obávají předčasných voleb jako čert kříže. Je víc než velmi pravděpodobné, že by v nich nadále a výrazně posílil Babiš, patrně i Piráti a SPD. Ostatní strany by oslabily a některé by se nedostaly do Poslanecké sněmovny dokonce vůbec! Kandidáty existence je TOP 09, ČSSD, KDU-ČSL, STAN. Uvidíme, jak rychle a kdo vyměkne. \r\n\tBabiš má nyní příležitost vyzkoušet si jednotlivé ministry a dejme tomu i velmi nenásilným způsobem se některých lidí ze svého okolí zbavit, či naopak jiné pro svůj projekt získat. Takto bych četl to, co se odehrává. V podstatě podle předpokladů. Trochu mě zklamal program první Babišovy vlády, nejiskří v něm žádná myšlenka, objevují se tam některé sporné momenty. Například   oproti tomu, co bylo poměrně jasně řečeno ve volebním programu ANO. \r\n\t \r\n\tTakže bude ještě co vylepšovat. Koketování s Babišem komunistům neuškodí. Škodí jim spíše koketování s falešnou „levicí“, která se v důsledku absence pochopení toho, o co v dnešním světě jde, stala nevědomou služkou her současné globální moci. Mám tím na mysli komunistické „sluníčkáře“. Je nejvyšší čas, aby ti, kteří na to v KSČM mají hlavu, začali komunikovat na téma, co je podstatou současného dění ve světě a průmětů tohoto dění do našich podmínek. \r\n\t \r\n\t \r\n\t \r\n\tVšechny kandidáty kromě Zemana až na dvě výjimky spojuje za a) antizemanovství, za b) globální slouhovství a za c) nepochopení toho, o co jde v dnešním světě. Těmi dvěma výjimkami jsou Petr Hannig a Jiří Hynek. Poslední dva jmenovaní mají však minimální šanci a mohou spíše „rozředit“ první kolo. Stejně si však myslím, že Miloš Zeman má velkou šanci zvítězit již v prvním kole. Výzvy, aby Zeman nekandidoval tváří v tvář současným oficiálním preferencím prezidentských voličů, jsou trapné a svědčí o obavách i hlouposti těch, z jejichž úst vycházejí. To je, jako kdyby slabší běžci vyzývali soupeře, který má nejlepší čas na danou trať, aby neběžel, že to má marné. Co by si asi normální člověk o takových běžcích pomyslel? Třeba takový Drahoš, který už nyní hovoří o tom, že Rusové se pokusí volby zmanipulovat, a musela ho dokonce upozornit BIS, že mluví z cesty. To chceme takového prezidenta, když naše země jde do nelehkých dob? \r\n\t \r\n\t \r\n\t \r\n\tKonference měla spíše symbolický než pracovní význam. Vnímám politické síly, které se konference zúčastnily, jako síly odporu proti současné globální moci. Abych se nemusel rozepisovat, co pod současnou globální mocí chápu, připomínám její   a kterou považuji za důležitou pro pochopení toho, o co u nás i ve světě jde \r\n\tRozhodně nesouhlasím, když jsou tyto síly označovány za xenofobní, fašistické apod. Jsou to síly, které chtějí ubránit EU a vlastně i celou Evropu, aby v ní nepropukla hybridní občanská válka ve stylu toho, co se nyní děje v USA. A aby uchránily EU jak před válkou s Ruskem, tak i před náboženskou válkou vedenou z pozice „jediného správného náboženství“. \r\n\t \r\n\tPokud se týká „levicových“ aktivistů, připomenu jedno z jejich hlavních hesel: „Proti politice strachu!“ Člověk by si myslel, že by měli protestovat proti každodennímu, masivnímu, intenzivnímu a až hysterickému strašení Ruskem ze strany mediálního mainstreamu i některých převážně pravicových politiků. Ne. Tito „levicoví“ aktivisté si novodobého mccarthismu zatím ještě ani nepovšimli. Raději svou „statečnost“ projevují tím, že útočí na ty, kteří se současné globální moci vymkli zpod kontroly a začínají hledat odpovědi na palčivé otázky dneška. \r\n\tAť každý posoudí, co je větší nebezpečí – zda migrační vlny vyvolané cílenou destrukcí zemí, jako jsou Libye či Sýrie, a následnou ochranou i podporou ilegální (a kontaminované) migrace, nebo Rusko, které má zlomek vojenského potenciálu USA, natož všech zemí NATO. Mimo jiné – Rusko může dnes úspěšně vojensky a z čistě vojenského hlediska zasáhnout jen tam, kde má naprosto zásadní a dlouhodobou podporu místního obyvatelstva ruského původu, což není případ ani pobaltských zemí, ani naší země. Na rozdíl od USA, které za vynucené účasti jejích kompliců zasahují i řadu let v různých zemích proti vůli drtivé většiny obyvatelstva. \r\n\t \r\n\t \r\n\tNebezpečí kvót spočívá především v tom, že země ztratí kontrolu nad tím, koho přijme. To může ohrozit základní funkce státu. Pomoc lidem v nouzi a integrace lidí spolu navzájem souvisejí. Nelze pomáhat tomu, kdo nehledá pomoc, ale prostor pro prosazení své vůle, kdo chce jen získat kořist. \r\n\t  „ \r\n\t \r\n\tOsobně Wilderse neznám a jeho tvorbu jsem nesledoval. Pokud jde o Korán, je klíčová otázka, zda ho budeme vykládat v dobovém kontextu a jako soubor určitých podobenství, nebo ortodoxně, jako doslovný návod k akci. Ve druhém případě by se i v Bibli, zejména ve Starém zákoně, našlo leccos, na základě čeho by ji bylo možné porovnat s Mein Kampfem. Starý zákon obsahuje významné prvky náboženské netolerantnosti až genocidnosti. Ale dnes nikdo z různých směrů křesťanství tyto pasáže nevykládá vně dobového kontextu a jako doslovný návod ke konání. Myslím, že i většina muslimů se při interpretaci Koránu vydala podobným směrem. \r\n\tMěli bychom je podpořit a také chránit před ortodoxním výkladem Koránu. Byl jsem letos v Uzbekistánu. Je to z podstatné části země obyvatel muslimského vyznání a velmi účinně se brání proti impaktu ortodoxního islámu. Není bez zajímavosti, že ortodoxní islám vždy nacházel živnou půdu tam, kde byly různé země rozvráceny zahraniční intervencí pod záminkou „ochrany lidských práv“. \r\n\t \r\n\t \r\n\t \r\n\tLživá asi ne. Spíše přehnaná. „Západ“ – a tím mám na mysli i „Západ“ od našeho „Středu“ EU – ještě není zničen. Ale je nejvyšší čas zastavit v zemích „Západu od nás“ rozšiřování no-go zón. Právě v tom je dnes obrovská tíha zodpovědnosti středounijních zemí, resp. jak rád říkám, zemí austrijského prostoru, aby názorně ukázaly, že to jde. \r\n\t \r\n\t \r\n\t \r\n\tAno. Je to jedna z cest, jak rozložit a zničit EU. Doufám, že než se to Herr Schulzovi a Frau Merkel podaří, půjdou oni pryč z vedení EU. Evropská unie potřebuje restart! \r\n\t \r\n\t \r\n\t \r\n\tByl jsem u toho jako poslanec Federálního shromáždění. Připomenu to, na co se zapomíná. Dvakrát bylo hlasování o zákonu o zániku státu neúspěšné. Dvakrát jsme, tj. my, kdo jsme požadovali referendum, odvrátili „mečbol“. Byli jsme vystavení neuvěřitelnému masírování, kdy byl zřetelný vliv určitých zahraničních mocenských kruhů, které na naše reprezentace vyvíjely tlak. Do třetího hlasování byl zabudován „korupční paragraf“, jak jsem ho tehdy pojmenoval. Tj., že současní federální poslanci budou převedeni do národních senátů. Nechal jsem hlasovat o tomto paragrafu zvlášť a ještě před hlasováním o celém zákoně. Bohužel jen čtyři poslanci tehdy měli dostatečně dobré nervy a hlasovali za jeho odmítnutí. \r\n\t \r\n\t \r\n\t \r\n\t \r\n\tHavel sehrál nesmírně negativní roli v rozdělení státu. Začalo to tím, že z humanitárních důvodů – ve skutečnosti pochopitelně pod tlakem ze zahraničí – napomohl zlikvidovat zbrojní výrobu na Slovensku, kde uvolněný prostor okamžitě obsadily mocnější země. Tím ale vznikly desetitisíce nezaměstnaných. A pak šel provokovat se Schwarzenbergem a tehdejším ministrem průmyslu Dlouhým na náměstí SNP v Bratislavě. Incident odstartoval dělení Československa. \r\n\tNemyslím si, že by to tehdy byla jen jeho hloupost. Havel se vyznačoval žitím v sebeklamu, velkou mírou vlastního pokrytectví, která mu umožnila vždy, když bylo potřeba posloužit současné, naštěstí dnes už upadající globální moci, aby zdůvodnil použití globálního klacku dvojího metru v oblasti doktríny lidských práv. Proto se mu také dostalo maximálního globálního píár. A někteří tomuto píár podlehli. Naštěstí u nás stále více lidem dochází, o co jde. Proto hovořím o tom, že lidé se v dnešní těžké době spojují do skutečného mainstreamu nápravy stavu. Odštěpují se jen malé skupinky těch, kteří se nechávají manipulovat mediálním mainstreamem, který ovšem ztrácí svůj vliv. \r\n\t \r\n\t \r\n\t \r\n\tVe srovnání i s vyspělejšími zeměmi máme stále ještě poměrně silný sociálně citlivý stát. Například i v oblasti zdravotnictví či péče o rodinu. I země ze „Západu“ EU nám ho závidí. Tak si ho nenechme rozvrátit. Problémem jsou skutečně hlavně malé příjmy části těch, kteří tvrdě pracují. V různých kategoriích – v některých službách, ale někdy jde i o státní zaměstnance, dokonce i pracovníky státní správy. Řešení není jednoduché a současná nízká nezaměstnanost i ekonomický růst vytvářejí prostor pro větší růst mezd, který by podpořil i další ekonomický růst. Pokud chceme problém koncepčně řešit, musíme pochopit logiku hluboké ekonomické proměny srovnatelné s průmyslovou revolucí – postupné přesouvání těžiště ekonomiky do oblasti služeb umožňujících nabývání a uchování lidských schopností. Ale to by bylo na samostatný rozhovor. Zde jen zmíním, že reformy, které by to umožnily, by nebolely, ale naopak znamenaly by pro občany okamžitou změnu k lepšímu. Kdo má zájem přečíst si, jak na to,  . \r\n\t \r\n\t \r\n\t \r\n\tNe. Stále ještě existuje prostor pro zhodnocování koruny. A euro se ještě zdaleka nevyrovnalo s tím, aby členské země eurozóny dodržovaly závazné podmínky pro fungování eurozóny. A nejenže se nevyrovnaly, ale porušují tyto podmínky ve větším rozsahu než dřív. Paradoxně Česká republika dodržuje pravidla eurozóny prakticky dokonale. Až se eurozóna vydá dostatečně přesvědčivě cestou dodržování vlastních podmínek, bude možné o vstupu do ní uvažovat. Za současné situace to nedává smysl. \r\n\t  \n \n\n\n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Babiš", " Zeman", " Valenčík", " Wilders", " Okamura", " Havel", " Mečiar"], "server": "parlamentnilisty_cz"}