{"title": "Jak poznáte slušného člověka? Je to ten, co nevolil Zemana, vzkazuje Jiří X. Doležal a přidal něco o moskevském lihovaru", "date": "2018-01-15 00:00:00", "article": "\r\n\t \r\n\t \r\n\tJiří X. Doležal napjatě vyčkává druhé kolo prezidentské volby. Nepůjde v něm prý o nic menšího než o zachování demokratického charakteru České republiky a slušní lidé musejí držet spolu. \r\n\t„Nejprve k definici slušného člověka – pro účely tohoto textu jím myslím všechny nevoliče Miloše Zemana, od pravičáků volících Topolánka jako já přes mlaďasy volící Hilšera až střední třídu, která to hodila Drahošovi, a samozřejmě i voliče, kteří to hodili jiným kandidátům. První kolo voleb ukázalo, že země není úplně v řiti, ale že se slušní lidé budou muset ještě za týden opravdu snažit, aby v Praze nevyrostl nový moskevský lihovar a z České republiky se nestala svazová republika Ruské federace,“ napsal Doležal. \r\n\t . \r\n\tPublicista se prý obával, že Miloš Zeman vyhraje už v prvním kole, ale naštěstí se ukázalo, že většina národa nestojí za Zemanem. Kritici současné hlavy státu by si ale měli uvědomit, že současní voliči Miloše Zemana jsou sešikovaní za svým vůdcem, zatímco u lidí z opačného tábora se může stát, že ve druhém kole nepřijdou k volbám. \r\n\tJiří X. Doležal je připraven jít k volbám a odevzdat svůj hlas Jiřímu Drahošovi, a to i navzdory tomu, že se s profesorem Jiřím Drahošem v mnoha věcech neshodne. Doležal je však ochoten se přes to přenést, protože je pro něj mnohem důležitější, aby Miloš Zeman zmizel z Hradu. \r\n\t„Profesor Drahoš je člověk, který se v kampani moc nevyhranil, ale jehož životní kariéra ukazuje, že má na funkci prezidenta kompetence. Byť je to trochu suchar a sluníčkář, je to vzdělaný gentleman. A pro naši zemi nyní vyvstává, dejme tomu, celonárodní úkol: Zapomenout na své kandidáty, jako já zapomenu na Topolánka, a jít hodit ve druhém kole svůj hlas Akademii věd, a ne venkovskému lihovaru, který ztělesňuje Zeman,“ apeloval na čtenáře. \r\n\t\n \n \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Reflex.cz", " přímá volba prezdenta", " Jiří X. Doležal", " Zeman", " Drahoš", " Topolánek", " "], "server": "parlamentnilisty_cz"}