{"title": "Chemik hledá prezidentský vzorec. První ohlasy na české volby ze světa", "date": "2018-01-14 00:00:00", "article": "\r\n\tČeskou republiku čeká druhé kolo prezidentských voleb. Z prvního kola do něj postoupili prezident Miloš Zeman se ziskem přesahujícím 28 procent hlasů a Jiří Drahoš, který obdržel přes 26 procent hlasů. Server Politico se rozhodl oba kandidáty představit. \r\n\tMiloš Zeman je podle tohoto serveru euroskeptik, který vytrvale kritizuje EU a opakovaně volá po zrušení ekonomických sankcí proti Ruské federaci. Za zmínku podle serveru stojí také to, že se Zeman dosud v kampani příliš neprojevoval. Nechodil do debat se svými protikandidáty. To údajně vedlo k celé řadě spekulací o zdravotním stavu současného prezidenta. Tyto spekulace podpořila také zpráva brněnského radního Svatopluka Bartíka, kterou na podzim loňského roku napsal na sociální síti Facebook. Později tuto informaci stáhl. \r\n\t . \r\n\tJiří Drahoš naproti tomu vystupuje tak, jak by se dalo čekat od profesora, hovoří věcně, kultivovaně a ve svých 68 letech by mohl být dobrým prezidentem. Politolog Jakub Charvát serveru sdělil, že Jiří Drahoš je relativně konsenzuálním kandidátem. Jeho slabým místem je, že nepůsobí jako příliš silná osobnost. Expremiér Mirek Topolánek vedl podle politologa výraznou kampaň. „Ale Jiří Drahoš je trochu nudný. A Češi mají rádi výrazného prezidenta,“ dodal. \r\n\tJiří Drahoš tak teď podle serveru Politico hledá ten správný „chemický“ vzorec, jak dosáhnout prezidentského úřadu. „Říkáme v češtině, že ryba smrdí od hlavy, a to skvěle vystihuje pozici Miloše Zemana,“ sdělil Drahoš serveru Politico. „Z Pražského hradu proudí po celých pět let nekompetentnost, korupce a vulgarismus,“ pokračoval Drahoš. Současný prezident nás prý vzdálil od našich západních partnerů. Současně stále více vystupuje ve prospěch extremistů. To jsou podle Drahoše důvody, proč Česko potřebuje změnu. Potřebuje obnovit morální autoritu nejen prezidentského úřadu, ale také autoritu vlády či parlamentu. Drahoš se o to chce pokusit, chce navázat na Václav Havla a T. G. Masaryka. \r\n\t . \r\n\tJak se to projeví v praktické politice? Např. tím, že dává najevo, že si za premiéra nepřeje člověka, kterému hrozí trestní stíhání, což je přesně případ současného premiéra Andreje Babiše (ANO). \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["zahraničí", " Politico.eu", " přímá volba prezidenta", " Zeman", " Drahoš", " Babiš", " "], "server": "parlamentnilisty_cz"}