{"title": "To, co minulý týden předvedli investigativci Českého rozhlasu... Prý na tom dělali několik týdnů. A ta „náhoda“, kdy to zveřejnili. Politicky nekorektní mediální radní promluvil", "date": "2017-12-03 00:00:00", "article": "\r\n\tSvůj premiérový Newsroom nemůže publicista začít ničím jiným, než je éterem stále více rezonující agenda takzvaných dezinformačních webů, fake news či konspiračních teorií. „Přiživil ji prezidentský kandidát Jiří Drahoš zvoláním, že zahraniční tajné služby šířením dezinformací ovlivňují volby. Bingo! Hned nato mu na pomoc prostřednictvím ČTK přihopkal jistý Roman Máca, analytik Evropských (porno)hodnot, se zdrcujícím prohlášením, že ´podsouváním nepravdivých informací veřejnosti se dají výsledky změnit v řádu procent´. Připomínám, že zákony logiky velí, že ten, kdo jen tak od stolu označuje nepohodlné zdroje informací za konspirační či dezinformační, stává se sám konspirátorem či dezinformátorem. Tak bacha na to. Zkrátka dezinformací primárně nemusí být odlišný názor než ten, který nařizují kavárenská dienstreglamá,“ uvádí pro ParlamentníListy.cz Tomáš Kňourek. \r\n\tChtěl by proto oba pány upozornit, že volby se dají naopak ovlivnit hlavně záměrným neinformováním o důležitých skutečnostech reálného života – dnes se pro tyto případy hojně používá termín politická korektnost. „Pro mediální účely bych to opět korektně nazval selektivní žurnalistikou, na rovinu ale cenzurou. Příkladů máme více než dost, stačí se podívat na některé bestiální činy ilegálních migrantů třeba i nedaleko od českých hranic. Kdo vás o nich informuje? A co třeba takzvaný Evropský pilíř sociálních práv podepsaný odepsaným premiérem Sobotkou ve Švédsku? Dokument připravující cestu nelegálním přistěhovalcům do naší země i proti naší vůli. Kde jsou ty otvíráky a tolik slavná témata, o kterých se začne (konečně) mluvit?“ ptá se místopředseda Rady Českého rozhlasu. \r\n\tPoukazuje na to, že se zmíněným přímo souvisí mediálně zcela zapadlý coming out redaktora slovenských marginálních, a proto v Česku při jiných příležitostech nejvíce citovaných novin Denník N Martina Šimečky. „Na nedávné diskuzi v Čadci o extrémismu natvrdo přiznal, co ´dezinformátoři a konspirátoři´ tvrdí už hodně dlouho. To, že guru různobarevných násilných státních převratů a úspěšný spekulant George Soros prostřednictvím své chobotnice Open Society Fund ovlivňuje ´svobodné´ volby. ´Třeba i díky Sorosovým penězům, kterými pomáhal nevládním organizacím, aby chodily po Slovensku a burcovaly proti Mečiarovi, bez jeho peněz bychom to možná nedokázali. Pro mě je to člověk, který nám pomohl porazit Mečiara,´ potvrdil smutnou realitu Šimečka. Co na to tamní bezpečnostní složky? Je toto ta správná demokracie? A co zákon o vlastizradě? Může se pak někdo divit Rusku či Maďarsku, že chtějí označovat takovéto aktivity jako činnost zahraničních agentů?“ klade Tomáš Kňourek řečnickou otázku. \r\n\tVůbec ho nepřekvapuje, že se takové informace dovídáme pouze ze slovenských alternativních zdrojů. „Vždyť Soros si mainstream hýčká třeba i rozdáváním nejrůznějších novinářských cen. Pak není divu, že jeho ovečky takové lapálie ignorují, považují je za standardní demokratický postup a raději vytvářejí démony z ruských hackerů. Sorosovská rakovina snad už metastázovala do všech pater společnosti. A to do ní nedávno nalil většinu svého jmění – 18 miliard dolarů. Máme se na co těšit,“ tuší publicista. \r\n\t \r\n\t \r\n\tKdyž je tak často řeč o dezinformacích, připomíná jednu z nich. „Víte o tom, že ruský prezident Vladimir Putin je mrtev? Před zhruba měsícem uplynula lhůta, kterou mu mainstream před třemi lety dal. Koncem října 2014 napsaly noviny New York Post, že ruský vládce trpí rakovinou slinivky. ´Zprávu ale není možné ověřit,´ upozornil list. Přesto nic nebránilo světovým ´renomovaným´ redakcím o této skutečnosti s radostí informovat a ještě ji rozvíjet do nejbizarnějších podob. Jedni rozebírali, zda lze vůbec s rakovinou slinivky tři roky žít, jiní zase přišli s teorií, že Putinovo podlomené zdraví tlačí šéfa Kremlu k tomu, aby urychlil územní a ekonomické zisky Ruska. Obětí amerického fejkometu se přirozeně stala i tuzemská média hlavní stoky. Pane Máco, není třeba toto podsouvání nepravdivých informací veřejnosti?“ směřuje Tomáš Kňourek dotaz na analytika Evropských hodnot. \r\n\t  \n \n\n\n \r\n\tPoukazuje na to, že investigativci teď mají dvě možnosti odhalit, jak to v reálu s ruským prezidentem Putinem vlastně je. „Buď má dokonalého dvojníka, nebo jsou v Rusku felčaři na světové špičce. Pak je ještě třetí možnost – za šíření fejků se omluvit. Nejde ale jen o Putina, své o tom ví i Donald Trump a pelotony dalších,“ konstatuje pro ParlamentníListy.cz místopředseda Rady Českého rozhlasu. \r\n\tNemůže opomenout ani to, jak se minulý týden předvedl i Český rozhlas, konkrétně investigativní trio Janek Kroupa, Jan Cibulka a Markéta Chaloupská na serveru www.irozhlas.cz. „Jejich text s titulkem ´Agrofert neoprávněně hospodaří na 1700 hektarech půdy. Nemají majitele, přesto na ně holding pobírá dotace´ může sloužit jako ukázkový příklad účelové žurnalistiky. Ze dvou důvodů. Za prvé celý relativně krátký text je postaven v duchu sdělení, že problém se v podstatě týká pouze Agrofertu, přičemž odhadem je takových problematických pozemků v Česku až několik stovek tisíc hektarů. Kauza je tedy plošná. Pochvalu si zaslouží Česká tisková kancelář, která rozhlasový text převzala, ale před vydáním profesionálně upravila. Doplnila třeba stanoviska dalších subjektů, například Agrární komory či ministra zemědělství. Přesto se další den irozhlas.cz pochlubil pokračováním s titulkem ´Ministerstvo zemědělství změní kvůli Agrofertu pravidla pro přidělování dotací na půdu´. Kvůli Agrofertu, nebo kvůli dlouholetému bordelu, který ve vlastnictví pozemků vládne?“ pozastavuje se Tomáš Kňourek. \r\n\t\n \n \r\n\tDruhým důvodem je „náhoda“, že ke zveřejnění došlo přesně v den, kdy Andrej Babiš odjel na Pražský hrad představit prezidentu Zemanovi jména ministrů. „Otázky na toto téma jsem položil na veřejném zasedání Rady Českého rozhlasu jeho generálnímu řediteli. Kromě toho, že vidí úroveň práce svých podřízených podobně jako já, mě šokoval informací, že Kroupa a spol. téma zpracovávali několik týdnů. Jak pak někdo může zapomenout oslovit ministra či Agrární komoru? Nebo se spěchalo kvůli načasování? Investigativa je fuška,“ poznamenává ironicky místopředseda Rady Českého rozhlasu. \r\n\tU veřejnoprávních médií zůstává ještě připomenutím, že před prezidentským kláním představila pravidla pro předvolební vysílání a v nich se například říká, že se redaktoři mají zdržet jakýchkoli vystoupení na podporu kandidátů. „A to formou osobních názorů v jiných médiích či na sociálních sítích. Vedení Českého rozhlasu jsem připomněl, že kromě podpory by se měli zdržet i poškozování kandidátů, což je trochu něco jiného. Byl jsem ujištěn, že je to tak vnímáno. Uvidíme, vsadil bych se, že to známé firmy stejně nevydrží a pár kapek kvalitního jedu vypustí. V tomto případě ale podle mého laického názoru budou v právu, protože ústavně daná svoboda slova je víc než nějaká firemní vyhláška. Je vůbec problematické taková nařízení dávat. Ať si na Facebooku vychvalují či špiní kohokoli, i když to samozřejmě snižuje kredit daného média, ale ve vysílání musejí být profesionály, dodržovat zákon a kodex. Přesně naopak to dělá Václav Moravec. Ten dle svých slov ani nechodí k volbám kvůli ´střetu zájmů´. Dokonalá šaškárna. Co se pak v jeho pořadech odehrává, jací recyklovaní hosté tam poslední zbytky diváků uspávají, netřeba příliš komentovat,“ připomíná publicista. \r\n\t\n \n \r\n\tNakonec se vrací k obavám jednoho prezidentského kandidáta, zmíněným v úvodu, že zahraniční tajné služby šířením dezinformací ovlivňují volby. „Jiří Drahoš právě zveřejnil seznam ´dezinformačních webů´ inspirovaný (ne)oficiálním říšským cenzorem Jandou. Jsou na něm i ParlamentníListy.cz. Server, kterému dávají Drahošovi podporovatelé pravidelně rozhovory. Měli by si to holky a kluci nějak vyjasnit,“ doporučuje Tomáš Kňourek. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Kňourek", " Český rozhlas", " Newsroom", " mainstream", " Drahoš", " Putin", " Babiš"], "server": "parlamentnilisty_cz"}