{"title": "Máme vyzývat laiky k volbám, připomínat kritéria výběru, ale nikoho nejmenovat, varuje kardinál Duka. Co na to Halík?", "date": "2018-01-26 00:00:00", "article": "\r\n\tVolby nejsou podle Duky církevní, ale občanskou aktivitou. „Proto nejsme kompetentní oslovovat spoluobčany jako církev. Z toho plyne, že biskupové či kněží nevstupují do předvolebních kampaní. Podle církevních předpisů máme vyzývat laiky k účasti na volbách, připomenout kritéria výběru, ale nemáme nikoho konkrétně jmenovat,“ poznamenal k volbám Duka. Tím mohl cílit například na kněze Tomáše Halíka, který v nedávné době prohlásil, že kdo dá hlas v prezidentských volbách Miloši Zemanovi, proviní se proti České republice. \r\n\tJak Duka dodává, lidé jsou dospělí, mají volební právo a dokážou se rozhodnout podle svého nejlepšího svědomí. „Ani jako předseda ČBK nejsem kompetentní ve věci, kde jsou lidé občané a ne jen věřící. Jako biskup bych neměl říkat volte Františka nebo Jana, jsou mi milí, jsou z té dobré strany a podobně. Můžu možná říci, koho volím já, ale rozhodně nemohu nikoho z občanů k ničemu vyzývat. Já se zdržuji i onoho osobního vyjádření, abych nebyl obviněn ze zasahování do oblasti, která mi nenáleží,“ poznamenal Duka. \r\n\tZmínil také to, že je důležité se modlit za dobrou volbu prezidenta. „A také umět přijmout, když nebude zvolen kandidát mého srdce. A neodsuzovat lidi kolem, když mají jiný názor a jinou volbu, než já sám. To, že někdo bude zvolen, přece neznamená, že je lepší, než ten nezvolený. Hraje tam roli řada okolností. Říká se ‚Sláva vítězům, čest poraženým‘. Kéž bychom to s pomocí Boží dokázali i u nás,“ dodal Duka.  \r\n\tDuka v rozhovoru také prozradil, že v dubnu, poté, co dovrší 75 let, napíše rezignační dopis na úřad pražského arcibiskupa i Svatému otci Františkovi. Bude tak postupovat podle kodexu církevního práva. „Svatý otec pak biskupa, který takto podle předpisů práva rezignoval, buď pověří, aby ještě zůstal ve funkci, nebo rezignaci přijme,“ zmínil Duka s tím, že roli hraje zdravotní stav biskupa i potřeby diecéze.  \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Duka", " církev", " prezidentské volby", " Drahoš", " Zeman"], "server": "parlamentnilisty_cz"}