{"title": "Hlupáci, odsoudil Drahoš občany, kteří mu vyčítají „výzvu vědců“. A oznámil: Když prohraju volby, zůstanu ve veřejném životě", "date": "2018-01-10 00:00:00", "article": "\r\n\t„Pod fíkovníkem se narodil Buddha a fíkus je rostlina, která je jedovatá pro ovce a dobytek,“ podal někdejší předseda Akademie věd hned na úvod výklad. A jmenovitě Ovčáčkovi pak zopakoval informaci, že fíkus může otrávit dobytek. \r\n\tTaké nechápe, proč neustále někdo rozebírá, že nosí falešné brýle, aby vypadal seriózněji. Reagoval výkladem, že v minulosti brýle skutečně potřeboval, odmalička jej pý trápila krátkozrakost. Před časem si nechal provést operaci šedého zákalu, která stav jeho očí podstatně zlepšila, ale na některé činnosti prý brýle potřebuje stále.  \"Kromě toho je manželka zvyklá mne vídat s brýlemi, tak nevím, proč to lidé pořád řeší,\" rozčílil se.  \r\n\tPak hájil svůj zvyk nevyjadřovat jednoznačné názory. „Na debatách mi spousta lidí říká, že mě budou volit, a cení si mě právě proto, že se nevyjadřuji populisticky jednoduše,“ tvrdil. Nevěří, že by kvůli své obojakosti dopadl stejně špatně jako Jan Fischer před pěti lety. „Já jsem Jiří Drahoš, není tu žádný Karel Schwarzenberg, není tady pan Vladimír Franz. Čili nevím, proč by se to mělo srovnávat,“ nechápe. \r\n\tPak vysvětloval, proč odmítl jít do debaty s protikandidátem Mirkem Topolánkem na TV Prima. S Topolánkem už prý debatoval dvakrát (v Českém rozhlase a na webu Seznam.cz) a diváci si tak obrázek udělat mohli. A teď prostě nemá čas, protože má další akce v kampani. „Máme naplánované jiné rozhovory, je tady americká tisková agentura AP, britská BBC, další zahraniční média,“ pochlubil se mezinárodní rezonancí své kampaně. \r\n\tPak podrážděně zareagoval na připomínku výzvy  , kterou v roce 2015 podepisovali akademici za vrcholící migrační krize. Drahoš tvrdí, že dnes by taková výzva vůbec nevznikla, a že v ní nebylo o imigraci vůbec nic. „Co mi může kdo vyčítat? Kromě hlupáků, kteří říkají, že jsme chtěli někoho v Česku vítat. O tom tam není ani slovo,“ tvrdí Jiří Drahoš. \r\n\t \r\n\tNálepku vítače Drahoš odmítá. Stejně tak odmítá, že by byl politikem. „Jsem kandidát na prezidenta v závěru kampaně,“ definoval svou pozici. Pokud však neuspěje, uvažuje, že bude ve veřejném angažmá pokračovat. \r\n\tO těchto věcech prý přemýšlí, protože rozhodně prý neplánuje návrat do vědy, ani klidný život na penzi. Na závěrečné rýpnutí, zda tedy nebude přece jen pěstovat fíkusy, opáčil slovy, že ne, protože „fíkus uvnitř hrozně rychle roste, takže je ho za chvíli plný obývák. Možná by vytěsnil i pana Ovčáčka,“ uzavřel prezidentský kandidát. \r\n\t  \n \n\n\n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Drahoš", " MF DNES", " přímá volba prezidenta"], "server": "parlamentnilisty_cz"}