{"title": "Proč k nim lezl? Zeman navštívil Okamuru a už se ozývají Dienstbier, Pospíšil a další", "date": "2017-12-09 00:00:00", "article": "\r\n\t„Zeman na konferenci Okamurových extremistů. Po uši v té nejhorší morální špíně,“ napsal bývalý ministr pro lidská práva a Zemanův protikandidát z minulých prezidentských voleb Jiří Dienstbier (ČSSD) na twitteru. \r\n\tNa stejném médiu poznamenal místopředseda komunistů Jiří Dolejš, že Zeman SPD káral za jejich postoj vůči českých zahraničním vojenským misím, a je proti vystoupení z Evropské unie. „Tak proč k nim lezl?“ poznamenal Dolejš. \r\n\t\n \n \r\n\t\n \n \r\n\tJiří Pospíšil, europoslanec a nový předseda TOP 09, kterou Zeman často kritizuje, poznamenal, že Zeman býval státníkem, který přivedl Českou republiku do NATO a podporoval EU. „Dnes z něj zůstal politik plný zloby, hrající na nejnižší lidské pudy – strach, závist, nenávist. Vystupuje s Konvičkou, hledá podporu u voličů extremistických stran,“ uvedl na twitteru. V tiskové zprávě poznamenal, že účastí na sněmu SPD Zeman ukázal, že není proevropskou hlavou státu, jak o sobě tvrdí. \r\n\tZemanův protikandidát Mirek Topolánek ve videoposelství poskytnutém ČTK uvedl, že on by na rozdíl od Zemana na sjezd SPD nešel. „Respektuju výsledek ve volbách, ale nemůže se mi líbit, jak se ta strana chová k novinářům, homosexuálům, Židům, Romům, schvaluje výhrůžky dětem,“ uvedl. Dodal, že nestojí o hlas Okamury, ale o hlas jeho voličů, kterým SPD „nabídla velmi černobílé řešení, protože ti lidé mají pocit, že je nikdo nezastupuje, že na ně politici a stát kašlou“. \r\n\t\n \n \r\n\t\n \n \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČTK", " Okamura", " Zeman", " Dienstbier", " Pospíšil", " Topolánek", " přímá volba prezidenta", " Dolejš", " "], "server": "parlamentnilisty_cz"}