{"title": "Z české politické scény se mi zvedá žaludek, říká umělecký bouřlivák Černý", "date": "2017-12-03 00:00:00", "article": "\r\n\tV rozhovoru pro ČTK, který vznikl před jeho blížícími se padesátinami, řekl, že se chce soustředit na vlastní tvorbu a radost mu dělá nově založené architektonické studio. \r\n\tK Černého sochám vznikajícím nejvíce pro veřejný prostor by měla příští rok přibýt jedna v kalifornské Santa Monice. „Je to místo mezi Hollywoodem a pláží, největší tamní developer tam staví dům a chtěl u něj mít umělecký objekt. A našli si mě,“ řekl ČTK Černý, který v USA právě zařizuje přípravy projektu. Popsat ho nechce, jen uvádí, že půjde asi o desetimetrový objekt a jeho instalace se předpokládá na podzim příštího roku. Zakázky jsou v poslední době jediným způsobem, jak vznikají jeho díla. Jsou ale kromě Česka na mnoha místech Evropy i USA. \r\n\tJeště před pár lety se svým dílem rád vyjadřoval k tomu, co hýbe českou společností. „Ze současné politické scény v Česku se mi ale zvedá žaludek, je to hnus na všech stranách,“ uvádí. Na dotaz, zda tomu tak je i v případě předsedy hnutí ANO Andreje Babiše, který bude pravděpodobně českým premiérem a který platil jedno z jeho děl, říká, že s ním nikdy nespolupracoval. Ještě jako podnikatel Babiš zaplatil známý klikující autobus vyrobený pro londýnskou olympiádu v roce 2012. „Nikdy jsem s ním nespolupracoval, jen prostě nějaké firmě zaplatil nějakou věc,“ komentuje to dnes Černý. I mezi dalšími podnikateli a politiky má Černý své příznivce, kteří mu často umožňují i financují vznik jeho děl. \r\n\t\n \n \r\n\t\n \n \r\n\tVe zmíněném architektonickém studiu založeném letos na podzim a pojmenovaném Black n’ Arch figuruje podle obchodního rejstříku jako jednatel Marcel Soural, předseda představenstva společnosti Trigema. Firma financovala vybudování sídla společnosti Czech Press Photo v Praze-Butovicích. Před loni otevřeným fotografickým centrem stojí Černého multimediální plastika; Souralova manželka se před dvěma lety stala novou ředitelkou společnosti Czech Press Photo. \r\n\t„Máme šest projektů v procesu, čtyři velké baráky budeme stavět v Praze, jeden má 24 pater, to je fakt ‚mrakáč‘ a bude fakt hezkej,“ říká sochař, který prý domy sám vymýšlí, ale ve studiu angažuje architekty. I proto ale v USA, kam se rád vrací, zůstat nechce. „Je to smutný, když se člověk dívá odsud, co se u nás děje, ale mám strašně práce doma,“ říká. \r\n\tV USA žil z počátku 90. let. „Když jsem se vracel, měl jsem zato, že je to u nás politicky ještě docela blbý, protože je časově ještě hodně blízko ke komunismu. Člověk si říkal, že to bude jen lepší a lepší,“ vzpomíná. „A netušil bych, že nastane situace, kdy nastoupí prezident s evidentním cílem zatáhnout Česko zpátky do područí Ruska takovým způsobem, jako to dělá... To je skoro to nejhorší, co jsem si nedokázal představit,“ řekl. \r\n\tI člověk, který si celý život dokázal dělat legraci ze všech autorit a svým jednáním i uměním je často krutě popichovat, cítí prý dnes obrovskou deziluzi. „Říkali jsme si, že to bude trvat stejnou dobu, jako trval bolševismus, než se změní myšlení lidí. Ale jak je vidět, v českém národu je ten bolševik zažitý. To, že se uchytil, není náhodné. Neuchytil se v Rakousku ani ve Francii – a mohl, ale neměl tam tu živnou půdu,“ soudí. \r\n\t„Po prezidentských volbách s vítězstvím Zemana, a že jsem se před volbami zkoušel vybičovat, myslel jsem si, že to dokážu třeba částečně ovlivnit... Ale asi jsem trochu nad tím zlomil hůl,“ řekl. Po nedávných volbách do sněmovny má za to, že stav české společnosti je nezměnitelný. „Je mi to líto, ale cítím se vůči té situaci rezignovaně... Na české politické scéně nevidím východisko, cítím se fatalisticky a rezignovaně.“ \r\n\t\n \n \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČTK", " Černý", " demokracie", " volby 2017", " kultura", " Zeman", " Babiš", " USA", " "], "server": "parlamentnilisty_cz"}