{"title": "Dramatický zvrat během deseti dnů. U sázkových kanceláří roste Zeman a padá Drahoš. Jak lidé sázejí, tak také volí", "date": "2018-01-22 00:00:00", "article": "\r\n\tPřed prvním kolem prezidentské volby byl u sázkových kanceláří favoritem prezident Miloš Zeman, když kurz na jeho vítězství se pohyboval mezi 1,5 a 1,65 násobek vkladu. Za jeho největšího rivala byl považován Jiří Drahoš, na něhož jako budoucího prezidenta byly přijímány sázky v kurzu 2,75 až 2,95 násobek vkladu. \r\n\tTěmito kurzy však razantně zacloumal výsledek prvního kola a především prohlášení vyřazených kandidátů, kteří unisono vyzvali své voliče, aby ve druhém kole dali hlas bývalému předsedovi Akademie věd. V reakci na to sázkové kanceláře pomalu nestíhaly přijímat sázky na jeho vítězství a kurzy proti těm před prvním kolem se zcela otočily. Na Jiřího Drahoše se sázelo v kurzu 1,52 až 1,55, zatímco na Miloše Zemana 2,4 až 2,53. \r\n\tPakliže tento zvrat kurzů má logické vysvětlení v prohlášení padlých kandidátů a v tom, že si mnozí sázející jen přičetli hlasy pro ně k Drahošovu výsledku a začali na něj houfně sázet, na což sázkové kanceláře zareagovaly zmíněným pohybem kurzů, hůře se vysvětluje to, co se odehrálo s kurzy během tohoto víkendu. \r\n\t\n \n \r\n\tJeště během sobotní noci bylo možné vsadit na Jiřího Drahoše s kurzem 1,7 a Miloše Zemana 2.2. V neděli večer už to bylo 1,87 a 1,95 a během pondělí nabízel Tipsport rovnocenné kurzy 1,92 na oba kandidáty. A Fortuna už dokonce favorizuje Miloše Zemana s kurzem 1,85 a na Jiřího Drahoše se sází s kurzem 2. \r\n\tČeští bookmakeři při podobných příležitostech tvrdí, že lidé volí tak, jak sázejí. Zároveň je možné si motivaci pro sázku na jednoho nebo druhého kandidáta představit jako výsledek miniprůzkumu veřejného mínění každého sázejícího, který ze svého okolí či z médií čerpá informace o tom, koho budou lidé nejspíš volit. Během uplynulého víkendu tak sázkaři prudce korigovali svůj týden starý pohled, že budeme mít nového prezidenta, protože se za něj postavili Pavel Fischer, Michal Horáček a Marek Hilšer. V pátek přijal Tipsport rekordní částku 645 tisíc korun na Jiřího Drahoše, ale v pondělí ve Fortuně už dal jeden sázející tiket za 2,2 milionu korun na vítězství Miloše Zemana v kurzu 1,91, takže případná výhra by činila 4,2 milionu korun. \r\n\tTěžko soudit, zda za Drahošovým propadem je to, jak se čím dál více zamotává do vysvětlování svého postoje k migračním kvótám, když tvrdí, že je nechce, ale dodává, že je zvládneme. Příliš mu nepomohla ani jeho manželka, která se „chytře“ pochlubila, jak jejímu muži fandí všemi oblíbená Česká televize, i se vysmívala nynějšímu prezidentovi, jak by to dopadlo, kdyby při televizní debatě musel stát. Při té první na TV Nova její muž chyběl, což také mohlo sehrát svou roli. Ovlivnit rozhodování však mohou i další tři televizní debaty. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Zeman", " prezident", " volba", " sázky", " Drahoš", " Tipsport", " Fortuna"], "server": "parlamentnilisty_cz"}