{"title": "První vážný problém Babišova ministra. Jde o vzhled a věk", "date": "2017-12-13 00:00:00", "article": "\r\n\tTím ovšem pozitivní zprávy končí. ParlamentníListy.cz měly možnost hovořit hned se třemi významnými lékaři, kteří si při nominaci Adama Vojtěcha klepou na čelo. Jde o jednoho profesora a dva docenty. Každý z nich hovořil pod podmínkou zachování anonymity a každý působí v jiném lékařském zařízení. \r\n\t„Tady není problém ani tak věk, i když se nad tím usmívám, ale zkušenosti. Mít za ministra člověka, který se resortu nikdy nevěnoval, je něco nemyslitelného,“ uvedl jeden z docentů, s nímž jsme hovořili. Druhý jeho slova de facto podtrhnul. „Neumím si představit poradu, kde tento pohledný jinoch bude sedět v čele a říkat, co se má dělat. Vždyť jsou tam samí vážení profesoři, lidi, kteří doslova věnovali svůj život tomuto oboru a jednotlivým jeho atributům. Pan Babiš tímto krokem mnoho těch nejpovolanějších zklamal,“ doplnil. \r\n\t\n Vadí vám, jak se Tomio Okamura chová k novinářům? Velmi ostrý názor měl i výše zmíněný profesor medicíny, který se s ParlamentnímiListy.cz na konto Adama Vojtěcha pobavil. „Nejdříve jsem si myslel, že jde o odborného asistenta, posléze, že půjde o náměstka. Proč začíná v tomto věku takto vysoko, nevím. My jsme si všichni prošli standardními procesy atestací, koleček, rutinních záležitostí. Je to opravdu úsměvné, až nám nový pan ministr bude radit. Není to z naší strany zášť, mládí fandíme vždy, jen si tu zdánlivou spolupráci neumím představit, a abych řekl pravdu, tak ani nechci,“ doplnil. \r\n\tPodobné postoje měli i namátkou oslovení zástupci několika prestižních nemocnic v Praze. Nikdo ovšem nechtěl uveřejnit své jméno. „To ne, pod jménem nechci být uveden, ale bavili jsme se o tom a je to dost neuvěřitelné,“ dodal jeden z námi oslovených lékařů. \r\n\tResort zdravotnictví přitom patří v Česku k těm složitějším. „Životnost“ jednoho ministra zdravotnictví nebývá právě nejdelší. Vojtěch má ovšem velké plány. „Beru to tak, že budu ten resort řídit od počátku na maximum,“ řekl. \r\n\tV první chvíli se prý nechystá k personálním změnám ve státem řízených nemocnicích. Napřed se chce s jednotlivými řediteli seznámit a pak uvidí, co bude dál. Sám není vzděláním lékař, takže se bude zajímat o názory odborníků ve zdravotnictví. Současně se však domnívá, že péče o resort zdravotnictví vyžaduje spíše přehled v ekonomické oblasti a v právu. „Svůj hendikep, že nejsem lékař, budu řešit tím, že budu s lékaři maximálně komunikovat,“ přislíbil mladý ministr.  \r\n\t„Bylo vidět, že pan prezident má přehled, co aktuálně trápí české zdravotnictví. Já jsem panu prezidentovi prezentoval nějakou svoji vizi krátkodobých i dlouhodobějších opatření,“ uvedl budoucí šéf resortu Vojtěch. Rozebírali spolu prý např. e-recept. „My jsme připraveni řešit to okamžitě, protože ten projekt není dostatečně dobře připraven. Takže já jsem řekl panu prezidentovi, že budu usilovat o to, aby sankce za to nabíhaly až pozvolna,“ prozradil Vojtěch. První rok chce mít jako rok náběhový. „Pokud se nám nepodaří tu povinnost o rok odložit, tak chci tu roční toleranční dobu v případě, že lékař napíše papírový recept,“  Vojtěch. \r\n\t\n \n \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Zeman", " Babiš", " vláda", " Vojtěch"], "server": "parlamentnilisty_cz"}