{"title": "Zeman přijal kandidáta na ministra zemědělství. Ten se blýskl prezidentovým oblíbeným projektem kanálu", "date": "2017-12-11 00:00:00", "article": "\r\n\tZa možnosti, jak zemědělcům pomoci, označil dotace, jejich nedanění, zvýšení podpory tzv. zelené nafty nebo snížení odvodů na zdravotní a sociální pojištění. Milek to řekl novinářům po jednání s prezidentem v Lánech. \r\n\tMilek je dosud předsedou představenstva zemědělského a potravinářského koncernu Úsovsko. Jednou z možností, jak vyřešit situaci, aby byla v souladu se zákonem, je vložení jeho podílu do svěřenského fondu, řekl na dotaz novinářů. Rozhodnut ještě není. S prezidentem o tom, jak se svým majetkem naloží, nemluvil, radil se však s premiérem Andrejem Babišem, který vložil své firmy do svěřenského fondu. \r\n\t\n \n \r\n\tMilek uvedl, že by chtěl být ministrem pro všechny zemědělce, nejenom pro velké firmy. Tato obava panuje kvůli tomu, že Milka do funkce ministra nominovala Agrární komora ČR. On sám má čtvrtinový podíl ve společnosti Úsovsko, která měla loni obrat více než dvě miliardy korun. Milek se bude jako ministr snažit vyjednat nový rámec evropské zemědělské politiky a ochraňovat český trh s potravinami před dovozy, oznámil dříve prostřednictvím Agrární komory. \r\n\tMilek je jedním ze tří kandidátů na ministry, kteří dnes přijeli za prezidentem do lánského zámku. Dalšími jsou Robert Plaga (ANO) jako adept na ministra školství a Ilja Šmíd na ministra kultury. \r\n\tDnešní schůzky s posledními třemi nováčky v budoucím kabinetu uzavírají sérii Zemanových jednání. S členy vlády, kteří byli i v dosavadním kabinetu Bohuslava Sobotky (ČSSD), se setkávat nebude. Zeman konstatoval, že se s nimi zná a s jejich prací je spokojen. \r\n\t\n \n \r\n\t\n \n \r\n\tSchůzky s navrženými ministry Zeman zdůvodnil snahou se s nimi seznámit a prodiskutovat jejich záměry na jednotlivých ministerstvech. Vláda by se poprvé měla sejít hned ve středu po svém jmenování, Babiš ve stejný den také plánuje první ministry uvést do úřadu. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČTK", " Babiš", " ANO", " Milek", " zemědělství", " Zeman", " "], "server": "parlamentnilisty_cz"}