{"title": "Velká zpověď exčlena Rady ČT: Petr Dvořák nemůže přijít a vyhodit půlku lidí ze zpravodajství. Je to stát ve státě. To by byla druhá revoluce. Vzpomeňte na Drtinovou. Jsou tam skupinky lidí...", "date": "2017-12-12 00:00:00", "article": "\r\n\t \r\n\tDovolím si to posoudit prizmatem toho, že jsem v Radě ČT strávil skoro dvanáct let, takže jsem se problematice České televize dlouhou dobu věnoval. Musím říci, že kritika České televize ze strany politiků není vůbec nic nového. Byla tu vždy, nepřipadá mi dnes o nic častější. Podstatná věc je – to mi vždy vadilo a vadí mi to o to víc dnes – že Česká televize není jen zpravodajství, a přesto se veškerá kritika točí kolem něj. Zpravodajství jak z hlediska vynaložených financí, tak z hlediska objemu vysílání činí kolem 15 procent z objemu vysílání ČT. Televize má kromě zpravodajství ještě dva zásadní úkoly, má vzdělávat a bavit. To je jednak napsáno v zákoně o ČT, jednak je to evropský standard, který byl při vzniku těchto veřejnoprávních televizí vždy považován za zásadní důvod jejich existence. A samozřejmě informuje. Ona informuje o mnoha věcech a jednou z nich, zásadní a důležitou, je zpravodajství, to ano. Když se občana dotkne něco ve vysílání, o čem si myslí, že je jinak, tak pokud je normální doba, kdy nezuří vášně, tak nepíše obvykle stížnost. Zanadává si doma, protože víc než svůj subjektivní názor nemá po ruce. To bylo vidět i na počtu stížností. Na zpravodajství chodily řádově dvě, tři stovky stížností za rok. Když vezmete ty tisíce odvysílaných hodin a stovky pořadů, tak to jsou promile. Léty se velmi zkvalitnily výzkumy, zkoumá se spokojenost, vyváženost, objektivita na dosti velkých vzorcích lidí. Čili říct jenom tak do vzduchu, že Česká televize je rusofobní, nebo amerikanofobní, nebo protiukrajinská, nebo protiokamurovská, nebo že je to Kalouskova televize, to jsou všechno obrazy, které mě nechávají v klidu, protože to jsou jenom od boku mířené výkřiky, které, kdyby došlo na soud, nebo na nějaké odborné zkoumání, tak uspět nemohou. Mě mrzí, že se objevují tak často i z úst lidí, od kterých bych to nečekal. \r\n\t\n Vadí vám, jak se Tomio Okamura chová k novinářům? \r\n\t \r\n\tVýkřiky typu koncesionářských poplatků jsou populismem non plus ultra. Je hrozný podvod tvrdit, že by to platil stát, a ne občané. Stejně to budou platit lidé sami, protože to půjde z jejich daní. To je lež, kterou opakuje zejména pan Okamura. Nechci ho nijak dehonestovat, ale v tomto je to lež jako věž. Nevím, jestli si to vůbec sám uvědomuje, že když bude ČT financovaná ze státního rozpočtu, tak to budou platit všichni občané. A to dokonce i ti, kteří se vůbec nekoukají na televizi a nemají televizor. V koncesionářském poplatku je jistá spravedlnost. Přesto bych do budoucna rád viděl změnu konstrukce financování ve smyslu, že by vysílání veřejnoprávních médií platil každý daňový poplatník, který přijímá vysílání obou veřejnoprávních médií pomocí jakékoliv technologie, a to podle výše svých příjmů, které uvedl v daňovém přiznání. To považuji za daleko lepší způsob financování než poplatek domácnosti. Rodiny se často stěhují, lidé se rozvádějí, je těžké vyhledávat tu domácnost, která by měla koncesionářský poplatek hradit. Kdežto když každý občan, který vyplní daňové přiznání, bude platit například pět promile ze svých příjmů jako příspěvek České televizi a Českému rozhlasu, tak přes padesát procent lidí bude platit daleko méně, než je dnešní i tak nízký poplatek. A pouze ti majetnější by platili víc. To je praxe, kterou se řídí ve Finsku. Model je to sociálně spravedlivý a nemusí se složitě vyhledávat neplatiči. Prostě by každý, kdo podá daňové přiznání, zaplatil v řádu desetin procenta z příjmu koncesionářský poplatek. Výjimky respektive osvobození z placení pro různé kategorie občanů jsou již dnes uvedeny v zákoně. \r\n\t \r\n\tRozhodně nejde o názory nějaké „skupiny“ lidí. Nejsem si jistý, jak to je poslední rok, dva, kdy nemám detailní vhled, pouze vše sleduji jako divák. Ale protože mě politika zajímá, tak můžu říct, že to, co lze redakci zpravodajství vytknout, je, že jsou jedinci nebo malé skupinky lidí, kteří při své práci neumí zapomenout, kdo má jejich sympatie a kdo nikoli. Je to těžké z psychologického hlediska, ale měli by se svých sympatií či antipatií k některým politickým osobnostem zbavit. Když se stanou zaměstnanci České televize, tak svou úlohu musí plnit podle Kodexu. Hodně jich to umí, když se díváte, jak dělají rozhovory nebo reportáže. Ale je tam určitá část lidí, která to neumí. Ale rozhodně to není ve prospěch jedné skupiny lidí, jednoho Kalouska. Ani oni nefandí všichni Kalouskovi, mohou být i fanoušky jiných, dokonce i prezidenta Zemana, ale mohou být i jeho nepřáteli. To jsou vady na kráse, které by se měly permanentně odstraňovat. Ale takovou paušální kritiku, kterou provádí paní Dědečková, po níž to opakují různí lidé, je nutno naprosto odmítnout. Je šílená představa, že by zpravodajství České televize mělo jednoho či několik „favoritů“. \r\n\t  \n \n\n\n \r\n\t \r\n\tTo je další mýtus. Můžu mluvit o sobě, jaký byl vliv politiků na mou dlouholetou činnost. A mluvili jsme o tom velmi otevřeně s kolegy, protože když se scházíte tolik let, tak si o své práci v Radě řeknete skoro všechno. Proto něco takového mohu odmítnout. Kromě jisté hysterie při volbě generálního ředitele, kdy se objevili vyloženě kandidáti politických stran. To se projevovaly možná nějaké tlaky. Nicméně volba například Petra Dvořáka proběhla po velmi podrobné profesionální debatě, až zvítězil projekt Petra Dvořáka, který nebyl žádným partajním favoritem. Ne že by politické tlaky neexistovaly. Pokusy byly, ale vždy narážely na hradbu. Také jsem zažil jeden pokus, jak mám hlasovat. Nešlo zrovna o generálního ředitele, ale o volbu funkcionáře Rady. Já jsem se ale podle té snahy, která byla vyjádřena sms-kou, nezachoval. Tečka. Jediný, kdo přiznával, že jedná na pokyn strany, byla bývalá poslankyně paní Levá, která to otevřeně říkala, že byla pověřena Ústředním výborem nebo kým, aby řekla to a to. Třeba Luboše Beniaka si neumím představit, že by jednal na něčí příkaz, nebo Honzu Bednáře, nynějšího předsedu. Takové lidi si vůbec neumím představit, že by jednali na něčí popud. Oni si leccos vyslechnou, to ano, ale to neznamená, že slepě poslechnou nějaký stranický příkaz. \r\n\t \r\n\tVzorem k tomu návrhu je Německo, respektive Bavorsko, ale to má jinou historii a jinou kulturu. Systém kontroly a řízení veřejnoprávní televize je tam velmi profesionální, management tvoří špičky v oborech. Rada, která na to dohlíží, má spíše podobu správní rady. Němci jsou velmi dobře organizovaní ve společenských a jiných institucích, tak si zvolili tenhle systém, který je naprosto čestný, je dlouhodobě vyzkoušený, jsou vybírány osoby veřejně známé. Ale to si v České republice vůbec neumím představit, když víme, jakými machinacemi a aférami procházely sportovní svazy, jak se chovají odbory, můžeme pokračovat dál a dál. Mohlo by se stát, že tam budou prosazovat zájmy svých institucí. O tom jsem hluboce přesvědčen. Jsme parlamentní demokracie, takže fungující systém je správný. Poslanecká sněmovna je vrcholným reprezentantem občanů a má mnoho práv a pravomocí. \r\n\tDomnívám se, že právě poslanci se musí rozhodnout, jestli do budoucna bude existovat profesionální orgán - správní rada, která bude nést spoluodpovědnost s generálním ředitelem za chod televize včetně programu, a divácká rada, kontrolní orgán, zastupující diváky, který by mohl být tvořen podle finského modelu, kdy se v rámci regionálních voleb volí po třech zástupcích z každého regionu. Ta by mohla mít poradní charakter a mohla by řešit veškeré stížnosti diváků. Parlament by mohl podle výsledků voleb jmenovat členy Dozorčí rady z řad poslanců. Tedy místo Rady ČT coby zástupce koncesionářů vytvořit širší orgán na regionální bázi regionálních osobností by asi bylo transparentní. Mělo by to daleko větší legitimitu z hlediska zastupování diváků než dnešní Rada. Ta má zastupovat koncesionáře, ale není jimi volena. Také je velmi nezdravé, že jediný statutární zástupce této obrovské organizace je generální ředitel, který je zodpovědný úplně za všechno. Kdyby měl oporu v nějakém představenstvu, bylo by to jiné. Správní radu by tvořili profesionálové, vybraní ve veřejném výběrovém řízení Ministerstva kultury, které by její složení navrhovalo vládě. \r\n\t\n \n \r\n\t \r\n\tPodstatné je, co je pro koho důležité z hlediska ekonomiky. Jestli panu Komárkovi setrvale vadilo, že neví, kolik kdo z umělců vydělává, tak Radu zajímaly jiné parametry. Jestli si uložil generální ředitel v rozpočtu, který jsme mu schválili, že bude vyrovnaný, že se všechny peníze kromě nezbytných investic vloží do programu, že to nebude někde v černých dírách. Ty dnes neexistují. Existovaly v minulosti, ano, ale postupně, a to je největší zásluha Petra Dvořáka a tehdejšího finančního ředitele Milana Cimirota, kteří z privátní firmy přišli s takovými opatřeními ke kontrole, že už když jsem z Rady odcházel, tak byl přehled o každém halíři. Pro Radu je podstatné, že ví, jak dopadl rozpočet. Investice má pod úplnou kontrolou, k tomu jsme měli veškeré podklady. Nás nezajímalo, kolik bere ten, kolik onen, co zajímá bulvár, kolik si vydělá Donutil. Objektivní byla tvrdá čísla, tvrdá data. A to, že Rada a její dozorčí komise může nahlížet úplně do všeho. Takže není pravda, že radní nevědí, kolik co stojí. Dozvědí se to, ale ne všechno je určeno veřejnosti. Mluvím o jednotlivém umělci a jednotlivém pořadu. Jako Rada jsme spolupracovali na tzv. evidenčním listu pořadů, kde je každý pořad odvysílaný v České televizi – kromě zpravodajství a sportu – v evidenci a je tam napsáno, kolik stála jeho výroba, to je k dispozici. Pan Komárek nikdy neuvedl žádnou jinou černou díru, že se krade třeba materiál nebo že se předražují veřejné zakázky. To jsme samozřejmě kontrolovali velice pečlivě. \r\n\t \r\n\tVnímám to jako nebezpečí z toho důvodu, že to je závažná nedokonalost toho, jak je to napsáno v zákoně. Jsem pamětníkem situace, že nám to jako Radě ČT naprosto vážně hrozilo. Parlamentu nehrozilo nic, když nám třeba tři roky neschvaloval zprávy, válely se jim tam, nikoho to nezajímalo. V době, kdy šlo o to, jestli bude tehdejší GŘ Janeček znovu zvolen, došlo i přes některé poslance k vyhrožování, jestli neuděláme, co chtějí, že nás jako Radu zlikvidují. To jsem slyšel na vlastní uši ve Sněmovně. Musím říct, že mě to rozzuřilo, protože jsem si uvědomil, že když se poslanci – teď fabuluji – domluví, tak dvakrát na dvou schůzích po sobě během jednoho měsíce odmítnou zprávu a vypíšou se nové volby do Rady, aby byla k obrazu PS Parlamentu, respektive vládních stran, které mají nejvíce křesel, a ti tu Radu obsadí svými lidmi. To je něco nepředstavitelného. Byl by to prohřešek proti morálce i zatím nepsanému právu, že si někdo dupne a odvolá Radu i generálního ředitele, aniž by proti nim cokoli reálného měl. Já bych se velmi přimlouval, aby k tomu aktu v zákonu přibylo, že to zamítnutí zprávy, ale i její schválení, musí být doloženo důvodovou zprávou. \r\n\t\n \n \r\n\t \r\n\tTo bylo těžké i pro mě. Ale teď už to můžu říct, když nejsem v Radě, ani nepracuji v televizi. Už při prvním výběrovém řízení, kdy byl zvolen, Petr Dvořák převyšoval o dvě úrovně všechny další kandidáty a také se jako špičkový mediální manažer osvědčil. Je to člověk, který má výborný leadership, je manažersky opravdu dobře vybaven, to má naučené ze svých dřívějších postů. Velmi slušně rozumí programu jako takovému a je výborně technicky vybavený, čili přesně ví, co znamená například přechod na nové technologické normy. To je perfektní výbava. Navíc plní to, co řekne. Co slíbil v kandidátském projevu, do roka realizoval. Třeba všechny nákladové úspory proběhly. Pak zkuste takového generálního ředitele kritizovat, aniž byste k tomu měl oprávněný důvod, to je strašně těžké. Zejména, když se Rada ČT nesmí vyjadřovat k programu. Mně samotnému to bylo někdy trapné, že byl on i jeho ředitelé tak často chváleni. Bylo obdivuhodné, jak se mu podařilo zavést kanály Déčko a ČT art, aniž by o haléř překročil schválené náklady, spíš ještě ušetřil. A oba kanály dosáhly velmi slušné sledovanosti. Ale i kdyby neměly sledovanost, tak to byl velký počin. \r\n\t \r\n\tJá se každý rok dozvídám, kolik přibylo kanálů italské veřejnoprávní televizi, kolik přibývá francouzské a tak dále. Plyne to z toho, že se technologie vysílání natolik změnila a umožňuje tento vývoj. Představa, že více kanálů stojí televizi víc peněz, není pravdivá. Snad přibyla stovka zaměstnanců s náběhem oněch dvou kanálů a zpravodajství, mzdové náklady rostou nepatrně. Když tohle vezmu v potaz, že to neznamená nárůst nákladů, ani vysílacích nákladů, a je to lepší plnění pestrosti programové nabídky, tak proč ne. \r\n\t\n \n \r\n\t \r\n\tToho jsem také vytrvalý kritik, ale je to subjektivní. Třeba moje žena miluje, když se opakují donekonečna ty staré archívy. Může se koukat padesátkrát na Sováka, na Menšíka šedesátkrát. Mně to strašně vadí, protože si myslím, že v archívu je spousta věcí, že je tam uschována spousta klenotů, které jsme ještě neviděli, protože tam není dobrá dramaturgie. Třeba se mýlím, ale je to můj soukromý názor. Archiv České televize je svým způsobem národní kulturní bohatství, měl by se využívat vstřícněji k nám divákům v tom, že nám toho ČT nabídne víc. A k tomu programu Štědrého večera – vadí to těm divákům?? Nevadí. Koukají na to stejné miliony. V Norsku vysílají už přes třicet let Tři oříšky pro Popelku, lidé jsou na to zvyklí. Také si na Vánoce pustíte Hej mistře, vstaň bystře, přestože jste to slyšel padesátkrát. Takže jestli na to kouká tak obrovská masa lidí každý rok a vůbec jim to nevadí, tak proč to nevysílat. Je to naše česká televizní tradice. \r\n\t \r\n\tPodstatou je, že zpravodajství České televize je odděleno od pravomoci generálního ředitele. To je tak přísné oddělení, že generální ředitel nemůže jakkoli zasahovat do zpravodajství ani do jeho personální politiky, jedině na základě nějakého podnětu. A já si myslím, že zpravodajství, tenhle stát ve státě, je principiálně systémově špatně řízeno. Je třeba se zamyslet, jestli nezávislost zpravodajství má zajišťovat systém, který je převzatý z komunistické éry, kdy zpravodajství bylo takhle chráněno a vyčleněno z programu, protože si Komunistická strana absorbovala redaktory a určovala obsah. V systému, ne v obsahu, to zůstalo úplně stejné. Takže ta občas kritizovaná „nečinnost“ Petra Dvořáka vyplývá z toho, že nemá vůbec možnost zpravodajství řídit. To by vypukla druhá revoluce, kdyby dnes přišel generální ředitel s tím, že vyhodí půlku lidí, nabere jiné, vyhodí některé šéfy a podobně. \r\n\tVzpomeňte jen, co bylo kolem paní Drtinové, když tehdy ona plus dvaadvacet nějakých anonymů z nějakých důvodů tehdejší Radě ČT ne zcela jasných vytahovala kauzy přes rok staré a označili je za porušování zákona. Rád bych jim věřil a rád bych byl tehdy ten spravedlivý, který by se za ně plně postavil, ale, bohužel, to celé bylo včetně těch anonymů tak málo důvěryhodné a tak vágně argumentované, že to nešlo. Ale viděli jsme, jakou odezvu to vzbudilo u všech možných svazů, skupin, tzv. občanských sdružení a tak dále.. Představte si, že by generální ředitel začal uplatňovat pevnou ruku řízení zpravodajství, to nevím, jak dlouho by tam zůstal. Nezávislost zpravodajství je dána už principem nezávislosti ČT jako celku, tak jak praví litera zákona a Etický kodex. Tudíž by dle mého názoru mohlo být zcela logicky součástí programové nabídky ČT a být řízeno obdobně jako ostatní příslušné útvary. \r\n\t\n \n \r\n\t \r\n\tPoužiji spojení uražená ješitnost. Vždyť to pan Babiš jasně řekl, že mu vadí, že o něm natáčeli investigativní Reportéři ČT, ať už mu dají pokoj. Je to jeho svobodné rozhodnutí, ale je to velmi nekorektní a pohrdlivé vůči divákům České televize. Skalních diváků jejího zpravodajství je asi tak jeden milion, často to jsou lidé, kteří si jiné kanály ani moc nepouštějí. A to, že se rozhodne nějaký politik, stejně jako pan prezident, vítězové voleb, ignorovat milion až milion a půl velkou skupinu lidí, kteří se v podstatě dívají jenom na Českou televizi, je svým způsobem pohrdání částí veřejnosti. \r\n\t \r\n\tKaždý svého štěstí strůjce. Myslím, že Česká televize prezidenta Miloše Zemana poškodila několikrát, ale zase to, co říká pan prezident o České televizi, také není pravda. Já jsem to třeba schytal od „pražské kavárny“, když jsem řekl, že si myslím, že pan prezident nebyl u korunovačních klenotů opilý, že napadal na nohu a opřel se o zeď. Rozhodně tak na mě nepůsobil a napsal jsem to dokonce do nějaké odpovědi na stížnost s tím, že tam nikdo nebyl s měřičem alkoholu. Za to jsem dostal od všemožných lidí i svých kamarádů co proto. Prý někdo tvrdil, že to z něj bylo cítit a jak se naléval na ambasádě. Ale to není vůbec pravda. Já jsem sledoval ty záběry mockrát i kvůli těm stížnostem, co na Radu ČT přišly. Myslím, že obě strany by měly být k sobě tolerantnější. Málokdo dokáže opravdu věcně kritizovat, proto mám rád například pana Milana Šmída, takových odborníků na televizi nebo veřejnoprávní média je málo, ale od těch si rád přečtu kritické názory. Také je mají, ale ty jsou podstatné. Není přece podstatné ani pravdivé říct, že pan Moravec někoho nenávidí. Někdy se mi také jeho pořad nelíbí, ale to je spíše způsobeno volbou témat a kvalitou diskutujících. Moravec je spíš politická talk show, co si budeme povídat, jako má Kraus, tak má i Moravec, ne příliš veselou, většinou velmi smutnou. Někdy se mu povede více a někdy méně, ale obviňovat ho, že někoho setrvale nenávidí a že je to na té obrazovce vidět, to není korektní. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Prokeš", " Česká televize", " Dvořák", " Rada ČT", " Babiš", " Zeman", " Doporučujeme"], "server": "parlamentnilisty_cz"}