{"title": "Neviděli jste včerejší debatu prezidentských kandidátů? Šéfredaktor Plesl ji pro vás shrnul stručně a jasně", "date": "2018-01-12 00:00:00", "article": "\r\n\tV samostatném komentáři uveřejněném v deníku MF Dnes Plesl samostatně zhodnotil prezidenta Zemana. Ten prý jako jediný dokázal říci, že tato země patří nám a právě díky tomu má šanci znovu vyhrát. \r\n\tA jak si v prezidentské kampani vedli Zemanovi soupeři? Plesl byl v jejich hodnocení nekompromisní. Tvrdý byl především vůči Jiřímu Drahošovi. Ten si prý vedl ještě hůř než Jan Fischer před pěti lety. „Drahoš byl ještě rozplizlejší než Jan Fischer. A jeho velké minus je manželka, která vypadá a mluví jako sestra Fischerovy manželky (vzpomínáte? ‚Honzo! Neschovávej se!‘)“ zavzpomínal Plesl. \r\n\tNovinářovo hodnocení by si pravděpodobně za rámeček nedal ani Michal Horáček. „Horáček byl tuhej jak týden stará veka a strojenej jak africká vycházková uniforma,“ shrnul Plesl. \r\n\tOpravdu dobrý výkon podle šéfredaktora odvedl Pavel Fischer, který mluvil přirozeně, srozumitelně a nebyl agresivní. Navíc prý působil důstojně. Mirek Topolánek se také snažil působit jako důstojný kandidát. Skončilo to tím, že ze sebe udělala tak velkého slušňáka, až se z kampaně jaksi „vysublimoval“. \r\n\tPetr Hannig prý působil přirozeně, ovšem ne jako státník, ale jako trochu legrační strýček. Jiří Hynek má podle Plesla nulové charisma. Naproti tomu Marek Hilšer má určité kouzlo, ale je příliš mlád a navíc příliš „sluníčkovej“. V Česku takový kandidát neuspěje. Vratislav Kulhánek prý kampaní prošel důstojně, ale podle Plesla si ji v podstatě protrpěl, jako kdyby podnikateli kdosi držel nůž pod krkem.  \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Plesl", " Facebook", " přímá volba prezidenta", " Zeman", " Drahoš", " Horáček", " Topolánek", " Fischer", " Hannig", " Hynek", " Kulhánek", " Hilšer", " "], "server": "parlamentnilisty_cz"}