{"title": "Zeman byl jako král. Drahoš seděl prkenně, analyzují noviny show TV Prima ", "date": "2018-01-24 00:00:00", "article": "\r\n\tStávající prezident Miloš Zeman a jeho vyzyvatel Jiří Drahoš mají za sebou první televizní střet. Fanoušci Miloše Zemana nepochybně konstatují, že drtivě zvítězil Miloš Zeman. Příznivci Jiřího Drahoše nepochybně řeknou, že zvítězil Jiří Drahoš. Podle deníku je však třeba dát za pravdu spíše stoupencům současného prezidenta. Proč? \r\n\t\n Kdo vyhrál duel na TV Prima? \r\n\t„Stačilo se jen podívat na způsob posazení obou prezidentských kandidátů na scéně pražského Hudebního divadla v Karlíně, který naznačoval, v jakém jsou asi oba kandiáti rozpoložení. Zatímco Miloš Zeman seděl v křesílku žoviálně rozložený, gestikuloval rukama, pokyvoval hlavou a každým pohledem dával najevo, že on je tady ‚král‘, Jiří Drahoš s postupujícím časem působil čím dál víc prkenně,“ napsal deník. \r\n\tNemluvě o tom, že Zeman odhodil všechny zábrany, útočil na Drahoše v každé volné chvíli. Když tu volnou chvíli neměl, tak si jí vydobyl tím, že skákal do řeči buď Jiřímu Drahošovi nebo moderátorovi Karlu Voříškovi. Ten prý debatu řídil poměrně podivně. \r\n\t„Nutno říct, že dramaturgie pořadu televize Prima diskusi příliš nepřidala. Voříšek chvilkami působil značně nejistě. Kromě toho jakoukoli větu přerušoval až frenetický potlesk jednoho i druhého tábora příznivců. A diskutabilní byl i výběr témat. Protikuřácký zákon, církevní restituce, držení zbraní,“ pokračoval deník. \r\n\tOtázkou je, jak Zemanovo vystoupení a podivná dramaturgie pořadu ovlivní nerozhodnuté voliče. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["MF Dnes", " přímá volba prezidenta", " Zeman", " Drahoš", " FTV Prima", " "], "server": "parlamentnilisty_cz"}