{"title": "K přátelům loajální, ale k odpůrcům mstivý jako hrabě Monte Christo! Martin Komárek otevřel obsah své knihy o Zemanovi", "date": "2018-01-18 00:00:00", "article": "\r\n\tNedávný poslanec za hnutí ANO, ale především letitý komentátor české politické scény – Martin Komárek – přijel v minulých dnech do ostravského Knihcentra představit své dvě nové knížky. V té první – Nebezpečné stádo – popisuje formou satiry dění v Poslanecké sněmovně. Ve druhém díle – Jak jsem se mýlil v Miloši Zemanovi – se už daleko vážněji zabývá osobou třetího polistopadového prezidenta. A právě posledně jmenovaná publikace nejvíce zaujala návštěvníky akce, takže její autor k ní musel zodpovědět řadu otázek. \r\n\t„Vybral jsem si Miloše Zemana také proto, jelikož jsem jeho politickou kariéru coby novinář sledoval už od počátku. Měl jsem také výhodu v tom, že byli s mým otcem dobří přátelé, než se pak v průběhu 90. let rozkmotřili. Nicméně v poslední době ho pak začal můj táta znovu podporovat. Pro mne je Miloš Zeman tajuplnou postavou a já se snažím ve své knížce rozkrýt, proč se někdy chová při své vysoké inteligenci a sečtělosti tak nepochopitelně. Zahrál jsem si tak trochu na Freuda, jestli na tom nemá náhodou podíl jeho dětství, kdy ho vychovávaly dvě ženy – matka, která byla učitelkou, a také babička. Sám Zeman ve svých knížkách věnuje svému dětství jen nepatrnou pozornost, přitom víme, že právě dětství nás pak v dalším životě významně formuje,“ vysvětloval svůj záměr publicista Komárek a ještě doplnil: „Současný prezident je částí své osobnosti rebelem i provokatérem, který ale umí famózně číst českou politiku. Ke svým přátelům je nesmírně loajální, ale ke svým odpůrcům pak mstivý jako hrabě Monte Christo. To je dobře vidět na případu s bývalým premiérem Bohuslavem Sobotkou, jehož nedávno znemožnil, protože před lety nepodpořil jeho zcela první prezidentskou kandidaturu. Jelikož jsem si zkusil i na vlastní kůži vysokou politiku, tak řadu chytrých kroků Miloše Zemana chápu. Nerozumím ale dvěma jeho zásadním rozhodnutím. On měl určitě na to, aby se stal uznávaným a schopným proevropským prezidentem, jenže se soustředil na cíl, aby se stal i v dalším období hlavou českého státu, a proto se začal prezentovat tak, aby se především zalíbil lidem. Neumím si také vysvětlit jeho postoj k ruské okupaci Krymu. To byla přece záležitost jako přes kopírák, když to srovnáme s naší ztrátou Sudet kvůli tlaku fašistického Německa v roce 1938.“ \r\n\t\n Jak byste ohodnotili dosavadní prezidentování Miloše Zemana? Jako ve škole \r\n\tPodle dalších Komárkových slov je pro něj nynější prezident „chodící kontroverze“. Sám sice nebyl nikdy nařčen z korupce, avšak lidmi s podivnou pověstí se obklopuje poměrně často. Má to být prý především proto, že se někdy chová jako velký pragmatik a tyto osobnosti v politice jen využívá k vlastnímu či stranickému prospěchu, jako třeba v případě Stanislava Grosse. Jindy je k nim velmi loajální, protože mu významně pomohly, a on potom přehlíží jakékoliv jejich „přešlapy“. \r\n\t„Vratislav Mynář a Martin Nejedlý pomohli Zemanovi založit a financovat stranu SPO, podíleli se i na jeho prezidentské kampani a on se jim chce za to odvděčit, je to výrazný rys jeho povahy, a proto jejich aféry přehlíží a nechce je řešit. Tak to ale v politice bývá. Velmi mu také vyhovuje současná hra na krále a šaška s Jiřím Ovčáčkem. Pro veřejnost to skvěle funguje, takže proto si takového mluvčího i nadále drží. Naprosto ale odmítám, že by nás prezident posouval na východ, to je nesmysl. Zeman je zastáncem NATO a velkým příznivcem Izraele. V Rusku a Číně vidí pouze velké obchodní příležitosti, které chce využít,“ konstatoval zkušený žurnalista. \r\n\t\n Je dobře, že Zeman přistoupil na TV debaty s Drahošem? \r\n\tPodle něj vyhraje nakonec prezidentské volby opět Zeman, i když jen „o prsa“, vsadil by si na to prý i v bývalé „Horáčkově“ sázkové kanceláři Fortuna. I když přitom nevylučuje, že z Jiřího Drahoše by se mohla stát stejně uznávaná osobnost jako ze slovenského prezidenta Kisky. Sám by ale nejraději viděl na Hradě ženu, nejlépe Věru Jourovou, jež by měla být naším daleko civilizovanějším a citlivějším zástupcem i pro zahraničí. \r\n\tSoučasnou formu volby hlavy státu – lidovým hlasováním – pak Komárek jednoznačně vítá. „Dřívější prezidentské volby, kterých se účastnili jen politici, byly nedůstojné. Možná si ještě vzpomenete, jak například za Václava Havla museli nejprve zavřít Miroslava Sládka, aby náš první polistopadový prezident uspěl, nebo na údajné čachry s hlasy při Klausově volbě. Současný systém je daleko férovější a otevřenější,“ prohlásil pražský politik a novinář. \r\n\tNa besedě přišla samozřejmě řeč i na Komárkovo satirické dílo – Nebezpečné stádo, v němž vykresluje české zákonodárce jako zvláštní kmen celkem odpudivých zvířat. „Když jsem v Poslanecké sněmovně delší dobu seděl, tak jsem si uvědomil, že tam těm lidem moc nerozumím. Nejprve se chodí veřejně urážet ke kecpultu, jak se říká v parlamentu pódiu s mikrofonem, a později, když jdou na pivo, tak jsou z nich strašní kamarádi, kteří se poplácávají po ramenou a naoko si strašně fandí. No a za pár minut si zase nehorázně nadávají. A tak mne napadlo, že je ve své knížce popíšu jako zvířata, takový nepřátelský parazitický kmen, který já hodnotím jako pozorovatel. V tom jsem se nechal inspirovat i největším Čechem – nedostižným Járou Cimrmanem. Ten humor ve sněmovně přichází často spontánně a vůbec má v české politice dlouhou tradici. Je to pochopitelné, když se nemohu proti někomu bránit, tak si z něj udělám alespoň legraci,“ popisoval svoje dílo autor. Nicméně pak už zcela vážně charakterizoval Martin Komárek českou parlamentní politiku jako zbytečně agresivní, zlou a podpásovou, a to i v případech, kdy se vede jednání o méně důležitých záležitostech. Sám potom přiznal, že tento fakt při vstupu do ní dost podcenil. „Atmosféra ve sněmovně lze asi přirovnat k velmi silné viróze, kdy většina lidí, kteří tam sedí, postupně zblbne. To je vidět nyní i na Pirátech, mladých lidech, kteří po pár týdnech vystupují stejným způsobem jako staří parlamentní harcovníci,“ dodal s úsměvem Martin Komárek. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Zeman", " Sobotka", " Komárek", " kraj Moravskoslezský"], "server": "parlamentnilisty_cz"}