{"title": "Herman: Pokud s Halíkem nesouhlasíte, obraťte se přímo na něj. Jak ho znám, rád se vám bude věnovat", "date": "2018-01-08 00:00:00", "article": "\r\n\t„Může podle Vás kněz zneužívat kázání k prosazování svých osobních politických názorů jako p. Halík? Mě osobně uráží, že o mně říká, že škodím České republice tím, že dám hlas někomu jinému, než chce on,“ poznamenal čtenář. \r\n\t \r\n\t„Jestli máte tu možnost, tak mu vyřiďte, ať si přečte v PL diskuze pod články s ním. Uznávám, že má každý právo na názor, o tom ta demokracie je, jenže když někdo hanobí člověka a nazývá ho škodičem republiky, když má jiný názor, tak to demokratické není. Nemyslíte si, že pan Halík zneužívá své postavení?“ pokračoval ve své otázce čtenář. \r\n\t„Nejsem toho názoru, že by pan profesor Halík zneužíval svého postavení. Jako vysokoškolský pedagog a studentský duchovní přistupuje odpovědně ke své službě a snaží se o kultivaci názorů naší mladé generace, čehož je velmi potřeba. Pokud s některými názory pana profesora nesouhlasíte, doporučuji Vám obrátit se s dotazem na něho přímo. Jak profesora Halíka znám, rád se Vám bude věnovat a třeba z takové disputace vzejde nečekané názorové obohacení pro Vás oba,“ zareagoval Herman. \r\n\t \r\n\t\n \n \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Herman", " KDU-ČSL", " Halík", " církev", " Zeman", " prezidentské volby"], "server": "parlamentnilisty_cz"}