{"title": "„Pochybil ve všem, na co sáhl.“ Exministr zúčtoval s Bohuslavem Sobotkou", "date": "2017-12-12 00:00:00", "article": "\r\n\t \r\n\t \r\n\tRozhodnutí Evropské komise je pro mě naprosto nepřijatelné a připomíná to doby totalitního režimu. \r\n\t \r\n\t \r\n\t \r\n\tVzhledem k jeho jazykové vybavenosti bude asi dobrým vyjednavačem. Jenže otázka stojí tak, zda to „nějak“ nezobchoduje ve svůj prospěch… \r\n\t \r\n\t \r\n\t \r\n\tJsem přesvědčen, že je to veliký problém! To, co se děje v uvedených zemích, je katastrofa, ale lidé strkají hlavu do písku a dělají, že to nevidí. Paralela s nastupujícím fašismem je tvrdá, ale reálná. \r\n\t \r\n\t \r\n\t \r\n\tNové volby – ať se rozhodne definitivně! \r\n\t \r\n\t \r\n\tTato země by potřebovala silnou pravicovou stranu!   \r\n\t \r\n\t \r\n\t \r\n\tPan Soukup by měl být v názorech na televizi zticha, neboť to, co produkuje „jeho“ televize, to je skutečná katastrofa! \r\n\t \r\n\t \r\n\t \r\n\tJiří Drahoš je jen nastrčená figurka, kterou někdo vodí, divím se mu, že se nechal do této role přemluvit. \r\n\t \r\n\t \r\n\t \r\n\tVstupem Mirka Topolánka se situace kolem volby zdramatizovala, problém nemoci Miloše Zemana je nejasný, ale jinak je stále dost silný… \r\n\t \r\n\t \r\n\t \r\n\tTo je moc a moc obsažná otázka. Každá silná osobnost polarizuje společnost, jenom slabí jedinci nechávají společnost apatickou. To ale znamená, že ve volbách naprosto neuspějí! \r\n\t \r\n\t \r\n\tOdchod Bohuslava Sobotky je jedním ze světlých okamžiků na naší politické scéně! Zasloužil se o naprostou devastaci ČSSD, z čehož se bude tato strana dostávat déle, než ODS. Pochybil ve všem, na co sáhl. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Balvín", " Soukup", " Kajínek", " Barrandov", " Tv Prima", " vláda Andreje Babiše", " Zeman", " Drahoš", " imigranti", " EK", " kvóty"], "server": "parlamentnilisty_cz"}