{"title": "Tak a dost! Mediální radní vytáhl na světlo nejhorší útoky Drahošova tábora na Zemana. A vypořádal se i s Mádlem, „přisátým na sedmimiliardový cecík ČT“", "date": "2018-01-22 00:00:00", "article": "\r\n\tPředevším druhé kolo prezidentské volby tvoří náplň aktuálního Newsroomu, protože se bezpochyby stalo hlavním mediálním bojištěm. „Ono tomu tak vlastně bylo posledních pět let, protože jen naprostý ignorant či negramot může prohlásit, že současný prezident nebyl permanentně na mušce nejen českých mainstreamových žurnalistů. Nicméně dnešní vyhecované dny jsou nesmírně užitečné a každý z nás by si měl práci novinářů či celých mediálních domů dobře pamatovat. Ukáže se v plné nahotě, kdo je kdo. Překotně přibývá těch, co se vcelku ochotně zbavují poslední vrstvy make-upu už tak falešné objektivity a nezávislosti,“ uvádí pro ParlamentníListy.cz místopředseda Rady Českého rozhlasu Tomáš Kňourek. \r\n\tZároveň ale uznává, že všem rozumným lidem je jasné, že Zemanův i Drahošův tábor si nic nedarují. „V politice to tak bylo a bude vždycky. Co mě ale po prvním kole volby hned cvrnklo do nosu, bylo prohlášení Drahošových médiusů, že ´teprve teď se rozjedou provokace, podpásovky či dezinformace proti našemu kandidátovi´. Má to geniální logiku v tom, že jakákoli následná negativní zpráva vůči profesorovi může být okamžitě smetena s odkazem na výše uvedené. Prostě fejk a jede se dál. Zmíněná strategie má obecenstvo ošálit i tím, že ´naše strana´ přeci žádné takové metody nepoužívá. Nu což, pojďme si některé připomenout,“ vybízí publicista k rekapitulaci těch nejdrsnějších útoků. \r\n\tJe přitom přesvědčen, že co se týče síly podpásovek, provokací a dezinformací, prohrává současná hlava státu na celé čáře. „Začalo to letákem, že Miloš Zeman automaticky postupuje do druhého kola volby. Mainstream tuto podlost zaznamenal, letmo informoval, ale hned poté se nad kauzou zavřela hladina. Nikdo ji ani v backgroundech nepřipomíná, natož aby se ji jindy tak horliví investigativci snažili rozkrýt. Nemluvě o útoku na prezidenta ve volební místnosti ze strany polonahého ukrajinského individua. Tady se některá média hlavní stoky stala hlavním septikem. Nejen, že komentátoři tento čin neodsoudili, ale dokonce ho využili pro zdůraznění Zemanova stáří jako handicapu pro výkon mandátu. Jeho reakce přece byla ustrašená s velkou dávkou úleku. No chtěl bych vidět reakci všech těch pisálků, kdyby na ně z ničeho nic vyskočila příšera,“ podotýká Tomáš Kňourek. \r\n\tUznává, že prezident Zeman je již starý pán, ale útoky na jeho zdraví přesahují rámec lidské důstojnosti. „Například na serveru reflex.cz vyšel text s titulkem ´Co by se stalo, kdyby prezident zemřel? Krátké video vám vysvětlí postup při úmrtí hlavy státu´. Popisuje situaci, kdy hlava státu odejde na věčnost při výkonu mandátu. Na tom by nebylo nic špatného. Ale pod titulkem je obří foto Miloše Zemana. Nevím, jak vám, ale mně to přijde nechutné. Autor tohoto dílka, neúspěšný adept ODS do Poslanecké sněmovny Petr Sokol z druhého místa olomoucké kandidátky, což se čtenář nedozví, svým příspěvkem zcela jistě podprahově sděluje, že Zeman na výkon funkce již nemá. Jemu podobní nám permanentně zdůrazňují, jak jsou Češi xenofobní či rasističní, ale nenávist z nich přímo stříká,“ všímá si místopředseda Rady Českého rozhlasu. \r\n\t \r\n\t \r\n\tTo bere jen za příklad drobného mediálního faulu, kterých se však v éteru objevují každý den desítky. „Zaujal mě třeba graf na serveru blesk.cz těsně po prvním kole volby. Jeho tvůrce buď neovládá základní pravidla aritmetiky, nebo chtěl čtenáře přesvědčit, že rozdíl mezi prvním a druhým místem je nicotný. Obávám se, že bé je správně. \r\n\t \r\n\t \r\n\tKouzelný příklad fejku nám představila horlivá redaktorka serveru lidovky.cz Šárka Kabátová. V textu nazvaném ´Je Drahoš vítač? Co kdy přesně řekl o uprchlících a kvótách´ jí z přehledu výroků čistě náhodou vypadla profesorova citace z června loňského roku, že ´přijmout 2600 prověřených uprchlíků či migrantů by neměl být žádný problém´, která je v podstatě jasnou definicí vítačů. Všiml si toho i prezidentův mluvčí a redaktorka pak zmíněný výrok doplnila s tím, že tak činí po ´upozornění čtenářů´,“ poukazuje Tomáš Kňourek na skutečnost na hony vzdálené sebemenší novinářské objektivitě. \r\n\t  \n \n\n\n \r\n\tNedá mu to, aby se v té souvislosti nevrátil k dnes už slavným větám přemlouvače bab a dědků Jiřího Mádla. „Mrazivě legrační ´rád bych, aby se změnil internetový prostor. Abychom měli větší kontrolu nad dezinformačními weby a mohli je prostě a jednoduše blokovat´ už okomentovali jiní, povolanější. Při ´internet se nám vymkl z kontroly a už není ochráncem demokracie, je zneužitý lidmi a zeměmi s nedobrými úmysly´ mi zase hned naskočila Jakešova hláška o tom, ´jak jsme to s tou demogratizací kapánek přešvihli´. Spíše se zaměřme na další přání páně cenzora. Měli bychom svorně zuby nehty bránit Českou televizi a Rozhlas. Na tom by nebylo nic špatného, zvláště pak dodržování jejich kodexů hovořících o objektivitě, vyváženosti či nestrannosti. To bych z fleku podepsal,“ konstatuje publicista. \r\n\tNicméně se nemůže zbavit pocitu, že Mádlova výzva na obranu statu quo České televize má i jiný, nijak překvapivě prozaický motiv – peníze. „Jiří Mádl totiž vcelku pravidelně obsazuje hlavní role ve filmech koprodukovaných ´naší veřejnoprávní´. Lze namátkou zmínit snímky jako Všiváci, Vejška, Colette, Konfident, Čtyři slunce, Peklo s princenou či Vlk z Královských Vinohrad. Mimochodem Česká televize spolufinancovala i Mádlovu režisérskou prvotinu Pojedeme k moři. Koneckonců každý loajální ´zaměstnanec´ hájí barvy svého chlebodárce a veřejnoprávní cecík možná dává hodně tučné mlíčko. Při sedmimiliardovém rozpočtu tuplem,“ říká pro ParlamentníListy.cz Tomáš Kňourek. \r\n\t\n \n \r\n\tKdyž už se zmínil o České televizi, nemůže nekomentovat to, čím ho šokoval její generální ředitel Petr Dvořák. „  prohlásil, že nedávná analýza vysílání, kterou si nechala vypracovat Rada pro rozhlasové a televizní vysílání, vznikla na objednávku. Jen pro připomenutí, analýza dochází k předem očekávaným závěrům, že Česká televize ve zpravodajství straní TOP 09. ´Těch lidí, kteří napadají ČT a vytvářejí různé spiklenecké teorie, je tolik, že nedokážu říct,´ popsal ´objednavatele´ analýzy. Pane řediteli, není tou pravou spikleneckou teorií právě tento váš výrok? Smí se vůbec Česká televize kritizovat?“ ptá se publicista. \r\n\tJako místopředseda Rady Českého rozhlasu má zkušenosti s tím, že si tento orgán, jímž se uplatňuje právo veřejnosti na kontrolu tvorby a šíření programů Českého rozhlasu, rovněž pravidelně nechává vypracovat nezávislé odborné analýzy vysílání. „I jejich závěry jsou leckdy kritické, protože lidé nejsou stroje a chyby se prostě stávají. Ale nikdy jsem neslyšel z úst generálního ředitele, že by zpochybnil původ takové analýzy. Ano, přirozeně mnohokrát se snažil bránit kredit své instituce, ale vždy korektně a věcně,“ srovnává Tomáš Kňourek postoje šéfů dvou veřejnoprávních médií. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Kňourek", " média", " Zeman", " prezident", " Česká televize", " Mádl", " Drahoš", " Newsroom Tomáše Kňourka"], "server": "parlamentnilisty_cz"}