{"title": "Zeman se blíží k vítězství, bojí se Petr Honzejk. A Jiří Drahoš čelí zlému nařčení: Svědek promluvil", "date": "2017-12-12 00:00:00", "article": "\r\n\tPodle Petra Honzejka má teď Miloš Zeman vítr v plachtách a jako úřadující prezident má oproti protikandidátům řadu výhod. Jednou z nich je podle Honzejka role při sestavování vlády, kdy prezident je nepřetržitě vidět v médiích.  \r\n\t\t„Především ale Zeman dokázal šikovně ‚zorganizovat‘ termíny ústavních kroků tak, aby k hlasování o důvěře vládě došlo bezprostředně před prvním kolem prezidentských voleb. Vystoupí ve Sněmovně, přičemž se nepochybně nepředvede konfrontačně, ale ‚státnicky‘. To utvrdí jeho příznivce a otupí nechuť těch, kterým vadí,“ zmínil Honzejk. \r\n\t\t\n Vadí vám, jak se Tomio Okamura chová k novinářům? \r\n\t\tJako další důvod pak Honzejk vidí spojeneství s Andrejem Babišem (ANO), kdy si hlava státu může být jistá, že proti němu premirér neřekne půl slova, neboť potřebuje Zemanovu spoluppráci.  \r\n\t\t \r\n\t\tDůležité je také, jak tvrdí Honzejk, spojenectví s okamurovci a s komunisty. „V celém poli kandidátů není nikdo, kdo by oslovoval protestně naladěné voliče lépe než Zeman. Prezident o víkendu vystoupil na sjezdu SPD, voliči Okamury jsou jeho. S komunisty, kteří vlastního kandidáta také nemají, je to podobné,“ sdělil Honzejk. \r\n\t\tZmínil rovněž „prezidentskou“ televizi TV Barrandov, kde si Zeman užívá přízně, stejně tak jako neomezených prostředků na kampaň. \r\n\t\tJako poslední bod pak Honzejk zmiňuje problémy Jiřího Drahoše, kdy kampaň bývalého šéfa Akademie věd ztrácí dynamiku. „Je možné, že Drahoš nakonec neprojde do druhého kola, což by bylo pro Zemana plus, protože v souboji s kterýmkoli jiným kandidátem by, jak naznačují průzkumy, zvítězil,“ uzavřel Honzejk. \r\n\t\t\n \n \r\n\t\tServer Britské listy pak přináší zprávu o tom, jak vznikal rozhovor s Jiřím Drahošem pro časopis Xantypa. „Pokud se pan Drahoš pasuje do role ochránce demokratických hodnot, měl by vědět, že mezi pojistky demokracie patří svobodná práce novinářů. Ale právě tuto svobodu pan profesor se svými příznivci během kampaně alespoň v jednom případě pošlapal,“ poznamenal novinář Ivan Větvička na serveru Britské listy.  \r\n\t\t \r\n\t\tPodle jeho slov letos na jaře Xantypa odmítla otisknout rozhovor, jenž mimo jiné Jiřího Drahoše i kritizoval. „Poté za ním redakce vyslala autorku, která se ani nepokusila o kritický pohled a výsledek její práce vyšel v zářijové Xantypě. Jiří Drahoš o této změně musel vědět, neboť odmítnutý text autorizoval,“ píše Větvička, jenž rozhovor natočil v březnu a v květnu byl v Xantypě odmítnut.   \r\n\t\t„Pokud by panu Drahošovi opravdu záleželo na férovém průběhu voleb, měl by nejprve kultivovat vlastní kampaň a své příznivce,“ míní Větvička. \r\n\t\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Honzejk", " iHNed.cz", " prezidentské volby", " Britské listy", " Drahoš", " Zeman"], "server": "parlamentnilisty_cz"}