{"title": "Jak pohřbít slušně rozjetou kampaň, verze 2018. Jan Schneider nevěřícně zírá, co začal provádět kandidát Drahoš", "date": "2017-12-04 00:00:00", "article": "\r\n\tJan Schneider si přečetl některé výroky Jiřího Drahoše a nestačil se divit. „Podle ČTK profesor Drahoš důkazy o dezinformačních kampaních sice nemá, ze své zkušenosti na Facebooku je však prý přesvědčen o tom, že ‚k něčemu takovému dochází‘. Takže Facebook coby zdroj vědeckého poznání světa! A profesorem použitá metoda? Umberto Eco v takových případech citoval Nehause, autora výroku ze 17. století, potvrzujícího existenci rosenkruciánů: ‚Už jen fakt, že nám skrývají, že existují, je důkazem jejich existence‘,“ připomněl Schneider. \r\n\t . \r\n\tPřitom Jiří Drahoš údajně mluví především k těm voličům, kteří odmítají věřit v různé spiklenecké teorie a vylhané zprávy. A právě těm voličům Drahoš říká, nemám na to důkazy, ale Rusové se pokoušejí ovlivňovat naše volby. Janu Schneiderovi se tato taktika zdá zvláštní. Zvlášť když si vzpomeneme na to, že ruskými agenty a ruskými zájmy se tu operovalo už jednou. Když chtěli Američané postavit radar v Brdech, Rusové u nás údajně rozjeli kampaň, jejímž cílem bylo tento plán zhatit. Ze stavby radaru v Česku nakonec opravdu sešlo, ale podle Schneidera ne díky ruským agentům, ale kvůli zdravému rozumu. Už tehdy bylo mnoha lidem jasné, že pokud bude chtít komunistická Severní Korea zaútočit na Spojené státy, raketa nepoletí nad naším územím. Ale když to před devíti lety řekl někdo nahlas, byl považován za blázna nebo za ruského agenta. Ale zdravý rozum nakonec zvítězil. \r\n\tZprávu profesora Drahoše lze podle Schneidera vnímat jako poplašnou zprávu. Civilní rozvědka (BIS) se snažila situaci uklidnit tím, že nemá informace o tom, že by cizí tajné služby ovlivňovaly sněmovní volby v Česku. BIS také upozornila, že určité riziko šíření dezinformací existuje, ale záleží na každém, zda  bude ochoten je číst a uvěřit jim, nebo je odmítne jako nesmyslné. \r\n\tDrahoš si prý ale možná jen připravuje půdu pro případ, že by prezidentské volby prohrál, aby je mohl znevěrohodnit. Ve skutečnosti je to podle Schneidera tak, že Rusko prohrává hybridní válku. \r\n\t„Ano, Rusko v době hybridní války prohrává boj o svůj mediální obraz, protože se jeho protivníkům podařilo s použitím prostředků hybridní války vzbudit všeobecný dojem, že Rusko vyhrává boj o svůj mediální obraz, a to právě a jenom s použitím prostředků hybridní války. A pak se s tímto hybridním konstruktem manipuluje a argumentuje až do počínajícího zmatení smyslů. Prezidentský kandidát Drahoš zabrousil tam, čemu nerozumí, a ještě dělá vlny: kdo by chtěl takového prezidenta?“ uzavřel otázkou Schneider svůj komentář. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Lidovky.cz", " dezinformace", " Schneider", " Rusko", " Drahoš", " BIS", " volby 2017", " přímá volba prezidenta", " "], "server": "parlamentnilisty_cz"}