{"title": "Kandidát Fischer si na zkoušku střihl novoroční projev: Vytrácí se slušnost a morálka. Ale já dám jasně najevo, že patříme na Západ", "date": "2018-01-01 00:00:00", "article": "\r\n\tNěkdejší velvyslanec ve Francii a spolupracovník prezidenta Václava Havla je jedním z mužů, kteří bojují o hlasy voličů v boji o Hrad. Jaký novoroční projev by pronesl, kdyby se stal prezidentem? \r\n\tHned na úvod by připomněl, že rok 2018 je pro nás rokem velmi důležitým z mnoha důvodů. Především proto, že slavíme sto let existence naší vlasti. Současně však platí, že žijeme v neklidné době a musíme se starat o svou bezpečnost. \r\n\t„Stávající prezident Miloš Zeman sice okázale opevnil Pražský hrad, avšak zemi zavlekl do područí východních mocností, které pro naši demokracii představují nemenší hrozbu. Domácí politika zaznamenala smutné prvenství: máme vůbec poprvé trestně stíhaného premiéra,“ upozornil Fischer. \r\n\t \r\n\t„Principy slušnosti a morálky se vytrácejí z politiky i z celé společnosti. Arogance, hrubost a rasismus si uzurpují stále větší prostor. A co je horší, slušní lidé postupně ztrácejí důvěru ve spravedlnost pro všechny, v účinnou solidaritu i ve svůj vlastní stát. Často kolem sebe slýchám poraženecké řeči, že když prezidentské volby ‚nedopadnou‘, bude nejlépe se odstěhovat jinam,“ pokračoval prezidentský kandidát. \r\n\tOn sám se ale stěhovat nechce, místo toho by jako prezident rád přispěl k určité pozitivní proměně společnosti. Hodlá na tom trpělivě pracovat. Hodlá také dát jasně najevo, že patříme na Západ. Jako prezident by vedl dialog s politiky a dalšími spoluobčany. Zachová si svou otevřenost. \r\n\tAby toto všechno mohl naplnit potřebuje k tomu hlasy voličů. \r\n\t„Přeji vám všem do nového roku mnoho štěstí a klidu v osobním životě. A odvahu i naplněnou naději při volbě nového prezidenta,“ uzavřel Pavel Fischer. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Deník Referendum", " přímá volba prezidenta", " Zeman", " Fischer", " bezpečnost", " EU", " NATO", " Západ", " "], "server": "parlamentnilisty_cz"}