{"title": "Vysvětlete mi to, vyzval Tomáš Klus občany – voliče Miloše Zemana. Oni mu začali psát a takto to dopadlo", "date": "2018-01-08 00:00:00", "article": "\r\n\tTomáš Klus má pocit, že to, co předvádí současný prezident Miloš Zeman, už je „Nejedlý“ a jednomu by se z toho udělalo „Šlouf(l)“. Podobnost se jmény současného prezidentova poradce Martina Nejedlého a jeho někdejšího spolupracovníka Miroslava Šloufa je pravděpodobně čistě záměrná. Klus k ní sáhl na sociální síti Facebook, když se svých spoluobčanů ptal, proč volí právě Zemana? Osobně mu totiž připadá, že nás jako společnost prezident strhává na úplné dno. \r\n\t\n Půjdete k 1. kolu prezidentských voleb? \r\n\t„Proč se jako čert kříži vyhýbá veřejnoprávním médiím, když o jejich zaujatosti nepředložil jediný důkaz, a namísto toho si dělá svou vlastní kavárnu na televizi BarraDNOv, kde se o objektivitě dá objektivně pochybovat, stačí si několik pořadů s panem Soukupem pustit a nechat na sebe dýchnout rétoriku 50. let 20. století... To nám to celý ještě nepřipadá Nejedlý? Nedělá se nám z toho už Šlouf(l)? Proč všechny jmenované tak přitahuje právě matička Rus? Je to jednoduchá matematička... Jen trochu mate...,“ napsal Klus před časem na sociální síti Facebook. \r\n\t . \r\n\tServer ParlamentníListy.cz v reakci na Klusovu žádost přinesl rozhovor s dlouholetým skalním příznivcem Miloše Zemana ‎Vilémem Rösslerem‎. Ten doufá, že Miloš Zeman bude na Hradě sedět i dalších pět let, a pokud možno bude zvolen už v prvním kole. \r\n\tPřes server ParlamentníListy.cz Rössler‎ Klusovi sdělil, že by se umělci neměli plést do politiky. Nezdráhal se přitom použít hodně neslušná slova. „Já jsem se k umělcům vyjádřil už několikrát a rád to zopakuji. Většina z nich, pokud se začne srát do politiky, tak se z nich stávají komedianti,“ vypálil. A to byl teprve začátek. Klusovi také sdělil, že Miloši Zemanovi neustále nadává, a nesmí se tedy divit, když mu příznivci Miloše Zemana oplácejí stejnou mincí. \r\n\tObratem doplnil, že Zemana považuje za nejlepšího prezidenta v dějinách, neboť se nezdráhá říkat pravdu, a to i o uprchlické krizi. Díky Zemanovi prý migranti vědí, že v Česku určitě vítáni nebudou, a naší zemi se vyhýbají. \r\n\tRössler nemá problém ani s tím, že Zeman rozvíjí vztahy s Ruskem a Čínou, protože obě země patří mezi světové velmoci a rozvíjení vztahů s nimi je v pořádku. V pořádku je i to, že diskutuje s občany a v těchto rozhovorech dokazuje, že je inteligentní. Kdyby se účastnil současných debat prezidentských kandidátů, Rössler nepochybuje o tom, že by je tzv. roznesl na kopytech. \r\n\t . \r\n\tVýměna názorů mezi Tomášem Klusem a příznivci Miloše Zemana tím však neskončila. Zpěvák se totiž ještě jednou vyjádřil na adresu Zemanových voličů a některých médií na sociálních sítích. \r\n\t„Vyjádřil jsem své vnitřní zneklidnění nad konkrétními skutky a vyzval jeho voliče k diskusi, neboť uznávám, že pravda se vždy ukáže jen v konfrontaci odlišných názorů. Jelikož ve svém okolí nikoho, kdo pana Zemana volí, nemám, využil jsem své možnosti a oslovil vás, kteří kdy dali lajk téhle stránce, že jste-li jeho voliči, pomozte mi vyjasnit můj pohled na věc. Co se strhlo následným sdílením a především vytrhováním mých vět z kontextu v určitých internetových médiích, mi dalo obrovskou lekci v přístupu k veřejné diskusi. Velká spousta dotčených, naštvaných voličů současného prezidenta mi ve zprávách nemohla přijít na jméno a častovalo mě nejrůznějšími přízvisky, že co si to dovoluji urážet jejich volbu,“ napsal Klus. \r\n\tZpěvák se tím však nedal odradit a snažil se s některými lidmi debatovat dál. Až ho prý původně posílali do míst, „kam slunce nesvítí“. Nakonec se Klus přece jen dozvěděl to, co ho zajímalo. Dozvěděl se, čím prezident Zeman poutá pozornost tolika voličů. Dospěl navíc k názoru, že se s příznivci Miloše Zemana dá mluvit, a to považuje za svůj snad největší poznatek. Jen lidé, kteří spolu dokážou mluvit, si podle zpěváka dokážou uchovat taky svobodu. \r\n\t„Rozštěpenost společnosti v různé názorové tábory je pochopitelná, neboť každý máme výsostné postavení jedinečného vnímání reality a nikdo nemá právo vyvyšovat jeden názorový proud nad druhý. Problém nastává, když se z barikád ozývá jen nenávistné vrčení a chybějí otevřenost, respekt a ochota naslouchat druhým. Taková společnost přichází o svobodu, neboť se buď bojí něco říct, aby nedostala céres, nebo rovnou sahá po ostří slov. V mnoha případech oné vyjasňující korespondence jsem dostal odpovědi na své otázky, ať už na základě ryze emotivních sympatií k panu Zemanovi, či podpořených konkrétními skutky. Děkuji za to. Snažil jsem se objasnit též svůj přístup k věci, snahu rozmluvit nás napříč tábory, jejichž barvy hájíme. Ukázat, že na obou stranách stojí především lidé, jejichž podstata je totožná. Všichni toužíme po spokojeném životě, po bezpečí a harmonii, a to, že k onomu kráčíme skrze odlišná stanoviska, je v první řadě nutné respektovat a ve druhé konfrontovat. Protože pouze tím, že si dáme šanci promluvit, zjistíme, že svět není tak zlej, jak vypadá z neprodyšných bublin, do nichž se uzavíráme svou ochotou naslouchat jen těm, s nimiž nás spojuje názor na věc,“ zdůraznil. \r\n\t \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Klus", " Zeman", " Rusko", " Nejedlý", " Čína", " uprchlíci", " demokracie", " svoboda", " přímá volba prezidenta", " "], "server": "parlamentnilisty_cz"}