{"title": "„Jiří Drahoš? Člověk si zašuká, i když nechce.“ Odpůrci Zemana debatují, jak ho sundat z Hradu", "date": "2018-01-11 00:00:00", "article": "\r\n\t„Desítky lidí na mé ‚tajmlajně‘ píší, že Zemana lze porazit jen tak, že budeme volit Jiřího Drahoše. Den ode dne jsou agresivnější, už padají argumenty, že ‚jen blbec nechápe‘ atd. Mám k tomu pár poznámek,“ uvedl Čermák. \r\n\tNásledně zmínil, že nemá nic proti Jiřímu Drahošovi, neboť se domnívá, že může být výborným prezidentem. „A vlastně doufám, že bude. Je chytrý a slušný,“ podotkl Čermák, ale dodal, že Drahoše však čistě subjektivně nepovažuje za nejlepšího kandidáta ze všech devíti uchazečů o prezidentské křeslo.  \r\n\t\n Dělá Zeman dobře, když nechodí do debat s protikandidáty? \r\n\t„Kdo říká, že jediným soupeřem s šancí porazit Zemana je Drahoš? Data? Abychom si to ujasnili. Myslíte data vycházející z těch samých průzkumů, které například ‚přesně‘ předpověděly výsledky už několika předešlých českých voleb, které tvrdily, že Trump nemůže vyhrát v Americe, a podle kterých Brexit neměl šanci projít? Děláte si z nás legraci?“ dodal dále Čermák. \r\n\t„Agresivita typu ‚jen blbec nechce to, co chci já‘ je hloupá a zbytečná. Nikdo se nestane chytrým tím, že volí kandidáta X. A nikdo není blbec proto, že volí kandidáta Y. A to i v případě, že Y je Zeman, Babiš nebo Okamura (vybírám záměrně favority své sociální bubkliny). Akt volby je výslednicí moha vlivů: názorů, zkušeností, emocí, momentální životní situace. Respekt k názoru druhého je v demokracii základní věc.  Takzvaná taktická volba je mýtus. Nefunguje to. Nikdy. Volby fungují, když lidé vyjádří svou vůli. Když řeknou ‚chci A‘. Ne když řeknou ‚chci A, ale když budu hlasovat pro B, pak C bude mít méně než D, a zřejmě to vyšachuje i E‘. Ehm ... anebo ne, že ano? Kdo ví,“ poznamenal novinář, jenž si nemyslí, že jsme na  nějaké křižovatce historie.  \r\n\t„Myslím si, že volba prezidenta je víc estetickou než osudovou záležitostí. A pro můj pocit je důležité, že budu volit toho, koho považuju za nejlepšího. A když nevyhraje? Nezblázním se. Pojďme si ty volby užít. Několik let tu nejrůznější weby odpočítávají, jak dlouho bude ještě Zeman na Hradě. Roky se těšíme, až zvolíme někoho jiného. A teď si místo povznášejícího pocitu, že je to na nás (a že můžeme prohrát, ale tak to prostě chodí!), budeme nadávat navzájem do idiotů? Vždyť je to blbost. Děkuju,“ uzavřel svá slova Čermák. \r\n\tVelmi rázně se k prezidentské volbě vyjádřil marketér a volební stratég Mirka Topolánka Jakub Horák. „Volba z rozumu profesora Drahoše v prvním kole mi připomíná tu hlášku o výhodách manželství: Člověk si zašuká, i když nechce,“ poznamenal. \r\n\t \r\n\tA co uvedl zástupce think tanku Jakub Janda? „Všechna relevantní data různých spolehlivějších agentur ukazují, že profesor Drahoš má oproti dalším stabilní výrazný náskok, ale hlavně má největší šanci Nejedlého porazit, protože je nejpřijatelnější kandidát i pro řadu Zemanových bývalých voličů. Jediná šance, aby zase nevyhrála Moskva, se jmenuje Jiří Drahoš. Už o tom není pochyb,“ zmínil. \r\n\tSvůj názor uvedl i Bohuslav Binka na serveru BritskéListy.cz. „Reálnou šanci porazit Zemana má pouze Drahoš. Hlasovat pro jiného antizemanovského kandidáta je elitářství,“ míní Binka. \r\n\t„Volba Fischera je morálně-elitářským útěkem před realitou a rezignací na zlepšování tohoto reálného světa. Je to strašně snadné ‚morální“ (a elitářské) vítězství zaplacené skutečnou a faktickou prohrou s nesmírně nebezpečným protivníkem,“ poznamenal Binka například před volbou Pavla Fischera. \r\n\tA varuje před tím, že pokud bude ve druhém kole zvolen Zeman, zvolili jsme si dvojvládí Babiše a Zemana, přičemž toto dvojvládí bude mnohem horší než samotný Babiš nebo samotný Zeman. „Podle mě Zemanova podpora zatlačí na to ‚horší‘ v Babišovi způsobem, který jsme zatím neměli. A může to být vcelku fičák,“ zakončil Binka. \r\n\t \r\n\t \r\n\t \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Čermák", " Zeman", " Drahoš", " prezidentské volby"], "server": "parlamentnilisty_cz"}