{"title": "Plukovník od Okamury: Lidé nejsou blbí, Topolánek je symbolem všeho špatného, co u nás prosadila ODS. Masová migrace je zásadní hrozbou naší státní existence", "date": "2017-12-27 00:00:00", "article": "\r\n\t \r\n\tRok 2017 byl koncem tří let nesmyslných měnových intervencí ČNB vůči euru, které znehodnocovaly naši měnu. Tento nepromyšlený krok ČNB nás stál více než dva biliony (2 000 miliard) korun. Dále byl rok 2017 z mého pohledu vyvrcholením programové prázdnoty tradičních politických stran. Klíčové byly bez jakékoliv pochyby sněmovní volby, ve kterých tyto strany zcela propadly a naopak vedly k velkému vítězství nových politických subjektů, které nabízejí našim nespokojeným občanům novou alternativu. K nim bezpochyby patří zejména vlastenecké hnutí Svoboda a přímá demokracie – Tomio Okamura (SPD), jejíž výsledek 10,64 procenta a zisk 22 mandátů lze označit s ohledem na dobu od jejího založení (2015) za de facto vítěze voleb. Jako negativum hodnotím rozdílný přístup médií typu ČT (řízené RRTV) a také novinářů z Babišových a Bakalových novin, které dávaly velký prostor stranám, které nakonec dosáhly volebního výsledku těsně za hranou nutného vstupu do Sněmovny. \r\n\t \r\n\tPro rok 2018 bude důležitá volba prezidenta a také kroky Andreje Babiše a hnutí ANO při pokusech o sestavení takové vlády, která získá podporu Sněmovny. Důležitým ukazatelem směřování naší země bude Programové prohlášení vlády a také případné vydání Andreje Babiše a Jaroslava Faltýnka k trestnímu stíhání Sněmovnou v rámci kauzy Čapí hnízdo anebo zjištění OLAFu. Pokud se Andreji Babišovi, anebo někomu jinému z hnutí ANO, nepovede ani na jeden ze tří pokusů získat ve Sněmovně pro vládu potřebnou důvěru, potom vše bude zřejmě směřovat k předčasným volbám, které si většina občanů nepřeje. \r\n\t  \r\n\t \r\n\tV prvním kole prezidentských voleb nejspíše zvítězí Miloš Zeman, pokud mu to zdravotní stav dovolí. Pokud nezvítězí již v prvním kole, potom se ve druhém kole s největší pravděpodobností utká s Jiřím Drahošem a bude výsledek velmi těsný, anebo s Mirkem Topolánkem a vyhraje. \r\n\t \r\n\tPrezident po celé funkční období zastával jasné názory zejména k ilegální migraci a postoji ke všem současným velmocím jako USA, Rusko anebo Čína. Velmi kriticky vystupoval k novinářům a médiím, která o něm neinformovala objektivně. Objížděl všechny kraje a hovořil s občany, od kterých získával podněty pro svou práci. Tvrdě kritizoval vládu ČSSD, ANO a KDU-ČSL vedenou Bohuslavem Sobotkou za její činnost. Udělil amnestii Jiřímu Kajínkovi, která vyvolala vášnivé diskuse společnosti. Hodnotím jeho prezidentské funkční období celkově jako úspěšné. \r\n\t  \r\n\t \r\n\tMirek Topolánek je symbolem všeho špatného, co u nás zavedla a prosadila ODS od revoluce v roce 1989. Mám tím na mysli zejména klientelizmus zosobněný ve jménech jako Langer, Bém, Janoušek, Dalík, Rittig a kauzy jako ProMoPro, Pandury anebo solární byznys. Lidé nejsou blbí a nezapomínají. Mirek Topolánek nemá šanci stát se prezidentem. \r\n\t \r\n\t \r\n\tSamozřejmě, že ano. Lisabonskou smlouvou jsme se stali státem druhé kategorie v rámci EU a Mirek Topolánek byl u toho. \r\n\t  \n \n\n\n \r\n\t  \r\n\t \r\n\tPrvní pokus o sestavení vlády nedopadne, respektive tato vláda nezíská důvěru Sněmovny. Nemůžeme podporovat vládu, která neprosazuje náš program SPD. Zde mohu odpovědně prohlásit, že já osobně stávající vládu svým hlasováním nepodpořím také z důvodu osobních výhrad k několika ministrům, kteří z mého pohledu nejsou dostatečně kompetentní a nesplňují ani základní kvalifikační předpoklady pro zdárný výkon funkce ministra. \r\n\tCo se týká kola druhého, tak ta zřejmě pod případnou hrozbou předčasných voleb vznikne na jiném půdorysu než vláda první. Zřejmě to bude opět menšinová vláda s obměnou některých ministrů a jiným Programovým prohlášením s cílem získání možné tiché podpory některých politických subjektů. V úvahu jako méně pravděpodobné považuji také vznik většinové vlády s ODS anebo ČSSD a KDU-ČSL. \r\n\tNezapomeňme na plánovaný sjezd ODS v lednu, který určí její další směrování, sjezd ČSSD v únoru, anebo na situaci v dalších jednotlivých politických stranách, které utrpěly volební debakl. Ve všech těchto politických subjektech došlo anebo dojde v důsledku výsledků voleb s největší pravděpodobností ke změně vedení, které také bude určovat jejich nové směřování. Velké zklamání v tomto ohledu vidím u Pirátské strany. S heslem „Pusťte nás na ně!“ šli do voleb a následně ohlásí, že jdou do opozice? To svědčí o jejich politické nevyspělosti. Nevím, jak chtějí prosazovat v následujícím volebním období svůj program. Asi křikem z opozičních poslaneckých lavic. \r\n\t \r\n\tVláda ANO hlásá změny. Její Programové prohlášení je sice ambiciózní, ale zůstává otázkou, jak jej chce naplnit bez podpory Sněmovny. Když se podíváme třeba na návrh zákona o státním rozpočtu na rok 2018 a jeho parametry včetně pozměňovacích návrhů s navrhovanými přesuny v jednotlivých kapitolách až 100 miliard korun, bude to nelehký úkol. Je tam třeba také velká část mandatorních výdajů jako pozůstatek předchozích vlád. Uvidíme, jak si s tím ANO poradí. \r\n\t \r\n\tJenom to potvrzuje návrh SPD druhou komoru parlamentu, tedy Senát, zrušit. Krokům Senátu nerozumím. Napřed vysokou většinou hlasů podpořil petici „Proti regulaci zbraní a sebeobranných prostředků ze strany EU“, kterou podepsalo více než 100 000 občanů, a tím uznal, že se držitelům zbrojních průkazů děje ze strany EU křivda, aby následně odmítl podpořit novelu ústavního zákona, která prošla vysokou většinou hlasů Sněmovnou a která by toto bezpráví mohla napravit. Pro novelu hlasovalo 28, proti bylo 19 a zdrželo se 12 senátorů. Pro schválení tedy zbývalo 8 hlasů. Až na výjimky hlasovali proti anebo se hlasování zdrželi především senátoři za ČSSD, KDU-ČSL a STAN a řada jich také nebyla přítomna (ODS).To je také zpráva pro držitele zbrojních průkazů a voliče, které politické strany a jejich kandidáty na senátory v příštím roce v rámci doplňovacích voleb do Senátu a komunálu prostě nevolit. \r\n\tProsazení změn Ústavy se tedy nyní nepodařilo a souběžně běží čas na implementaci do našeho právního řádu. S největší pravděpodobností tak dojde k omezení práv 300 tisíc našich občanů, kteří legálně drží asi 700 tisíc zbraní. Dalším důsledkem bude dopad na bezpečnostní situaci. \r\n\t \r\n\tJe tedy potřeba počkat na „nový Senát“ po říjnových volbách a prosazovat, aby novelu Ústavy zakotvující právo držet zbraň zkusila „prohlasovat“ následovně obměněná Sněmovna. \r\n\t \r\n\tOmezování práva našich občanů na legální držení některých druhů zbraní ze strany EU považuji za ostudné. Je to také důsledek selhání naší diplomacie a práce našich europoslanců, za jejichž přihlížení ke schválení tohoto omezujícího paskvilu pro naše občany došlo. Občané budou tedy díky této zrůdnosti z Bruselu, kterou chce ministerstvo implementovat, připraveni nejen o svá práva, ale i o své majetky. My ve hnutí SPD považujeme našeho občana a zároveň držitele zbrojního průkazu za jeden z pilířů obrany státu, a nikoliv za jeho hrozbu. Diktát Bruselu je dlouhodobě centrem naší kritiky a je na čase se občanů zeptat formou celonárodního plebiscitu, jestli chtějí za stávajících podmínek zůstat v EU. \r\n\t \r\n\tCo se týká pobídek, tak musí být stejné podmínky jak pro domácí podnikatele, tak pro zahraniční. Ročně vyvádějí dceřinné zahraniční společnosti od nás svým matečním centrálám do zahraničí zisky a dividendy v částkách převyšujících 400 miliard korun! To musí skončit. Budeme prosazovat přijetí zákona o kapitalizaci majetku, který by ukládal, že značnou část ze svého zisku musí zahraniční společnosti zpětně reinvestovat v naší republice. \r\n\t  \n \n\n\n \r\n\t  \r\n\t \r\n\t  \r\n\tOd roku 2015 došlo k zásadním změnám bezpečnostní situace v Evropě, které se dostatečně nepromítají do dalších koncepčních a obranných dokumentů. Masová migrace je zásadní hrozbou naší státní existence. Jedním z rizik pro bezpečnost ČR, omezujícím v podstatě schopnost bránit území a jeho celistvost, je i současný neuspokojivý stav Armády ČR a celková připravenost občanů ČR na možnost konfliktu na našem území. Dlouhodobě podfinancovaná armáda ztratila vlastní schopnost kapacitně a dlouhodobě zajistit územní obranu naší republiky a za svou prioritu považuje zejména zahraniční operace. Podle Ústavy ale její hlavní úkol je obrana území našeho státu. Hlavním úkolem armády tedy nemohou být zahraniční operace, navíc v operacích bez mandátů RB OSN. \r\n\tZa neuspokojivý lze považovat zejména stav pozemních sil a přípravy záloh v případě mobilizace. Akvizice a nákupy hlavních druhů výzbroje, techniky a materiálu probíhají nesystémově, opožděně a draze. Je potřeba provést zásadní změnu koncepce a organizační struktury armády, snížení počtů osob v civilně-správní části ministerstva a jemu podřízených složek. SPD také prosazuje zavést od mladé generace osmitýdenní základní vojenský výcvik pro muže a ženy, který lze na základě čestného prohlášení odmítnout. Chceme rozšířit vojenskou spolupráci států V4. O našem členství v NATO by měli občané rozhodnout formou referenda až v okamžiku, kdy vznikne jiná alternativa kolektivní obrany. NATO musí změnit svou agresivní politiku a vrátit se ke svému původnímu účelu – kolektivní obrana. \r\n\t \r\n\tAno, ale ptám se kým? Jednotkami zrušených pohraničních celních útvarů v souvislosti s rozšířením Evropské unie o Česko k 1. květnu 2004? Nedoplněnou armádou nasazenou v zahraničí anebo těmi pár stovkami Aktivních záloh? \r\n\t \r\n\tMigrační krize přešla z fáze akutní do fáze chronické, tedy trvalé. Na přerozdělování formou kvót se Evropská rada neshodla a jiné řešení zatím nenavrhla. V této otázce přetrvávají zásadní rozpory mezi zakládajícími státy a státy východní Evropy. Kávy se již vypilo dost a řešení žádné. Musíme se začít starat sami. \r\n\t  \n \n\n\n \r\n\t\n \n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Vích", " SPD", " Armáda ČR", " imigrace", " EU", " Topolánek", " Zeman"], "server": "parlamentnilisty_cz"}