{"title": "Lidé už se probudili ze lži o pravdě a lásce, za kterou se skrývalo rozkrádání a shrbená záda. Režisér Dvořák odpovídá Halíkovi, Jandovi, Vášáryové a dalším „přihlouplým nenávistníkům“", "date": "2018-01-12 00:00:00", "article": "\r\n\t\n Dělá Zeman dobře, když nechodí do debat s protikandidáty? \r\n\t \r\n\t \r\n\tPředně doufám, že žádné druhé kolo nebude. Bylo by nefér trápit uchazeče o prezidentství druhým kolem a dalším a dalším ztrapňováním. Máme prezidenta Zemana, s kterým je většina občanů spokojená. Hájí národní zájmy. Zeman je konzistentní, nemění názory jako ti ostatní konformisté, mimochodem je pěkně charakterizoval Marek Řezanka a ten text je od včerejška na webu Nová republika. Je to velmi trefné srovnání. \r\n\t \r\n\t \r\n\tZeman nechce, a to docela chápu, klesnout na jejich úroveň. Ti všichni ostatní jsou pouhý Antizeman. Přece se prezident republiky, kterého už jednou zvolila většina občanů, nevystaví veřejnému lynči přihlouplých nenávistníků v situaci, kdy jsou proti němu i téměř všechna média. Proč by to dělal? On má svoje komunikační kanály, kterými hovoří k lidem a lidé s ním. Ti různí sprosťáci, kteří v křeči bezmoci nedávají a urážejí, to není většina národa. Sami se odkopávají. To jsou samozvaní povýšenci, odtržení od lidí, a jak se postupně ukazuje, i s velmi zanedbanou výchovou. \r\n\t \r\n\t \r\n\t \r\n\tTomáš Halík je přece případ sám o sobě. Všechno, co jste citovala, vychází z neschopnosti přemýšlet v souvislostech. Církevní bludař, s kterým si neví rady ani katolická církev, za kterou se snaží vystupovat. Zeman přece proráží proti zkorumpované „pražské a brněnské kavárně“ zásadu, že nemáme být stát vazalský, sloužící cizím zájmům, jako to bylo za Havla, ale stát suverénní, odmítající diktáty Bruselu a panské rady ze zahraničí. Zeman hledá a nachází pro naši ekonomiku, která je příliš jednostranně orientovaná na západoevropský automobilový a strojírenský trh, jiná odbytiště, např. na velkých rostoucích trzích zemí BRICS. To je přece dobře. To je pro nás pro všechny velmi prospěšné. Co udělal pro republiku Halík?  \r\n\t \r\n\t \r\n\tOni by chtěli prezidenta ohebného, nemyslícího, konformního, který by pěkně sloužil stejně jako oni skupinám, co momentálně ztrácejí jeden mocenský post za druhým. A ten proces by chtěli zastavit. Vědí, že volbou Miloše Zemana ten sešup od moci a od peněz bude pokračovat, a proto panikaří, proto sprosťačí a třeští. Většina našich lidí se ale už probudila z té barvotiskové lži o „pravdě a lásce“, za kterou se neskrývalo nic jiného než hrabivost, prospěchářství, rozkrádání veřejného majetku, nekompetentnost, sobectví a ohnutá záda před cizími, často falešnými autoritami. \r\n\tMyslím, že vážnějším konkurentem Zemana je jen Jiří Drahoš, především proto, že má silnou mediální podporu mainstreamu, které mohou někteří lidé podlehnout. Za jeho prezidentování bychom jistě prodělali přijetí eura, úslužně bychom přijímali kvanta nepřizpůsobivých migrantů, přesně tak, jak to Brusel nadiktuje. Na rozdíl od Zemana, který spíš lidi spojuje k vlastenectví a práci pro blaho vlasti, by Drahoš lidi spíš nesmiřitelně rozděloval. \r\n\t \r\n\t \r\n\t \r\n\tMyslím, že vedle správného pootočení kola orientace naší republiky i na jiné země a jiné trhy, než jen na EU a USA, je jeho velkou zásluhou, že pokračoval v kritice zpupné a bezduché české mediální sféry. Že ukázal mnohokrát prstem na lháře a manipulátory, kteří si myslí, že oni, nikým nevolení, bez zodpovědnosti a většinou někomu sloužící, budou „dělat“ českou politiku a budou lidem sugerovat, co si mají myslet a co ne. Tenhle diktát mainstreamu Zeman, stejně jako Klaus, odmítl a začal si otevírat a vytvářet svůj mediální prostor. My, co pracujeme jako nehonorovaní volontéři při tvorbě nezávislých webů, jeho politiku téměř ve všem podporujeme. Naši čtenáři také. \r\n\t \r\n\t \r\n\t \r\n\tMrzí mne, že paní Magda Vášáryová jako cizinka a bývalá diplomatka se vyjadřuje dost neomaleně. Když se jí líbí úžerník Kiska jako prezident Slovenska, tak se jí ani nedivím, že by se jí líbil černý bookmaker Horáček jako prezident český. Líbí se jí lidé, kteří se řídí zásadou „lidi odrbat a na tom vydělat“. Například už to, že nepovažuje Polsko za demokracii – alespoň podle toho, jak mluví o těch slovenských hranicích se sousedy – je zarážející. Její postoj mi připomíná svazáky v padesátých letech minulého století, kteří chtěli abychom se stali další svazovou republikou SSSR. Prostě omezenost a ideologická zatvrzelost, nekritický obdiv a poslušnost cizích autorit. Tak ještě jednou, aby to pochopila i paní Vášáryová a její přátelé: euro nechceme, protože jeho přijetí by pro naši ekonomiku, a především pro naše lidi bylo nevýhodné, svazující. Omezovalo by manévrovací prostor v době hospodářských krizí, a ty krize přijdou, možná brzy. Dále, „nacionalistické tendence“, proti kterým se paní Magda tak vyhraňuje, nejsou nic jiného, než vlastenectví, které dává přednost prospěchu národního společenství před cizími zájmy. Co je na tom špatného? Je to racionální a má to logiku. České vlastenectví bylo vždy většinově demokratické, bojující za suverenní postavení a za práva odstrkovaných. Mimochodem, mám raději Emílii Vášáryovou, její sestru. Je to daleko zajímavější herečka a nikdy jsem ji neslyšel mluvit do věcí, kterým nerozumí. \r\n\t \r\n\t \r\n\t \r\n\tTopolánek? Jeho vláda byla vedle vlády Nečasovy největší katastrofou pro naši republiku. Za jeho vlády se Česka zmocnily mafie. Stačí si přečíst vzpomínky paní Heleny Třeštíkové, dokumentaristky, kterak zkusila dělat v Topolánkově vládě pár dní ministryni kultury. To mi úplně stačí. Navíc názory mění jak ponožky, pěkně ohebně. Topolánek prezidentem? Brrrrr! \r\n\t \r\n\t \r\n\tOno to může být všechno ještě jinak, ale téměř bych se vsadil, že na druhý pokus vznikne vláda s podporou, a to na celé čtyři roky. Tipoval bych ANO a ODS. Mají k sobě programově nejblíž. Kdyby Fiala před volbami neudělal tu krátkozrakou hloupost a proti Babišovi se tak rezolutně nevyhraňoval, mohla vláda už být. Ty „morální zásady“, kterými ODS vysvětluje svůj dnešní postoj, jí stejně nikdo nevěří. Vždyť přece lidi mají paměť! \r\n\t \r\n\t \r\n\tO Čapím hnízdu se vědělo deset let před volbami. Kdyby Babiš nevstoupil do politiky a starým zavedený stranám, které si myslely, že tu budou vládnout věčně, nesebral voliče, tak by tahle aféra nebyla. Aféra měla Babišovi před volbami snížit elektorát, ale Babišovo hnutí i přesto dostalo od českých voličů 30 procent hlasů. Babiš má tedy velkou důvěru lidí a teď se jen ukáže, zda o našem státu rozhodují voliči ve volbách, nebo nikým nevolení úředníci z Bruselu, či nikým nevolená mafie v policii a státním zastupitelství. Nejsem Babišův volič, ale po seznámení s okolnostmi případu Čapí hnízdo musím konstatovat, že ve chvíli udělování evropské dotace splňovala firma dotační podmínky. Tečka. Ostatní jsou nedokazatelné spekulace a u soudu neobstojí. Slouží pouze k očerňování a vydírání hnutí ANO, možná i k jeho rozbití. Často citovaný unijní OLAF nemá u nás žádné své vyšetřovatele a čerpal tedy informace pouze od české policie. Bublina okolo Čapího hnízda splaskne, na tom prostě Babiše neuvaří. \r\n\t  \n \n\n\n \r\n\t \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Dvořák", " Zeman", " Topolánek", " Babiš", " vláda", " prezidentské volby", " Doporučujeme"], "server": "parlamentnilisty_cz"}