{"title": "Zeman jako prakticky jediný politik dokázal říci, že tato země je naše. Šéfredaktor Plesl rozebírá, proč to prezident nejspíš zase vyhraje", "date": "2018-01-12 00:00:00", "article": "\r\n\tMiloš Zeman to dokázal. Nejprve se stal premiérem a obsadil tak nejmocnější politickou funkci v zemi. Pak sice na 11 let zmizel z politické scény, ale v roce 2013 obsadil nejvyšší politickou funkci v České republice. Stal se prezidentem. V roce 2018 má navíc šanci svůj mandát obhájit. Proč? Protože se umí vcítit do nálad společnosti. Především dokáže vycítit, kam se společenská nálada pohne za nějaký čas a patřičně s tím pracovat. \r\n\t„Do přímého souboje s hlavním pravicovým ideologem Václavem Klausem se pustil v době, kdy byla jakákoli kritika ‚Velkého kormidelníka‘ v pražských intelektuálních kruzích považována téměř za vlastizradu. Jenže pro Zemana tohle nikdy nebylo důležité. Nikdy nechtěl být miláčkem intelektuálních elit, zajímala ho jen cesta k vítězství a do značné míry i to, aby byl schopen prosadit věci, které považuje za správné. Jinak by jeho politické poselství nikdy nemohlo najít dost adresátů,“ napsal Plesl. \r\n\tNa počátku 90. let se Zeman dokázal vymezit proti Klausovi a vyhrál. V roce 2003 se v odhadu společenských nálad spletl a s Klausem prohrál v souboji o Hrad, ale pak už se Zeman nepletl. V roce 2013 si za nepřítele zvolil Miroslava Kalouska, o němž dobře věděl, jak moc je neoblíbený a porazil Kalouskova přítele a a čestného předsedu TOP 09 Karla Schwarzenberga. Po sněmovních volbách v roce 2013 Zeman označil za svého hlavního nepřítele tehdejšího premiéra Bohuslava Sobotku a znovu získával body tím, že se proti němu vymezoval. \r\n\t\n \n \r\n\t\n \n \r\n\t\n \n \r\n\tV roce 2015 navíc dostal dar z nebes, uvedl Plesl. Uprchlickou krizi. Jako prezident dokázal jako prakticky jediný politik vystoupit a říct, že tahle země je naše. \r\n\t„Žádný ze Zemanových protikandidátů se ani stínem nepřiblížil k tomu, aby tímto způsobem oslovil většinu občanů, kteří v průzkumech dávali jasně najevo, jak se k migrační krizi stavějí. Právě proto je dnes Zeman favoritem, ačkoli mu mnozí experti všeho druhu už dávno předpovídali politickou smrt a někteří z nich i tu fyzickou,“ shrnul Plesl. \r\n\t\n \n \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["MF Dnes", " Plesl", " přímá volba prezidenta", " Zeman", " Klaus", " Kalousek", " Sobotka", " "], "server": "parlamentnilisty_cz"}