{"title": "Jak jsem z osobní zkušenosti poznal Miloše Zemana: Šachistické myšlení, ale také spousta empatie. A za celé roky bez jediné kauzy. Vypráví jeho dávný spolupracovník", "date": "2018-01-12 00:00:00", "article": "\r\n\t \r\n\tVzpomínám si na  jednu příhodu, kdy jsem ho potkal a on měl nohu v sádře. A já jsem se ptal, co se mu stalo, a Zeman mi říkal – hrál jsem fotbal. Jako gentleman jsem jej hrál v polobotkách. Takže jsem uklouzl a zlomil jsem si nohu. Tak to řekl s vážným obličejem. To je jeho humor... \r\n\tLéta se s Milošem Zemanem známe, takže jsem si některými věcmi jist. Když řeknu, jaký je, vím to z osobní zkušenosti. Vzniklo to tak, že v době, kdy upadl v jakousi politickou nemilost, tak ho angažovala československá tělovýchova na zpracování prognózy československé tělesné výchovy. To byl vědecký úkol státního plánu, vzniklo na to pracoviště Oddělení komplexního modelování Sportpropagu. To je celkem známá věc. Já jsem dělal vedoucího ústředního metodika na ÚV ČSTV, takže jsme se takto dali dohromady, rozuměli jsme si a spolupracovali jsme na plnění vědeckého plánu. \r\n\t \r\n\tTo se odehrálo už před několika lety. Když pobýval tady v Plzni, ať již před svojí volbou, nebo jako prezident, tak jsme se měli možnost setkat, potřást si rukama a eventuálně si trochu popovídat. To už je ovšem starší záležitost. \r\n\t \r\n\tTo má dvě polohy. Jedna je posun v čase a druhá je možná nějaký záměr. Ten posun v čase, jak ho znám, tak je to člověk, se kterým není spojena žádná aféra. Finanční, korupční, rodinná. To je mimořádně úspěšný politik. Byl předsedou Poslanecké sněmovny, předsedou velké politické strany, úspěšným předsedou vlády. \r\n\tA to nemluvím o jeho předchozích úspěších, odborných, které ho k tomu svým způsobem přivedly vzhledem ke specializaci na prognostiku. V době, kdy jsme dělali tu prognózu vývoje československé tělovýchovy, tak na základě matematického prognostického modelu, který on zpracoval, a tehdy se v Praze proslýchalo, že o tento matematický model projevila zájem kanadská armáda. Každopádně ta práce měla takovou kvalitu, že této fámě kdekdo tehdy uvěřil. Tedy od jeho odbornosti až do politiky je jednoznačně vidět jeho kvalitní práce. A to je podmíněno i morálním profilem. A například také fenomenální pamětí. \r\n\tKdyž si ovšem člověk odmyslí třeba záležitost starou nějakou dobu, tu kauzu Peroutky. Ať je to otázka, zda si to dobře pamatuje, když se ten důkaz nenašel. A jednak tím, jak na to reagoval. Jestliže se důkaz nenajde, tak logicky je to jasné. Jestliže nemohu prokázat, co jsem tvrdil, tak ten, kdo si stěžuje na to, co jsem tvrdil a nemohu to prokázat, v souboji pistolemi by měl první ránu. V souboji pistolemi by měl právo první vystřelit. Pokud mi paměť sahá, tak to, že Hitler je gentleman, prokazatelně prohlásil tehdejší předseda britské vlády Chamberlein. Je vysoce pravděpodobné, že Peroutka, který byl v té době aktivní novinář a politik, jej citoval. Podle mne Zeman narazil na tento citát, jenže ten nepatřil Peroutkovi, ale Chamberleinovi v Peroutkově článku. Ale to je domněnka. \r\n\tMluvím o tom proto, že i když  ho takto vysoko hodnotím, tak si velice vážím českého přísloví, které velmi stručně vyjadřuje podstatu věci – doba se mění a lidé s ní. Tedy chválil jsem ho, chválil, ale nekončí to absolutně, momentální stav je takový, že člověk nemůže ukázat prstem, volte toho a toho. \r\n\tA ještě dám další příklad. Když byl v Plzni, tak jsem měl s ním možnost hovořit, a to se právě říkalo, že pije, a mně řekl, že toho všeho nechal, že trochu popíjí bílé víno. Ale asi dělá výjimky, protože vím z informovaných kruhů, že když byla ta aféra, kdy Kalousek tehdy prohlásil, že ke korunovačním klenotům málem přibyla šavle, tak předtím byl na ruském velvyslanectví. Třeba tedy dělá výjimky. A takových věcí by se našlo více. Pro mne je to bolestné zjištění, že můj přítel je takto oprávněně kritizován. Ale co s tím můžete dělat. \r\n\t \r\n\tTéměř. \r\n\t \r\n\tNo, v tom jsou i jiné faktory než vysloveně osobní. Já bych začal trochu jinak, v souvislosti s volbami. Mimo kriminalizaci premiéra a jeho pomocníka, kolegy, tak většina lidí staví na tom, co prohlásil, co slíbil, jaký má program. Takto jsem také uvažoval, ale dnes jsem všechno škrtl a za podstatnou věc  považuji něco jiného. U toho daného člověka si jednak lustruji jeho morální profil a zadruhé si lustruji morální profil a trestní rejstřík lidí, se kterými se stýká a spolupracuje. Záměrně jsem řekl trestní rejstřík, protože někteří kandidáti na prezidenta se znají s lidmi ne pochybnými, ale zavřenými. \r\n\tA pokud jde o morální profil, nemusí to být něco trestného. Na dalšího  z kandidátů vylezlo, že produkoval pornodivadlo. To sice není zakázané, ale představujete si, že prezident by měl mít za sebou kvalifikaci produkci pornografie? Četl jsem interwiew s Hannigem, který to tam o sobě říká, jmenuje známého českého pornoherce Rosenberga, že ho angažoval, a jaké měl prý úspěchy. A velice si tuto etapu svého života chválí! A prý škoda že se to prý nerozvinulo dál… \r\n\t \r\n\tDávám to jako příklad. Nic trestného to není, ale co na to morálka? A o tom pornu jsem mluvil záměrně. Zeman se podle mne, ačkoliv byl tvrdě kritizován, projevil vysoce morálně při aféře, kdy odmítl jmenovat vysokoškolské profesory. Nebudu mluvit o tom, který měl snad problémy s StB, ale o tom jazykovědci Putnovi z Českých Budějovic. Jinými slovy, můžeme možná říci, že Zeman je ten starý svět. Ale já bych ho za to chválil. \r\n\tOvšem druhá věc jsou volby. Pravděpodobně je vyhraje, protože mu nikdo nemůže konkurovat v mnohaleté předvolební kampani, o které tvrdí, že žádná kampaň nebyla... On sám o sobě řekl, že bude prezidentem dolních deseti milionů. A tu kampaň nekampaň nezacílil na těchto deset milionů. Kdybych se s ním teď setkal, řekl bych mu, podělal sis to u historiků, budeš mít špatné svědomí. Zavíráš oči před rozdílem mezi lidem a lůzou. Obojí jsou v těch deseti milionech... Ještě nedávno toto nerozlišování tady natropilo mnoho zla. A není vyloučeno, že to může nastat znovu. \r\n\tTakže pokud jde o voliče, abych tedy pokračoval, jsou tu lidé, kteří to vidí velmi jednostranně, kteří nečetli, necestovali, nic nevěděli, nechali na sebe působit propagandu a určité výsledky tu skutečně byly. A jestliže mluvíme o tom, že Zeman sám řekl, že bude prezidentem dolních deseti milionů, tak jsem zaregistroval, že třeba snad úplně všichni mladí nepochopili tento bonmot nebo parafrázi, jak vlastně vznikla. To je odvozeno od konce minulého století, kdy Velká Británie – víme, jak si tehdy žila vyšší vrstva. Takže tam to bylo rozděleno na tři třídy. Nebyla nižší třída, ale pracující třída. Horní vrstvu tvořilo deset tisíc lidí. O nich se mluví sto let. Horních deset tisíc. A teď najednou Zeman řekne „dolních deset milionů“. To není plochý bonmot, ale hluboká myšlenka. V konstituční monarchii hraje horních deset tisíc významnou politickou roli. Ale v demokracii deset tisíc lidí? Avšak pracující, lid a lůza, kteří v každé společnosti tvořili obrovskou většinu, a ta když jde k volbám… Jestli to myslel tak, tak je to hluboká myšlenka. \r\n\tA ještě k volbám. Byl jsem kdysi v jednom obvodu, když probíhaly senátní volby. Tehdy tam byla účast 17 procent! Byl to malý volební obvod. Když ve volebním obvodu, který má, řekněme, méně než tisíc voličů, přijde 170 lidí. Když před hospodu předjede autobus, vyleze z něj člověk a řekne – pojeďte se mnou k volbám, řekne jim, koho mají volit, a každému dá pět stovek – dříve se prý dávaly tři, teď pět – tak to v tom obvodu drtivě, přesvědčivě vyhraje. Čili demokracie dolních deseti milionů, demokratické volby, ale při takové účasti, při špinavé propagandě a agitaci z některých stran... Třeba při pomlouvání Zemana, zamlčování toho dobrého. \r\n\t \r\n\tJá myslím, že ne. Je možné o něm říci hodně dobrých věcí, a pak i to, co je, kulantně řečeno, hodnoceno všelijak. Třeba také to, že je takzvaný alfa samec, macho, rozený vůdce… Vždyť o sobě sám prohlašoval, že je „chlap s gulami“. \r\n\t \r\n\tPro něj ale platí to, co jsem říkal u Zemana. Prostě čas letí. Uplynulo deset, patnáct let… Ale co udělal? Co je za ním? Co je za Topolánkem? Za Zemanem jsou třeba ty průmyslové areály kolem Plzně, protože investorům prosadil daňové prázdniny, načež tady ti Japonci postavili haly… \r\n\t \r\n\tA zase jsme u toho plynoucího času. Tehdy hrozila nezaměstnanost. Prostě za některými lidmi je tu něco. Mluvil jsem o halách, ale jsou také věci, které jsou nenahmatatelné. Zahraničí vidělo v Češích něco dobrého jen díky Havlovi. Jestliže si přečtete některé Havlovy eseje, které jsou pro některé pochopitelně hůře stravitelné, tak to není špatné. Ale kdo je zná? \r\n\t  \n \n\n\n \r\n\t \r\n\tPro mne je opravdu těžké se zorientovat. A jak jsem už řekl, když si přečtete noviny a zprávy, ať zleva či zprava, tedy různého zaměření, tak na každém našly něco špatně. A jsou to věci, které musí člověk akceptovat. Pro mne je těžké někoho preferovat. V podstatě nejméně špatného se ví o těch nejmladších, kteří ještě nestačili nasbírat průšvihy, protože ještě nebyli v určitém postavení. Z těch starších nevidím dobře prezidenty, protože při vší úctě při jejich akademickém vzdělání, nevědí, která bije. Pokud jde o světovou politiku. Ještě kdyby vystudovali filozofii. Ale když vystudoval organickou chemii a že by najednou vstoupil do světové politiky jako rovnocenný hráč proti zkušeným harcovníkům, kteří mají třeba prestižní školy, jako Macron? \r\n\t \r\n\tNechci se opakovat, ale musím. Doba se mění a lidé s ní. Jestliže v minulosti, až na nepatrné výjimky, jako byl jeden z ministrů financí, tak všichni, když nedělali prezidenty, začali přednášet na univerzitách. Masaryk, Beneš. A dnes tu máte Trumpa a podobné lidi. Takže proč by na Slovensku nemohl být prezidentem Kiska. Proč tedy nebude premiérem Babiš a prezidentem muž z lidu? Nestavím tedy jen a pouze na akademickém vzdělání. \r\n\t \r\n\tJak jsem ho poznal, žádný lidový typ není. I když prohlásil, že je prezidentem dolních deseti milionů. On i jeho žena ale mají vysoký stupeň empatie, bohaté znalosti. Ale nevím o tom, že by dělal někde nějakou brigádu. V tomto smyslu tedy žádný muž z lidu není. Nu a jestliže si o něm toto někdo myslí, když se snaží přiblížit nejen lidu, ale možná dokonce i lůze – jestli záměrně, nebo ne, to opravdu nevím. Tak v obráceném gardu ta kritika vůči němu je v naprosto stejné poloze. Jeho kritici jsou nejen jednostranní, ale i ubozí. Protože třeba Zeman má skutečnou fobii z novinářů… \r\n\t \r\n\tVy jste informovaný! Ale ta kritika se zastaví u toho, že ubohým způsobem se otírá o novináře. Deset let jsem neslyšel to, co říkáte vy. Proč to tak je. Že na to reaguje psychopaticky, to je jiná. Ale je to reakce na něco, co mu někdo udělal. A jestliže kritika tu věc nevidí objektivně, ale jednostranně, tak to pak dopadá. To máte jako v církvi. Někdo může vylézt s tím, že v Bibli je napsáno „Není Boha“. No jo, ale před tím je dvojtečka a věta – Řekl osel v nitru svém. \r\n\t \r\n\tJá kritiku těch nízkostí z jeho strany, které nejsou na úrovni, neberu vážně. Protože ta kritika je ještě o mnohem nižší úrovni. Prostě u Zemana je k tomu vždy nějaký důvod. Buď se jedná o nějakou reakci, promyšlený tah s ohledem na voliče. Kdežto ze strany jeho kritiků je to jen polemika na velice nízké úrovni. Když se jednalo o toho poslance, co bil – zdůrazňuji s měkkým „i“ – s obuškem coby příslušník SNB, tak Zeman na to reagoval – a to mi přišlo hodně líto, nelogicky. Řekl – on byl tehdy mladý a mladí dělají hlouposti a některým to zůstane až do dospělosti. To neměl říkat, protože tenhle člověk je už teď dospělý a zůstalo mu to. To Zeman nedomyslel. Prostě jak jsem ho znal dříve, s tou brilantní logikou a statistikou, s kritickým myšlením, s šachistickým předvídáním. \r\n\t \r\n\tDo toho nevidím, ale tam je jiná věc. Co se týká motivace být dále prezidentem, není to jen jeho osobní zájem. Ti lidé kolem něj mají své zájmy, a kdyby odešel Zeman, tak by zmizeli. Když dělají něco se Zemanem, pro Zemana, tak jako vždycky je někdo charakter, jiný se prosazuje, další je loajální. Ale ti lidé musejí mít určitou úroveň na úrovni té funkce. Jiná věc je, že se požadavky na úroveň té funkce mění. Doba se mění, ale určitá úroveň by měla být. No, když ti lidé kolem mají takovou úroveň a takové „slovo“, že mu nejsou schopni zahodit kostkovanou kravatu ke kostkované košili… \r\n\t \r\n\tNic není černobílé. Třeba Schwarzenberg jako kancléř udělal spoustu práce a měl co dělat s těmi burany, co tam chodili ve svetrech. Ale když Havel při návštěvě britské královny jí při odchodu z místnosti objal kolem ramen, tak prý Schwarzenberg málem omdlel. Sáhnout na královnu… Prostě když sám nemá průpravu, byť středostavovsky vychován, tak co naděláte. A už jsme zase u Zemana. Co pak můžete chtít, když jsou kolem takoví lidé, jací prostě jsou… \r\n\t \r\n\tS Ovčáčkem jsem neměl možnost se seznámit osobně, ale kolikrát jsme se viděli, takže si troufám říci – dělá svou práci dobře. Vzhledem k jeho mládí a vzdělání – v životě nečichl k něčemu takovému, jako je sociální psychologie, tak na nízkou, závistivou a záštiplnou kritiku reaguje naprosto nepřiměřeně a mezi ním a zbytkem světa vznikla animozita. Prostě nejde o věc, ale nějakou ideu nebo ideologii. Jestli tedy na nadávky reaguje podrážděně, tak to je voda na mlýn protivníkům. Nechci mu radit, ale měl odstranit tuto animozitu. Jak reaguje Schwarzenberg na kritiku? Ano, také velmi zestárl, ale reaguje třeba na to své usínání v parlamentu, tak vyrazí protivníkům zbraně z ruky. Obrazně řečeno. To Ovčáček mohl udělat rovněž. Tedy nehaním ho. Když si vezmete, jak hovoří komentátoři televize, kteří nejsou schopni říci „a“ a vyslovují „éé“, jako když je někdo škrtí, kteří se vyjadřují jako čističi kanálů, kteří mluví vulgárně, tak proti nim je Ovčáček šlechta. Ovčáčka bych prostě nekritizoval. \r\n\t \r\n\tTo je poloha politicko-mocenská. Východ, Západ, kapitalismus, islám, afričtí Křováci… Kdo má pravdu? Když si něco přečtete, ty klapky na očích v naší společnosti, které říkáme křesťansko-židovská, víte, že miliardy a miliardy lidí žijí jinak... Někteří ze členů SPO jezdí do Ruska a chválí si, jací jsou tam dobří lidé. \r\n\tZ druhé strany, ještě v roce 1896 v USA desátá kavalerie vraždila indiánské ženy a děti. V době, kdy tam Dvořák napsal Novosvětskou symfonii a který tu větu, která se hraje na pohřbech, nazval „Na hrobech indiánských“, u nás – a proto o tom mluvím – taktně se říká, je to „largo“. Takhle my lezeme do zadku... A co Belgičané, kteří v Kongu usekávali ruce za nekázeň ještě začátkem minulého století! \r\n\tJestliže toto Zeman ví, tak si musí být vědom toho, že když Rusové kdysi obsazovali Sibiř, tak to nebyla genocida obyvatelstva, jako když Holanďané osídlovali Indonésii. Tedy – kde je pravda? \r\n\tPřečtěte si něco o izraelském systému sebeobrany krav maga. Ten říká – utečte. Nemůžete-li, tak protivníka zlikvidujte za jakoukoliv cenu, i kdybyste přitom zvraceli. Tak se často uvažuje v rámci mocenské politiky. \r\n\t \r\n\tZeman a Kajínek… \r\n\t \r\n\tNeděste se. Ivanka, žena prezidenta, je velmi empatická, hodná žena. Jestli ji vyslal za Kajínkem, aby ho oťukla, a ona při její schopnosti vysoké empatie se od něj vrátila a řekla Zemanovi – uděl mu milost, a on tak učinil, tak oba velmi dobře vědí, proč to udělali. Tady je vidět rozdíl mezi právem a spravedlností, kdy se Zeman a Zemanová projevili humánně. \r\n\tNěco jiného je posuzovat Zemana formálně, a naopak podle konkrétního problému. Neopomenout jeho lidské vlastnosti, které prokazuje po dobu mnoha desetiletí, jakkoliv tedy již dnes stárne… \r\n\t  \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Hroza", " Zeman", " SPO", " Drahoš", " kraj Plzeňský"], "server": "parlamentnilisty_cz"}