{"title": "„Dva dny jsem byl z toho špatnej!“ Herec Vyskočil se účastnil debaty, kde narazil na senátorku, která opravdu nemá ráda Zemana", "date": "2018-01-22 00:00:00", "article": "\r\n\tPřed prvním kolem přímé volby prezidenta se Vyskočil zúčastnil debaty podporovatelů jednotlivých prezidentských kandidátů. On hájil Miloše Zemana, jedna paní senátorka stála za Mirkem Topolánkem a svého zastánce měl na debatě i Jiří Drahoš. Vyskočil podle svých vlastních slov předpokládal, že si každý z podporovatelů v klidu řekne svoje a bude se diskutovat. Jenže se údajně odehrálo cosi jiného. Vyskočil prý musel čelit nenávisti namířené vůči Miloši Zemanovi. \r\n\t„Já ti řeknu, Xavere, že jsem byl tak zaskočenej tou mírou nenávistné zloby, že jsem z toho byl dva dny špatnej. Nemohl jsem i jíst. Zejména teda od té paní senátorky za ODS, která plédovala za pana Topolánka, tak ať jsi řekl cokoliv...“ nedokončil větu zaražený Vyskočil. Argumentoval třeba tím, že Miloš Zeman dává část svého platu na dětské Klokánky. V tu chvíli nějaký novinář přijde a napíše, že to je volební kampaň. „A ta senátorka: Ano, to je volební kampaň!“ napodoboval v tu chvíli údajně jedovatý hlas dámy Vyskočil. „U tý by neuspěl ani sv. František z Assisi, i když rozdal všecko, tak podle ní by to byla volební kampaň, i když za křesťany, žejo,“ doplnil Vyskočil. \r\n\tStejně tak se Miloši Zemanovi vyčítá, že pravidelně jezdí po krajích. I to je prý podle paní senátorky kampaň. Vyskočil to ale vidí jinak. Má za to, že je prezidentovou povinností jezdit za občany. Míra nenávisti namířené proti Zemanovi je podle herce hodně veliká, a to i mezi jeho kolegy herci. Ocenil proto Václava Klause mladšího, který se v jedné z televizních debat Zemana zastal. \r\n\t„Já smekám klobouk před mladým Klausem, protože měl koule na to říct, že bude volit Zemana, přestože trpí, protože Zeman je socialista a že on je pravičák a že má ze své strany nařízeno, že musí volit Drahoše, tak bude volit Zemana, je to vlastenec, protože je protiimigrační, ale hlavně řekl jednu věc, se kterou já strašně souhlasím. Mě příšerně štve, jak jsou ti hrdinové hrubý a neuvěřitelně vulgární, teď, když se to může. A on (Klaus mladší) přesně na tohle narazil, on už za socialismu psal, známe ty články, kvůli kterejm musel odejít ze zaměstnání a on vždycky prostě říkal to, co si myslí,“ ocenil Zemana Vyskočil. \r\n\tPokud zvítězí Drahoš, Vyskočil to bude respektovat. „Nebudu nikde běhat s červenými kartami jako debil,“ ujistil moderátora. Jedním dechem dodal, že moc nechápe, proč postoupil Jiří Drahoš, když je nečitelný. V debatách se mu zdálo, že se v nich skoro nic neodehrávalo, kromě útoků na Miloše Zemana. Vyskočil je přesvědčen, že Moravec na útoky na Zemana nahrával. I z tohoto důvodu nepovažuje Českou televizi tak úplně za svou. \r\n\t„Bohužel ji platíme, ale není to úplně naše televize. Ta televize je tak zpracovaná, že od ní jde ten anti-Babiš a anti-Zeman. Já si myslím, že to tak je a že to tak cítí i normální lidi. Po mém   a na XTV mi někteří lidé napsali: A to si zase v Český televizi nevrznete. Takže oni to cejtěj taky,“ podotkl Vyskočil. \r\n\t\n \n \r\n\t\n \n \r\n\t\n \n \r\n\tZemanovi podle herce pomohou televizní debaty, protože má stále bystrou hlavu a pro to, co říká, má argumenty. „On neříká věci jen tak do větru,“ vyjádřil svůj názor Vyskočil. Nikoli poprvé také připomněl, že ve svém druhém funkčním období nebyl ani Václav Havel právě zdráv. „I Václav Havel měl svůj humor, i Václav Havel vyznamenával svoje kamarády. No a co. Vždyť je to v pořádku,“ podotkl Vyskočil. \r\n\tNechápe také, proč se Zemanovi tolik vyčítá, že jezdí rozvíjet ekonomickou diplomacii do Ruska a do Číny, zatímco do Německa nebo do Holandska nejezdí. Proč by taky jezdil do Holandska, když ekonomické vztahy s Holandskem či s Německem šlapou, zatímco s Čínou pokulhávají. Stojí tedy za to jezdit do Číny a zkusit s tím něco udělat. \r\n\tHerec to vidí tak, že Česká republika je rozdělená na Prahu a zbytek republiky. Volit Zemana se především v Praze nenosí a pokud lidé volí stávajícího prezidenta, často se prý o tom bojí mluvit. Naproti tomu Zeman se nebojí, i když občaas mluví sprostě. Vyskočil má ovšem za to, že někdy jasně srozumitelná, byť někdy hrubá mluva je lepší než tisíc opisů nějaké věci. \r\n\tNakonec řekl pár slov na adresu lidí, kteří se rozhodují, zda vůbec jít k volbám. \r\n\t„Ti, co nechtějí jít k volbám, dělají chybu. Hlavně potom ať teda držej hubu,“ podotkl Vyskočil. Pokud nebyli lidé volit, tak pak prý nemají dělat chytrolíny v hospodě. To je jedna strana mince. Druhá strana mince je prý agitace, ke které došlo na vyhlášení uchazečů o Českého lva, šlo o nominační akci, a kupříkladu Bolek Polívka tam podpořil Jiřího Drahoše. To se Vyskočilovi také nelíbí. „Já jsem natočil přes 60 filmů a taky jsem měl s tím filmem co do činění, a to přece nemá být politická agitace. Tohle strašně lidi zpracovává a nemělo by to bejt,“ uvedl Vyskočil. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["XTV.cz", " Luboš Xaver Veselý", " přímá volba prezidenta", " Zeman", " Drahoš", " Vyskočil", " vlastenectví", " uprchlíci", " kultura", " "], "server": "parlamentnilisty_cz"}