{"title": "O Jiřím Kajínkovi vznikla divadelní hra. Umělci už vybírají vstupné", "date": "2017-11-27 00:00:00", "article": "\r\n\tJiří Kajínek na sebe upoutal pozornost v 90. letech, když jako nájemný vrah zabil dva lidi. Dostal za to doživotí, jenže prezident Miloš Zeman se rozhodl dát Jiřímu Kajínkovi milost. Ačkoli tvrdil, že bude milosti udělovat jen těžce nemocným lidem, v případě Kajínka tuto předem proklamovanou zásadu nectil. V roce 2017 se dostal Kajínek na svobodu. \r\n\t\n Pozvedne Jiří Pospíšil TOP 09? \r\n\tA mnohá média dnes přiživují slávu nájemného vraha. Televize Prima vysílá zpověď Jiřího Kajínka. V prozatím poslední třetí části Jiří Kajínek vyprávěl, s kolika mnohonásobnými vrahy se setkal. O řadě z nich mluvil jako o zajímavých lidech, kteří jsou možná neviní, ale o tom se v Česku nesmí mluvit. \r\n\tDivadlo Zaseto teď připravuje divadelní hru o Jiřím Kajínkovi. Herci sami o sobě tvrdí, že pracují na originální autorské tvorbě s cílem oslovit diváka moderním současným, často až absurdním humorem. „Divadlo se výhradně zaměřuje na komedie, které jsou inspirované aktuálním děním ve společnosti. Záměrně se nevyhýbá kontroverzním tématům a s nadsázkou poukazuje na skutečnou podstatu mezilidských vztahů,“ doplňují herci. \r\n\tVstupenka na komedii o Jiřím Kajínkovi vyjde na 225 korun. \r\n\t \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Kajínek", " kultura", " Prima", " Zeman", " vražda", " vězení", " "], "server": "parlamentnilisty_cz"}