{"title": "Některé politiky by Drahoš zval na pivo, jiní by měli smůlu. A kromě toho prozradil v rozhlase další plány, které dost překvapí", "date": "2017-12-29 00:00:00", "article": "\r\n\tHned na úvod Jiří Drahoš pronesl pár slov ke konání referenda v České republice. „Referendum je, jak se říká, dobrý sluha, ale zlý pán,“ varoval kandidát na nejvýše postaveného politika v zemi. Na lokální úrovni jsou podle Drahoše jistě správnou věcí, ale o celostátních věcech by měli rozhodovat odborníci. Topolánek doplnil, že už máme možnost vyhlašovat krajská referenda, ale za celé roky nebylo vyhlášeno ani jedno. Na lokální úrovni referenda vyhlášena byla a nějak dopadla. Tam to tedy má smysl. Na celostátní úrovni by se podle Topolánka mělo v referendech rozhodovat jen velmi výjimečně, na základě ústavního zákona, jak se to stalo už v případě našeho vstupu do EU. \r\n\tDrahoš podotkl, že celorepubliková referenda mohou ovlivnit i dezinformace, kterým není jednoduché čelit. Topolánek naproti tomu poznamenal, že by vliv dezinformací nepřeceňoval.   \r\n\t„Já myslím, že se dá zamezit tomu, že ty informace jsou různé, ale já pokládám lidi za schopné a dospělé. Jsou schopni sami posoudit validitu informací,“ konstatoval Topolánek. Jedním dechem však dodal, že bychom měli zvýšit výdaje na naši obranu až na 2 procenta HDP, jak jsme se k tomu zavázali při vstupu do NATO. Tyto výdaje mají jít podle Topolánka mimo jiné na kybernetickou bezpečnost. Nesmíme ale také zapomínat na navýšení počtu vojáků. Topolánek má za to, že bychom měli mít 30 tisíc akceschopných vojáků. \r\n\tPodle Drahoše musíme také zůstat členy NATO. „Já když slyším ty hlasy některých extremistů, že bychom měli vystoupit z NATO, tak si umím představit, kam by to asi vedlo, kam by nás to táhlo, kdybychom se ocitli v bezpečnostním vakuu,“ prohlásil Drahoš. Členství České republiky v NATO je klíčové i podle Topolánka, který kladl důraz na kolektivní obranu. „Článek 5 je pro Českou republiku velmi důležitý,“ prohlásil Topolánek.    \r\n\tPánové se shodli na tom, že by jako prezidenti jednali na formální úrovni se všemi relevantními politickými stranami, ale jedním dechem dodali, že jsou důležitá i neformální setkání; a na neformální setkání už by ani Topolánek, ani Drahoš nezvali všechny sněmovní strany. \r\n\t„Občas bych pozval politiky na pivo. Bylo by to neformální jednání, ale někdy jsou ty hovory u piva důležité. Já bych formálně určitě jednal se všemi, ale určitě bych všechny nezval na pivo,“ prozradil Drahoš. Topolánek to prý cítí podobně. \r\n\tDotkli se také potřebnosti Senátu. „Se Senátem je to stejné jako se zdravím. Zdraví nám začne chybět, když ho nemáme. Se Senátem je to podobně,“ zdůraznil Drahoš. Senát je ústavní pojistkou. Já jsem velkým příznivcem zachování Senátu,“ pokračoval Drahoš. \r\n\tTopolánek dal svému oponentovi jasně za pravdu. V tuto chvíli by prý na Senát také nesahal, byť si do budoucna umí představit, že by se Senát mohl stát více regionální komorou. „Ale nechal bych tu debatu na klidnější časy,“ uvedl Topolánek. \r\n\tPár slov padlo i k členství Česka v Evropské unii. Podle Drahoše bychom se měli orientovat především na Západ, byť nemá nic proti rozvíjení ekonomických vztahů i s dalšími zeměmi. Současnému prezidentovi Miloši Zemanovi vytkl, že po ekonomické stránce hodně zanedbával Jižní Ameriku. „Jižní Amerika je obrovský trh a pan prezident se zaměřil třeba na Čínu a na další teritoria, ale tu Jižní Ameriku totálně zanedbává,“ řekl doslova Drahoš. \r\n\tTopolánek se vyjádřil podobně. „Já odmítám politiku mnoha azimutů, kterou tady prosazoval už Jiří Paroubek a později Miloš Zeman, ale já odmítám i politiku EU a příslušnost k tvrdému jádru. Evropská unie bez hlubší reformy nemá podle mě budoucnost, v tom smyslu, jak se vyvíjí dnes. Proto bychom, měli společně s ostatními usilovat o reformu Evropské unie,“ zdůraznil Topolánek. \r\n\t\n \n \r\n\tDrahoš vyjádřil obavu, že vlastně nevíme, co od našeho členství v EU vlastně očekáváme. „Evropská unie je jednací stůl místo tanků, to bychom si měli uvědomit. Ty členské země budou i nadále prosazovat své zájmy. Měli bychom si to uvědomit a prosazovat je taky. \r\n\tVe druhé polovině rozhovoru se prezidentští kandidáti shodli na tom, že nedorazí na debatu s mluvčím prezidenta Zemana Jiřím Ovčáčkem na televizi Barrandov. „Mně to připadá trochu arogantní od Miloše Zemana. Miloš Zeman se nemá schovávat. Celý ten přístup není arogantní jen vůči těm protikandidátům, ale i vůči lidem. Proto já v každé své reakci říkám: Miloši, vylez. Vylez z toho Hradu a pojď debatovat s námi, pojď debatovat s lidmi,“ řekl Topolánek. \r\n\t\n \n \r\n\t„Prezident z mého pohledu pohrdá svými vlastními voliči – tím, že nechodí do debat. Tím, že nějak vyšle za sebe do debat proti dalším kandidátům Jiřího Ovčáčka, to už je tragikomedie,“ nebral si servítky Drahoš. \r\n\tKdyž se pořad blížil k závěru, shodli se Topolánek s Drahošem na tom, že by Ministerstvo financí ČR mělo zveřejnit zprávu OLAFu. V tomto smyslu to vidím spíš jako hru o čas,“ řekl Topolánek. \r\n\tNakonec pánové odpovídali na otázku, koho považují za svůj politický vzor. „Pro mě to vždycky byl a bude Winston Churchill,“ prohlásil Topolánek. „T. G. Masaryk,“ doplnil Drahoš. A debatu tím uzavřel. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČRo", " Drahoš", " Topolánek", " Zeman", " Horáček", " přímá volba prezidenta", " "], "server": "parlamentnilisty_cz"}