{"title": "Jiří Krampol ve varu: Důchodcům přidají 40 korun na měsíc. Urážka! Za to si v centru Prahy nekoupí ani zapečenou bramboru. A uprchlíci...", "date": "2017-12-15 00:00:00", "article": "\r\n\t \r\n\tO politiku se už moc nezajímám, přestal jsem se o ni zajímat proto, že jsou v ní intriky, různé neprůhledné tahy. Babiše na jedné straně žalují, pak dopustí, aby byl předsedou vlády? Vím, že lidi taky moc politika nezajímá, stejně jako mne, ale jednu věc prosazuju, a to děláme i v našem představení: Pokoušíme se pomoci starým lidem, kteří jsou na tom špatně. Když slyšíte, že existují nové léky na různé nemoce, ale pojišťovna je lidem neproplatí, a ti lidé pak umřou, tak to je něco strašnýho! Pak se dozvíte, že na Moravě zrenovovali konírnu za 60 miliónů... To se pak ptám, jak je to možné, že je ta hiearchie hodnot takto šikmo postavená? Proč nikdo neurčí, že tohle je důležitý, ale jiná věc už méně? \r\n\t \r\n\tJá se pořád odvolávám na to, co řekl prezident Václav Havel, když měl svůj první projev. On řekl, že první povinností nově zřízené demokracie, která vznikla po Sametové revoluci, je pomoci těm nejpotřebnějším, postarat se o děti, o nemocné a o staré lidi. Za těch 28 let mi ale připadá, že se nic nezměnilo, nikdo v tomto směru nic neřeší. V televizi pořád slyšíte, jak se mezi sebou hádají politici - co kdo ukradl a co kdo jiný zašantročil a kdo by tam měl být, aby se to nedělo. Ale že by se bavili o lidech, o těch běžných občanech, aby se měli lépe, kteří celý život dřeli? To ne! Politikům jsou asi takoví lidi buřt! Já od svých čtrnácti let pracuju, platím si nemocenské pojištění a pak si jdu pro léky a doplácím na jeden lék třeba 380 korun. Tak na co si pak platím pojištění? Až do svého pozdního věku jsem nikdy po doktorech nechodil, žádný léky jsem neměl, nic jsem nezneužíval, nevyužíval a teď, když to potřebuju, tak si to musím zaplatit? Podobný problém nastane, když jde někdo na operaci, která je složitá. Taky si ji musí zaplatit. Co to, proboha, je? Farmaceutický průmysl je podle mne zrůdný. Třeba kapky do uší, které stály šest korun, nyní stojí 160. To už jsou skoro naschvály pro lidi... Když je někdo starý a potřebuje těch léků dvacet, tak co pak má dělat? Pokud ten člověk nemá rodinu, tak si to ani nemůže koupit, a pak umře a každýmu to je jedno. V lékárně mu řeknou, že mu dají náhrady za originální léky, které ale tolik nezabírají. Co to je za argument? Léčit lidi prostě nemůžeme, protože léky jsou drahé... Na druhé straně se do nějaké blbosti investuje tolik miliónů, a přitom jde o nějakou hloupost, kterou ani lidi nepotřebují. To mi hlava prostě nebere. \r\n\tA když jste se tázala na politiku, tak té taky nerozumím. Ty, co se stali novými ministry, ani neznám, a když se hádali ti předešlí, tak si nemyslím, že tihle by byli lepší. \r\n\t \r\n\tTak to se nezlobte, ale když někdo onemocní takovýmto hrůzným onemocněním, tak snad by mu měl stát pomoci, ne? To by měla být prioritní záležitostí! Mně tohle přijde úplně nesmyslný... \r\n\t \r\n\tŽe by se měl hlavně postarat o ty, kteří to potřebují nejvíc. To znamená o děti, o nemocné děti, o staré lidi, měl by pomoci lidem, které vystěhovali z bytu za to, že neplatili činži. Jenže oni ji neplatili třeba proto, aby měli na léky a na jídlo. Je to strašné! Pořád se říká, že si máme šetřit, že i v Americe si lidi prý šetří proto, že někteří nemají nárok na důchod. No dobře. Já jsem měl dědečka, tomu bylo 91 let a on říkal, co chceš šetřit, když já zažil pět měn? Tak co mohl našetřit, pokud nebyl nějaký miliardář? Mělo by se konečně udělat nějaké pořadí, aby bylo všem jasné, co je tady důležité na řešení, komu se má pomoci na prvním místě. \r\n\t \r\n\tTomu věřím. Je to asi pravda. Ale co je mi platný, když roste ekonomika, ale já budu nemocný a nebudu si moci koupit lék? Pak je mi úplně jedno, když ekonomika roste. Co to řeší? \r\n\t \r\n\tUž jsem vám v rozhovoru říkal několikrát, že když si uvědomím, kolik co stojí v centru Prahy, kde bydlím, tak pak je dokonce i větší důchod úplně k ničemu. Když tam stojí na Staromáku jedna zapečená větší brambora padesát korun... Chodí tam cizinci a je pravda, že tam běžný Čech nenakupuje. Ale když si dovolí přidat důchodcům 40 korun na měsíc, tak to je urážlivé a směšné, protože si za to ani nemůžete koupit tu jednu bramboru. Těch 40 korun navíc je ostudné, prostě směšné. To se skoro za tu vládu i stydím. Kdyby nedali nic, tak to by bylo snad i lepší. \r\n\t \r\n\tPomoci lidem, kteří jsou v nouzi, se samozřejmě má. Ale první, co by se mělo udělat, je pomoci lidem u nás doma, tedy umět pomoci sami sobě a umět se uchránit před nebezpečím, a to i teroristickým. Důležité je, aby má rodina byla v pořádku, aby můj dědeček a babička nestrádali, aby moje maminka měla léky, a potom proč nepomáhat jiným? Nebudu ale pomáhat druhým na úkor toho, že se prostě na vlastní lidi vykašlu. To ale neznamená, že bych nepřál lepší život chudákům, kteří ze své země zdrhají, protože nemají co jíst a kde být, protože tam je válka. Chápu, že to musí být strašný. Ale říká se, že je košile bližší než kabát... \r\n\t\n Hrozí nám pokuta od EU za to, že nepřijímáme uprchlíky podle kvót. A poplatky za každý den, kdy tak nečiníme. Co má nová vláda udělat, pokud nás EU odsoudí? \r\n\t \r\n\tTomu moc nerozumím. Kdo má co nařizovat nějakému státu? Jsme snad svrchovaní, ne? Je to i v Ústavě. Nevím ale, do jaké míry může co kdo (z EU) nařizovat a do jaké míry je zodpovědnost státu svobodná. \r\n\t \r\n\tJestli je Topolánek dobrý nebo špatný, to nevím, ale v každém případě to je a byl lídr, to je nutné uznat. Nebýt jeho, tak by se ODS rozpadla. On je stejnej jako Paroubek, oba dva jsou prostě lídři. Na jejich konto můžete říkat, co chcete, někomu jsou sympatičtí, jiným ne, ale oba dva jsou osobnosti, které nějakým způsobem své politické strany držely. \r\n\t \r\n\tPodívejte se, já jsem se s Paroubkem přátelil. Už jsem vám to jednou říkal, že ještě když byl Jiří Paroubek na pražském magistrátu, tak nás tehdy požádal Slávek Jandák, což je můj kolega a kamarád, jestli bychom nepomohli v rámci dobročinných akcí. Tak jsme dělali akci pro dlouhodobě nemocné na Františku, kde jsme vybrali 280 tisíc, pak pro nemocné tlapky a pak pro dárce krve a to vše se dělo pod patronátem magistrátu. Když se Jiří Paroubek stal ministrem místního rozvoje, a pak se z něj stal premiér, tak nám vyčítali, že spolupracujeme s nějakou politickou stranou. O to ale vůbec nešlo, nebyla to pravda. Vždy šlo primárně o tyto akce, dělali jsme je z dobré vůle. Ale vyloženě nás pronásledovali za to, že jsme dělali s Paroubkem, který jim byl nesympatický. My jsme ale dělali pouze s tím, kdo byl sympatický nám, navíc je Jiří Paroubek chytrý člověk, je to dokonce jeden z nejchytřejších politiků. No a jestli se to někomu líbí nebo ne, to je vedlejší. \r\n\t \r\n\tTo vůbec nedokážu posoudit. Někteří ti prezidentští kandidáti mi ale přijdou divní, podle mne by se měli o takovou funkci ucházet lidé, kteří se životem k tak vysoké funkci propracovali. Když mne před lety nabízeli, jestli bych nechtěl kandidovat na senátora, tak jsem na to odpověděl, že si pletu Karla IV. s Viliamem Širokým, a že by bylo ostudou, kdyby pak někdo říkal, jak je ten Jirka Krampol blbej. Kdybych tam vlezl, co by ten národ asi řekl? „Co to je za idiota ten Krampol, co se do toho cpe, když tomu nerozumí?“ To samé mi běží hlavou, když se ministrem stane někdo, kdo tomu danému oboru vůbec nerozumí. Proč je nějaký zubař ministr kultury? A přitom nadávali na Jandáka, který ale té kultuře rozuměl, byl vynikající ministr kultury, je to nesmírně vzdělaný a chytrý kluk a ještě mu to pálí jako nikomu a navíc ho politika baví. Přitom měli na něj kecy. Proč se ministrem nestane někdo, kdo tomu oboru fakt rozumí? Já neumím ani pořádně zapnout mobil a teď by mne udělali šéfem nějakého ústavu pro elektroniku, a já bych pak měl radit tamějším lidem pode mnou, co tam mají dělat. To by byl nesmysl, ne? \r\n\t \r\n\tHlava mu ale slouží, ne? Alespoň se to říká. Já Zemana znám léta letoucí, poznal jsem ho hned po Sametové revoluci, když vystupoval v Semaforu. Už tehdy jsem si pomyslel, že je to chytrý chlap. A to je pořád. Ví, co povídá. S některými věcmi, které prezentoval, sice nesouhlasím, ale to neznamená, že bych ho neuznával. \r\n\t \r\n\tTo si neodvážím tvrdit. Nevím, jak je na tom zdravotně. \r\n\t \r\n\tK volbám půjdu, ale zatím nevím, koho volit budu. Ještě si to musím rozmyslet. \r\n\t \r\n\t \r\n\tMně třeba vadilo, že v Českém lvu zrušili cenu za „nejnavštěvovanější film“, a to kvůli tomu, aby to nemuseli dát Zdeňku Troškovi, který má nejnavštěvovanější filmy. O čem se tady máme bavit? Já se o takové ankety vůbec nezajímám, nekoukám na ně. A ani na toho Slavíka jsem se nedíval. \r\n\t \r\n\t \r\n\tZvali mne kdysi na TýTý. Tam jsem byl dvakrát nominovaný za dabing a pak tu cenu, tu rubriku zrušili. Tak jsem tam přestal chodit a pak to zrušili celý. Nedávno jsem dostal cenu Senior roku, a té si vážím. Potěšilo mne to.  \r\n\t \r\n\t načtení audioknihy vzpomínek Belmonda  Mých tisíc životů\". Je to česká verze knihy jeho autobiografie a to prý napsal opravdu on sám. \r\n\t \r\n\tNeodvažuji si o někom hovořit negativně, pokud ho nepoznám osobně. Pana Kajínka neznám, sice seděl ve vězení, ale zda je vrah bych si nedovolil říkat tak rozhodně, když je v tom jeho případu tolik nejasností. Tento pořad o něm jsem ale neviděl. Převážně se totiž dívám na filmy o přírodě, na dokumenty jiného druhu, na dobrý film se taky někdy rád podívám, jinak se na televizi dívám málo. Přímo mne děsí ty různé reality show, které teď v našich televizích běží. Nesnáším, když někdo někomu před kamerou „šmejdí po bytě“ a leze do soukromí. Připadá my to divný, není to pro mne. \r\n\t \r\n\tMně připadá spíš divné, že je v televizích tolik repríz. Pro tři televize jsem dělal pořad „Nikdo není dokonalý\" a pak „Nikdo není perfektní\". Nakonec jej stejně všude zrušili, jenže pak to na třech televizích v jednom týdnu celkem devětkrát reprízovali! A co se týče zpráv, tak se dívám na všechny televize, ale nejvíc se mi líbí zprávy na TV Prima, kde moderuje Karel Voříšek. K totálnímu šílenství mne ale přivádí, když si přečtu, že jde o „převzatý formát ze zahraničí“. Přitom se často jedná o slabomyslné soutěže, které mi připomínají dobu, kdy jsem jezdil se školou na osadu a když pršelo, tak nás zavřeli do sokolovny, kde jsme hráli právě tyhle hry. \r\n\t \r\n\tV každém případě je tady mnoho pozitivních věcí. Já třeba miluju Prahu a vidím, jak se proměnila k lepšímu. Tam, kde kdysi byly šedivé a zasviněné dvorky, omítky oprýskané, tak teď je to tam upravené. Musím za to poděkovat starostovi Prahy 1, kterého znám osobně. To město teď žije! Za minulýho režimu nesměla být ve městě ani zahrádka, aby se lidi nesdružovali... Pořád je ale co dohánět. Třeba to zdravotnictví, o kterém jsem vám říkal. Je tady nedostatek doktorů a nedostatek sester. Děláme pořad „Stáří je stav mysli\", s nímž jezdíme po republice, takže jsem s tímto stavem seznámený. Vím, jak se někteří lidi dokáží dobře postarat o staré a nemocné a to ještě za směšný platy. Oni to přitom dělají jako poslání, starým lidem mnohdy ulevují a já jim za to děkuju. Stát by jim měl umět taky poděkovat. \r\n\t \r\n\tKaždej, kdo chce vládnout, tak použije tu stranu, která ho podpoří, aby se dostal k moci. To ale funguje všude... \r\n\t \r\n\tO toto se nezajímám, nevím, co hnutí ANO komu „dalo“. \r\n\t \r\n\tTo asi tak moc dobrý nebude. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Krampol", " Babiš", " Zeman", " Topolánek", " Paroubek", " EU", " EK", " kvóty", " migranti", " Doporučujeme"], "server": "parlamentnilisty_cz"}