{"title": "Poradce amerických prezidentů a spolupracovník Havla: Jde o nahrazení Zemana někým jako je Drahoš. Náchylnějším vůči manipulacím z Bruselu, hlavně přerozdělování muslimských imigrantů", "date": "2018-01-26 00:00:00", "article": "\r\n\t \r\n\tPoprvé jsem Miloše Zemana potkal v roce 1964 na půdě Vysoké školy ekonomické v Praze (VŠE). Oba jsme byli vynikající studenti, kteří své studijní programy ukončili o rok dříve, než se předpokládalo, tedy za čtyři roky namísto běžných pěti. Školu jsem dokončil v roce 1968, Miloš Zeman o rok později. Naším společným profesorem na vysoké škole byl Pavel Hrubý, o kterém si můžete přečíst v memoárech, které Miloš Zeman později sepsal. Hrubý se jen o rok dříve vrátil na svobodu z vězení, kam byl uvržen v souvislosti s politickým procesem kolem Rudolfa Slánského. Důvodem jeho uvěznění byly kritické názory, které prezentoval na adresu tehdejšího komunistického zřízení. \r\n\t \r\n\tŘekl bych, že velmi. V roce 1946 Pavel Hrubý publikoval knihu Základy marxistického myšlení, která prosazovala myšlenku socialismu s lidskou tváří. V souvislosti s tím byl nařčen z trockismu. Zeman působil na VŠE jako Hrubého asistent a i já jsem za ním pravidelně docházel. A samozřejmě během našich rozhovorů došlo i na to, že se řeč stočila směrem k tématu trockismu. O tomto směru, který režim tvrdě postihoval, jsme diskutovali jako o protipólu stalinistického socialismu vůdcovského typu. Musím přiznat, že nás Pavel Hrubý velmi ovlivnil. Setkal jsem se s ním i ve chvíli, kdy mě zesnulý prezident Václav Havel a tehdejší ministr zahraničí Jiří Dienstbier požádali, abych se stal ředitelem Havlova Ústavu mezinárodních vztahů, porevolučního think-tanku přidruženého pod české ministerstvo zahraničí. To bylo mezi lety 1991 až 1993. Tehdy mi Hrubý řekl: Jednoho dne bude Zeman prezidentem a ty budeš ministr zahraničí. V případě Zemana se jeho slova vyplnila. \r\n\t\n\t\t \n\t \r\n\t \r\n\t \r\n\t \r\n\tMédia v Česku stejně jako média v USA se v případě českých prezidentských voleb dopouštějí toho, co Donald Trump označuje pojmem „fake news“, tedy lživého zpravodajství. Neexistuje žádný důvod, proč byste měli Jiřího Drahoše, muže, který za socialismu a de facto ruské okupace československého území podnikal časté cesty na kapitalistický Západ pod bedlivým dohledem tajné policie, nazývat prozápadním kandidátem a současně Zemana, kterého já jsem osobně poznal velmi dobře, označovat za kandidáta proruského, putinovského a provýchodního. \r\n\tJak jsem již řekl, měl jsem možnost Zemana poznat velmi dobře a pamatuji si, jak jsme coby mladí akademici podnikli cestu do Sovětského svazu a během vědeckých debat jsme se tam hlasitě stavěli na podporu nezávislého Československa, jeho národních zájmů a reforem, které mělo do socialistického systému přinést pražské jaro. Pamatuji si, jak mě Zeman jednou kritizoval, když jsem se na dva dny vytratil s jednou ruskou dívkou v Leningradě. „Máš radši holky než svoji zemi,“ vyčinil mi. Řekl jsem mu. „Miloši, jen na dva dny a budu hned zpátky a už se zase budeme moci věnovat debatám s Rusy.“ \r\n\tŘíkám to jen proto, abych ilustroval fakt, že to, že Miloše Zemana většina českých médií označuje jako proruského prezidenta, odráží jen to, že mu nerozumí. Zeman vnímá geoekonomické zájmy České republiky. Tak to Zeman vnímá. To, že si nechce Putina znepřátelit, ale neznamená, že dělá proruskou politiku. Podle mého názoru se snaží dělat chytrou politiku, která je zakotvená v národních zájmech České republiky. \r\n\t\n\t\t \n\t \r\n\tTo, že nechce být lokajem Američanů, ukázal Miloš Zeman již před dvěma lety, kdy nepřijal doporučení ze strany Obamovy administrativy, aby se nezúčastňoval vojenské přehlídky při příležitosti vítězství ve druhé světové válce. Osobně jsem jako americký občan byl tehdy vděčný za to, že máme v České republice prezidenta, který je nezávislý. Na druhé straně jsem přesvědčený o tom, že kdyby tehdy byl českým prezidentem Jiří Drahoš, tak by instrukce z Washingtonu poslechl a do Ruska by nejezdil. \r\n\tA co se týče toho, koho by na postu prezidenta České republiky preferoval současný prezident USA Donald Trump, jsem přesvědčen, že by upřednostnil Zemana. Asi by to bylo kvůli jeho smyslu pro humor a také kvůli tomu, že není politicky korektní. Jak Trump, tak Zeman čas od času užívají vulgarismy. Mně osobně to nevadí.   \r\n\t   \r\n\tTy nálepky jsou hloupé! V USA máme obdobně respektovaná média, jako jsou například Fox News nebo Wall Street Journal a další, která by takový výraz ale nikdy neužila. Je to ryzí pomluva a zcela absurdní. Já jsem s Milošem Zemanem studoval a pracoval. Vím moc dobře, jak moc myšlenkově a filozoficky je orientován směrem na Západ. Rovněž se velmi ostře vyhraňuje proti militantnímu islamismu, za což jej oceňují nejen Trump a Izrael, ale například i americká židovská komunita.   \r\n\t\n\t\t \n\t \r\n\t \r\n\tV USA se naneštěstí tomu, co se nyní děje v Praze kolem prezidentské volby, nevěnuje dostatečná pozornost. Z velké části je to způsobeno tím, co v Americe nyní probíhá v souvislosti se stále probíhajícími střety příznivců Hillary Clintonové a přívrženci Donalda Trumpa. V té souvislosti bych zmínil, že tábor Clintonové z velké části vede významná americká diplomatka Madeleine Albrightová, která nyní o Trumpovi píše knihu, ve které jej popisuje jako fašistu. \r\n\tDalším důvodem toho, proč se pozornost Američanů nyní ubírá jiným směrem než k české prezidentské volbě, je ale i stále trvající hrozba možné eskalace současného sporu mezi Spojenými státy a Severní Koreou a ozbrojeného konfliktu. \r\n\tNa druhé straně ale musím zmínit, že i ve Spojených státech je celá řada jednotlivců, kteří si význam toho, aby Zeman zůstal i nadále českým prezidentem, v určitých ohledech uvědomují. Patří mezi ně například Nina Rosenwaldová, prezidentka think-tanku Gatestone Institute. Dalším je pak například Daniel Pipes, šéf diskusního fóra o Středním východu. Lidé, které jsem jmenoval, rozumějí tomu, že pokud Zeman zůstane i nadále českým prezidentem, bude se i dále stavět proti antisemitismu a rovněž i povinným uprchlickým kvótám, které na evropské státy uvalil Brusel.   \r\n\t \r\n\tPodle mého názoru je to proto, že právě Miloš Zeman by se v případě znovuzvolení mohl stát vůdcem Evropy, která by byla více proamerická. Stará Evropa původních členských zemí NATO je jiná, než jsou středoevropské státy nových členů Aliance. Například Británie Trumpovu návštěvu odmítla. V Británii je mnoho levičáků a zástupců protiamerického sentimentu, kteří nemají osobní zkušenost s komunistickým zřízením. Často jsou to i příznivci muslimské migrace do Evropy. Vezměte si například Belgii. Jen za posledních několik let se počet muslimských radikálů v Belgii zvýšil o deset procent, a to jen kvůli migrační politice otevřených hranic paní Merkelové. Někteří muslimové zkrátka nemohou být integrováni, neasimilují se. Stanou se z nich tzv. spící agenti, násilní příznivci práva šaría. Mohou začít případně koketovat s terorismem. \r\n\tA migrační vlna představuje problém i pro Spojené státy. Klíčovým problémem tu tedy pro USA je migrace z muslimských zemí a zabezpečení vlastních hranic, v případě USA pak stavba zdi, kterou Trump avizoval již v předvolební kampani. Ta zeď by ale nemusela být jen na jihu na hranici s Mexikem. Mohla by stát i na severních hranicích USA s Kanadou. Víte, Justin Trudeau, kanadský premiér, je dobrý, ale naivní člověk. Řekl bych, že je, co se týče migrace, až příliš tolerantní. \r\n\tZeman je tak z tohoto úhlu pohledu náš přítel a spojenec. Česká republika je v této situaci naším partnerem stejně, jako jím bylo i masarykovské Československo mezi lety 1918–1920 v souboji s bolševiky a zároveň během druhé světové války, kdy naši hoši na západní a východní frontě bojovali proti nacistickému Německu. Jsem toho názoru, když budu nyní hovořit z české perspektivy, že se vracíme k tradici, kterou nastolil právě T. G. Masaryk. Zeman je skutečný lídr, prezident jako Masaryk. Jeho protivník takový ale není. \r\n\t\n \n \r\n\t \r\n\tOsobně jsem na Madeleine Albrightovou pyšný za to, co dokázala. A teď tím mám na mysli to, že se jako židovská dívka propracovala skrze americkou diplomacii až na post ministryně zahraničí Spojených států. Její otec, profesor Josef Korbel, byl mým velkým mentorem a učitelem. Dokonce jsem s ním spolupracoval na publikaci o Československu. Najal si mě jako výzkumného asistenta. Madeleine je zapřísáhlá demokratka. Ona Trumpa coby republikána nenávidí. Je to vidět i na tom, co nyní dělá, že o něm píše knihu, ve kterém jej popisuje jako fašistu. \r\n\tRád bych na tomto místě tak trochu ilustroval polistopadový vývoj a rovněž popsal, odkud se vlastně vzalo uvažování Miloše Zemana. Mezi lety 1991 až 1993 jsem působil jako ředitel českého Institutu mezinárodních vztahů při ministerstvu zahraničí. V té době jsem úzce spolupracoval s prvním českým polistopadovým prezidentem Václavem Havlem. \r\n\tBěhem té doby jsem rovněž pracoval na knize, která nesla titul: „Máme národní zájem?“ (v angličtině: „Do We Have a National Interest?“). Václav Havel, který byl v té době prezidentem, naneštěstí pojem národní zájem nepochopil. Víte, on jej zaměňoval s nacionalismem. Stejného názoru byl bohužel na institutu i můj zástupce, chartista a diplomat Pavel Seifter. Právě jeho si poté, co jsem se Seifterem ukončil spolupráci, Havel najal jako svého poradce pro oblast zahraniční politiky. Šokovalo mě to. Bylo to až neuvěřitelné. V USA by se nikdy nemohlo stát, aby se poradcem prezidenta stal člověk, který by nerozuměl konceptu a představě národního zájmu státu. \r\n\tMusím bohužel říct, že Havel byl skvělý disident, ale jen mizerný státník. Jako prezident totiž na jedné straně podporoval stát Izrael, ale na straně druhé přijímal i vůdce Palestinců a šéfa Organizace pro osvobození Palestiny Jásira Arafata. Jenže jak se posléze ukázalo, pravdu měl Zeman, který Arafata přirovnával k Hitlerovi a spatřoval v něm lídra v podstatě teroristické organizace.   \r\n\tJá jsem palestinskou stranu v době, když jsem pracoval jako Havlův poradce, kritizoval a navrhoval jsem uzavření palestinské ambasády v Praze. Napsal jsem tehdy i článek do českých médií. Tuším, že to bylo  . Od Havla jsem si za to vysloužil kritiku. Nezískal jsem si jeho podporu a v čele Institutu mezinárodních vztahů jsem byl vystřídán. Pamatuji si, že Havel si z mé představy „národního zájmu“ tropil žerty. Nebyl s to pochopit, že jeho styky s Organizací za osvobození Palestiny, kterou vedl Arafat, se jeho partnerům v amerických armádních kruzích a židovské komunitě pranic nelíbí. \r\n\t \r\n\tÚtoky v médiích vůči politikům, kteří kritizují migraci z muslimských zemí, se objevují opakovaně. Madeleine Albrightová dokonce oznámila, že by byla ráda prezentována jako muslimka jen proto, aby dala najevo svou solidaritu. Situace v USA je nyní velmi dynamická. Na světlo nyní vycházejí nové důkazy ohledně možné konspirace v řadách amerických demokratů a některých představitelů FBI. Mělo se údajně jednat o spolčení týkající se Trumpovy imigrační politiky. Údajně by v něm měli být zapleteni lidé, kteří v minulosti podporovali Hillary Clintonovou, a rovněž i někteří vyšší úředníci Obamovy administrativy, kteří doufali, že si jeho prostřednictvím udrží svoje místa ve státní správě. \r\n\t \r\n\tVyjádřil bych se k tomu v následující rovině. Albrightová velmi ostře podporuje tábor příznivců Hillary Clintonové a vystupuje rázně proti Trumpovi. A protože Zeman do určité míry Trumpa obdivuje a snad je i v některých ohledech jako on, z logiky věci vyplývá, že Albrightová je i proti Zemanovi. Na druhé straně ani Zeman nemá Albrightovou příliš v lásce. \r\n\t \r\n\tJasnou motivací zde je nahradit Zemana prezidentským kandidátem, jako je Jiří Drahoš, který by mohl být náchylnější vůči manipulacím ze strany Bruselu, a to zejména v otázce povinného přerozdělování muslimských migrantů. Vůbec bych se nedivil tomu, pokud by se Drahoš v prezidentské kampani těšil finanční podpoře přicházející z některých zemí Evropské unie, které se staví pozitivně k migraci, jako je například Německo. V dlouhodobém horizontu tu ale jde o to, o čem mluvil maďarský lídr Viktor Orbán, a sice o přežití tzv. západní civilizace, a to právě v souvislosti s muslimskou migrací. \r\n\t \r\n\tVždycky jsem měl s Milošem neshody. Na celou řadu věcí mám opačný názor i dnes. Myslím si, že by Miloš Zeman měl být více opatrný v tom, jak se staví vůči konfliktu na Ukrajině. Například situace na Krymu a ve východních oblastech Ukrajiny je odlišná. V souvislosti s Ukrajinou bych já osobně hovořil o ruské intervenci, a nikoliv pouze o občanské válce. Z mého pohledu jsou k tomuto tvrzení dostatečné důkazy. \r\n\tKdyž bych s Milošem Zemanem spolupracoval, snažil bych se ho přimět, aby se ve vztahu k ukrajinské krizi snažil stavět objektivněji a aby volil opatrnější slova. Říkají mu Putinův šašek proto, že se mu nepodařilo rozeznat podstatu problému na Ukrajině. Ale to jsou z mého pohledu maličkosti. Skutečně zásadní je Zemanův postoj vůči islámskému terorismu a jeho deklarovaná podpora amerického prezidenta Donalda Trumpa a státu Izrael.    \r\n\t\t\t\t\t \r\n\t\t\t\t\t \r\n\t\t\t\t\t \r\n\t\t\t\t\t \r\n\t\t\t\t\t \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Jiří Valenta", " prezidentské volby", " Miloš Zeman", " Jiří Drahoš", " Česko", " politika"], "server": "parlamentnilisty_cz"}