{"title": "Křesťané, nevolte Zemana. Každý hlas rozhoduje! vyzývá vysoký katolík", "date": "2018-01-03 00:00:00", "article": "\r\n\tMohelník z katolického Řádu bratří kazatelů (známých obecně jako dominikáni) se totiž mimo jiné domnívá, že současný prezident během výkonu své funkce ukázal, že pravdu nepokládá za skutečně důležitou. Podle něj si také neváží spravedlnosti a nerespektuje svobodu druhých.  \r\n\t\n Odvádí Jiří Ovčáček dobrou práci pro prezidenta Zemana? \r\n\tVe svém prohlášení pak Mohelník připomněl preambuli Ústavy České republiky a napsal doslova toto: „Miloš Zeman jako prezident své spoluobčany k ušlechtilému jednání nevede, ale naopak svými vystoupeními základní občanské ctnosti zpochybňuje tím, že v lidech probouzí nízká hnutí a sobecké zájmy.“ Poukázal i na to, že Zeman znevažuje a špiní církev. \r\n\t \r\n\t„Vzhledem k tomu, že Miloš Zeman znovu kandiduje na úřad prezidenta a že mu předvolební průzkumy přisuzují velkou podporu, měli by si křesťané o to víc uvědomit, jak důležitý bude každý odevzdaný hlas. Když dlouhodobě sledujeme působení současného prezidenta a jeho okolí, vyplývá z toho, že si Miloš Zeman objektivně nezaslouží, aby mu upřímní křesťané a vůbec všichni lidé, kteří vyznávají morální rozměr politiky, při nadcházejících prezidentských volbách dali svůj hlas. I při tomto omezujícím vymezení zůstává dostatečně velký prostor pro svobodný výběr takového uchazeče o prezidentský úřad, který jako hlava státu bude mravní autoritou usilující o společenské ctnosti a o ducha občanského přátelství,“ poznamenal závěrem Mohelník a vyzval  všechny křesťany k modlitbě za dobrou volbu prezidenta České republiky.  \r\n\t\n \n \r\n\tMohelník je českým provinciálem řádu od roku 2006. Sedmačtyřicetiletý Mohelník složil řádové sliby 12. srpna 1990, o pět let později byl vysvěcen na kněze. Je autorem také řady skript či odborných a popularizujících článků a překladů odborných textů v oblasti teologie.  \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Zeman", " Mohelník", " křesťanství", " církev", " prezidentské volby", " Christnet.eu"], "server": "parlamentnilisty_cz"}