{"title": "Nechutná a hanebná výzva Drahoše. Imigranti ve velké většině jsou opravdu parazity, skutečně často vraždí a ještě častěji znásilňují. A plivání na Zemana… Filozof hovoří", "date": "2018-01-26 00:00:00", "article": "\r\n\t \r\n\tPřekvapuje mě, že pro pana Halíka existuje nějaký český národ. O tom, co si zaslouží, si něco řekněme později, snad bude příležitost. Teď to hlavní: džentlmenství a barbarství. Budete se divit, ale souhlasím s panem Halíkem, a to včetně toho, koho představuje jako barbara a koho jako džentlmena. Vyjdu z původního významu obou slov, který ovšem i nyní prosakuje na povrch. Barbar byl pro staré Řeky ten, kdo mluvil nesrozumitelným, cizím jazykem, podobně jako pro staré Čechy byl takový cizozemec vlastně němý, tudíž Němec. Barbar byl jakožto člověk cizích mravů pokládán za hrubého, neuhlazeného člověka. Pro Řeky to byli hlavně jejich zásadní nepřátelé – Peršané. A přitom dnes víme, že to byli vysoce civilizovaní lidé pocházející ze starobylé kulturní oblasti, jimž se jako „barbaři“ museli oprávněně jevit spíše Řekové. Výraz „barbar“ je tedy silně xenofobní a dnešní politická korektnost by před ním měla varovat. \r\n\tJakmile některá civilizace začala upadat, byli to často barbaři, kdo ji dokázal proměnit v něco životaschopného. Typickým dějinným příkladem jsou křesťané, kteří převzali zbytky civilizace římské a vytvořili z nich velkolepou civilizaci evropskou. Proto v dnešní situaci také považuji pana prezidenta Zemana za barbara právě v tomto pozitivním smyslu. A džentlmen? Vidím před sebou prázdného anglického panáka bez vlastní osobnosti, který se pouze přizpůsobuje dobovým konvencím. Vnější vystupování „podle pravidel“ jde ruku v ruce s absencí vlastního názoru a zároveň s ochotou jít na povel impéria kamkoliv do světa, aby tam vraždil a vykořisťoval tamější „barbary“. A to vše ve jménu pokroku… Takoví byli v moderních dějinách britští a pak američtí džentlmeni. Dnes máme u moci ve Francii líbivého džentlmena Macrona a v čele Evropského svazu opilého džentlmena Junckera. Pan Drahoš – obávám se – by se k nim věrohodně přiřadil. Promiňte mi ten výraz – fuj! \r\n\t \r\n\t„Lidé s ideologicky vyšinutým rozumem“ opravdu chybně pojímají naši atlantickou civilizaci. Za prezidenta Reagana se ještě naplno neprojevil její rozklad. Víte, vyhýbám se označení atlantické civilizace jako západní. „Západ“ je problematický pojem a slovo antizápad mi tak neříká už vůbec nic. Postupný rozpad „západní“ civilizace se v 90. letech prudce zrychlil, když padl jeho východní protipól. Východisko z krize vidí vládnoucí globální plutokracie v obnovení polarity a zvolili k tomu Rusko, které opravdu není totalitní.  Kolega Petr Trombik to v jedné studii popsal jako přepólování světa. Cituji: „V současnosti je vše úplně naopak. V Rusku je komunistická strana v opozici, zatímco na Západě jsou bývalí komunisté, maoisté, trockisté komisaři v Bruselu. … Neokonzervativci v USA mají trockistické kořeny…“ \r\n\tPropaganda, jíž čelíme, se snaží toto přepólování zakrýt. Z Ruska opravdu dělá „šelmu z Východu“.  Kárá každého politika, který se snaží udržovat dobré vztahy na všechny strany, jako by to bylo něco špatného. Proto je jí trnem v oku i president Zeman, přestože upřímně deklaruje svou příchylnost k Evropskému svazu i k Severoatlantickému paktu. \r\n\t \r\n\tTato výzva je nechutná a hanebná. Imigranti ve velké většině jsou opravdu parazity, opravdu chtějí vysávat hloupý evropský pseudosociální systém, skutečně často vraždí a ještě častěji znásilňují. V Evropě nehledají útočiště, nýbrž levnou kořist. V posledních letech se terorismus v Evropě omezuje na alogenní přistěhovalce a jejich potomky. Souhlasit s citovanou výzvou je dostatečným důvodem jejího signatáře či podporovatele nevolit, ať je jeho protikandidátem kdokoliv. Širokou veřejnost může překvapit, že citované názory mohou zastávat vědci, nebo ji to může zviklat v instinktivně správných opačných názorech. \r\n\t … \r\n\tProblém tkví v tom, že příslušníci akademické obce jsou dvojnásobně vystaveni tlaku globalistické propagandy a ideologie, která se pokrytecky nazývá obranou svobody, demokracie a lidských práv. Za prvé je akademické prostředí financováno (a to i prostřednictvím státních rozpočtů!) globalistickou plutokracií. Ta si pak prostřednictvím své věrné nomenklatury snaží uhájit „ideovou čistotu“ akademického prostředí. A tak každý, kdo chce ve vědách něco znamenat, musí v prostředí své víceméně úzké, a proto dobře ovladatelné vědecké komunity předvádět svou loajalitu, mezi jiným pliváním na prezidenta Zemana. Jestliže má nekonformní názory, musí je tajit. Díky Bohu za výjimky! Je to jak za starého režimu. A pak je tu druhý faktor. Špičkoví akademici se pohybují ve velmi úzké mezinárodní komunitě. Její příslušníci mají zúžený životní obzor, často propadají kosmopolitismu a s ním dnes i té zmíněné globalistické ideologii. \r\n\t  \n \n\n\n \r\n\t \r\n\tPrezident Zeman vidí problém ekonomicky a ví, co říká. Takže pan Drahoš by se jako člověk, který se nepohyboval ani v podnikatelské sféře, ani v politice, ani ve společenských vědách, vlastně v tuto chvíli ani neměl k euru vyjadřovat. Ale jak jsem řekl, je to džentlmen chystající se vstoupit do dalšího úřadu koloniální správy, a proto konformně papouškuje neospravedlnitelné klišé o užitečnosti přijetí eura, jak se od něj čeká. \r\n\t \r\n\tVíme přece, že eurozóna není projekt ekonomický, nýbrž politický. Nadnárodní plutokracii nejde o lidi a její oblíbené instituci – Evropskému svazu – na občanech také příliš nesejde. Ale obírání obyčejných lidí není jejich cílem, pouhou nevyhnutelnou ztrátou. Jde o to, aby nadnárodní instituce co nejvíc omezily možnosti kontroly, již dosud ještě mohou vykonávat národní orgány. ČNB je orgánem české státní správy a její činnost mohou sledovat i naši občané.  Konečným cílem je samozřejmě odříznutí všech obyčejných lidí i od toho sebemenšího vlivu na běh věcí včetně stanovení daní a státních rozpočtů. \r\n\t \r\n\tTo je od vás jistě otázka čistě rétorická. Již dle toho, co jsem odpověděl dříve. Zdá se, že pan Drahoš sám o sobě nemá žádný mobilizační potenciál. Myslím, že už jsem se dostatečně vyjádřil tak, aby bylo zřejmé, že panu Drahošovi určitě nejde o obranu naší země. Asi by nám řekl, že by nás bránil proti Rusku, ale dobře víme, že taková hrozba je nesmysl. A i kdyby byla, byla by velmi vzdálená, zatímco invazi vetřelců tu již máme. \r\n\t \r\n\tSlyšel jsem, že z jednoznačného vítače se pan Drahoš stal vítačem opatrným. Přes veškerou náklonnost pana prezidenta k Evropskému svazu lze očekávat, že nadále bude vystupovat proti jeho nezodpovědné imigrační politice. Pan Drahoš by udělal vše dle pokynů „shora“. Ačkoliv prezidentské pravomoci nejsou velké, slovo prezidenta má svou váhu, a tak by si globalisté rádi u českého prezidenta odškrtli jeden splněný úkol. Řadový občan mnoho možností nemá, ale aspoň v tomto případě jim udělejme čáru přes rozpočet a volme prezidentem znovu pana Zemana. \r\n\t \r\n\tO tomto postoji pana prezidenta právě byla řeč. Co se týče té pověsti středoevropských zemí, je to opravdu tak. Na konferenci evropských národních svobodomyslných stran 16. prosince minulého roku  v Praze představitelé západoevropských stran ocenili postoj Středoevropanů k migraci. Uvědomili si, že máme více zkušeností s tím, jak čelit potlačování svobody arogantní mocenskou garniturou. Naopak, vládnoucí představitelé „Západu“ námi očividně pohrdají. Možná se nebudou příliš bavit s odbojným prezidentem Zemanem. Ale i na to buďme hrdí. S panem Drahošem se budou bavit jako se svým pohůnkem, ovšem vlídně, jako džentlmeni… \r\n\t \r\n\tTo je známá veselá písnička. Uvědomme si čtyři věci. Za prvé. Postavení prezidenta v prakticky bezvýznamné České republice je spíše záležitostí prestiže než výkonné moci, a proto je podle mě pod rozlišovací schopnosti jakýchkoliv tajných služeb. Za druhé. Elektronické nebo nějaké podobné ovlivňování voleb je z oblasti sci-fi. Za třetí jde o propagandu. To znamená, že demokratickou volbu občanů pokládáme za cosi libovolně manipulovatelného, a nikoliv za akt vyjádření skutečného názoru voličů. Je-li tomu tak, mají pak volební procedury vůbec nějaký smysl?  Nebo jsou jen pláštíkem, který má legitimizovat jmenování nomenklaturních kádrů? \r\n\tA za čtvrté. Snaha zmanipulovat presidentské volby je tu zřejmá. Nevychází však z Moskvy, ale z dobře „na Západě ukotvených“ struktur u nás doma. Mimo jiné, všimněte si, jak protizemanovští kandidáti neustále a horlivě ujišťovali o svém úmyslu „ukotvit“ naši republiku na Západě. Byl to evidentně signál, aby si jich „na Západě“ všimli a dostatečně je ocenili. Západem se samozřejmě nemyslí politické garnitury západních států, nýbrž příslušníci globální plutokracie, či spíše jejich skryté sekretariáty. \r\n\t  \n \n\n\n \r\n\t \r\n\tJeště se zmíním o jednom jevu, jehož jsem se vlastně dotkl ve své první odpovědi. Souvisí to s tím džentlmenstvím. Ideologie globálního humanismu vytvořila škálu typů, do nichž musí „pasovat“ každý, kdo to chce v politice někam dotáhnout. Snad se někdy pokusím tuto typologii vypracovat. Prozatím jen stručně poukážu na některé typy. První je „pracovitý úředník“. Vzpomínáte si, jak Nigel Farage zesměšnil v Evropském parlamentu prvního „prezidenta“ Evropského svazu, když se ho zeptal: „Kdo vlastně jste? Vypadáte jako bankovní úředník.“? Tak to je ono. Druhým typem je „cool manager“, který předstírá, že zná život, což ovšem vůbec neodpovídá pravdě, protože celý život tráví mimo společnost řadových občanů. Podívejme se do Francie, tam si takového zvolili presidentem.  \r\n\tTřetí typ je obzvlášť zajímavý, u nás poměrně čerstvý. Je „free“ a je většinou mladý, tedy to, čemu se v polovině minulého století říkalo „mladý rozhněvaný muž“. To jsou různí zelení, piráti a podobní výlupci. Čtvrtý typ je u nás vzácný, ale už se taky objevil. Jedná se o bytost, která výrazně náleží nějaké takzvané menšině, nejčastěji jde o feministky. K tomu je ještě třeba dodat, že jde o weberovské čisté typy, takže jejich kombinace je v konkrétním případě možná. \r\n\tA teď naše presidentské volby. Sedm kandidátů lze okamžitě do jmenovaných typů zařadit. Pánové Hynek, Topolánek, Kulhánek a vlastně i Horáček jsou cool manageři. Pan Horáček je navíc „šmrncnutý“ rozhněvaným mužem. Nebyl k tomu dost mladý, proto asi pohořel. Jasně „free“ měl působit pan Hilšer a povedlo se mu to, takže byl asi zařazen do kádrových rezerv. Pánové Drahoš a Fischer představují typ pracovitého úředníka. Vypadávají nám z toho pánové Zeman a Hannig. Tito poctivci proto neměli a nemají podporu většiny sdělovacích prostředků, sponzorů a velkohubých opinion-makerů. \r\n\t \r\n\tNebudu tipovat. Asi před měsícem jsem se u vás vyjádřil, že v obou kolech budu volit pana prezidenta Zemana a že doufám, že on bude vítězem.  Co by měl dělat, aby uspěl, když názory voličů jsou zřejmě tak ovlivnitelné a většinou se nezakládají na pevném přesvědčení? Zřejmě zapojí kouzlo své osobnosti a v konfrontaci se svým zoufale neatraktivním, zato zlovolným protějškem přesvědčí voliče svou pozitivní osobitostí, ba svým sympatickým barbarstvím. \r\n\tJe něco důležitého, co v souvislosti s prezidentskou volbou nezaznělo? \r\n\tOno to sice zaznělo, ale ne v tomto rozhovoru. Hned na začátku jsem vyjádřil přání vyslovit se k tomu, co si jako český národ zasloužíme. Plně souhlasím s panem Halíkem, že to tato volba ukáže. Zvítězí-li pan Drahoš, ukáže se, že více dáme na to, abychom se zalíbili „světu“. To si samozřejmě jen necháváme namlouvat některými politiky, novináři a intelektuály, ve skutečnosti na nás „svět“ zvysoka kašle. To jen naši „světáčci“, kteří se zoufale snaží na sebe ten vytoužený „svět“ upozornit, nás takhle balamutí. Nebojme se být „čecháčky“, jimiž tak pohrdají, a volme svého, česky svébytného prezidenta Zemana. \r\n\t  \r\n\t\t\t\t\t \r\n\t\t\t\t\t \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Hejlek", " Zeman", " Drahoš", " imigrace", " EU", " Rusko"], "server": "parlamentnilisty_cz"}