{"title": "Vylepíme dvě stě billboardů, rozešleme letáky a ve druhém kole Zemana porazíme. Drahoš se šéfem svého týmu přednášeli, novináři jen zírali", "date": "2017-12-21 00:00:00", "article": "\r\n\tV současné době má Drahoš po ČR podle Kleindiensta asi 100 billboardů, v lednu jich bude vylepeno 200. Zaměří se například na severní Moravu. Od klasické inzerce v novinách tým upustil. Vyhodnotil si, že nemá takový dopad na voliče jako oslovení letáky. Ty budou voličům distribuovány přímo do schránek. „Pro nás je to nejefektivnější. Aby byl přímý vztah mezi panem profesorem a voličem,“ řekl Kleindienst. Leták proto bude mít formu osobního dopisu. \r\n\tDrahoš ke dnešnímu dni podle Kleindiensta dostal od sponzorů a dárců 32 milionů korun, za náklady na kampaň zaplatil 20 milionů. Limit výdajů pro první kolo voleb je 40 milionů, pro druhé dalších deset milionů. Vybrané peníze musejí podle Kleindiensta stačit, úvěr si Drahoš brát nebude. „Na druhé kolo počítáme, že vybereme dalších deset milionů, předpokládáme, že se najdou další dárci,“ řekl šéf kampaně. \r\n\tKleindienst vede Drahošovu kampaň od počátku, je také v čele servisní organizace Whenever. Shánění sponzorů podle něj bylo společnou prací, kdy na počátku s Drahošem obešli známé a přesvědčili je, že má šanci ve volbách zvítězit. Postupně se přidávali „známí známých“. „Nestalo se, že bychom si do týmu pustili někoho, koho bychom neznali. Stejně je to i s financováním. Jsou to uzavřené okruhy lidí, kteří se vzájemně znají,“ podotkl. \r\n\tBýt šéfem volební kampaně je podle Kleindiensta kombinací úředníka a ekonoma, který kvůli důvěře dárců hlídá „každou korunu“. Jeho úkolem je také jednání s dárci, představování jim způsobu kampaně. „Musíte být v obraze, jak ta kampaň bude vypadat, reagovat na protikandidáty, aby ti donoři uvěřili tomu, jak to myslíme,“ podotkl. S kolegy, kteří mají na starosti kreativní a výkonnou část, domlouvá, jakou část kampaně kdy spustí, kolik bude stát a kdy budou potřeba peníze. \r\n\tÚkolem volebního manažera je také komunikace s úřady či získávání informací z oblasti politiky. „Musíte vědět, co se odehrává na politické scéně, jaké zákony se chystají, co je k tomu ze strany kandidáta potřeba říct,“ poznamenal. Zároveň musí získávat „lobbistické“ informace, „co se kde děje“. \r\n\tPodle Kleindiensta se volebnímu týmu podařilo Drahoše, kterého zpočátku téměř nikdo neznal, za „historicky minimální peníze“ dostat „téměř do každé domácnosti“. V některých regionech nyní podle něj Drahoše zná 85 až 95 procent lidí. „Tím mu i rostou volební preference. Pořád to je tak, že je nejvážnějším protikandidátem Zemana,“ řekl. \r\n\tAnalytici předpokládají, že rozhodující pro prezidentské volby bude, koho podpoří voliči hnutí ANO. Jeho vedení zatím podporu žádnému kandidátovi nevyslovilo, Zeman ale se šéfem ANO Andrejem Babišem úzce spolupracuje. Kleindienst řekl, že je ANO neoslovilo a nijak s nimi o podpoře nejednají. ČTK řekl, že s lidmi z dalších politických stran se setkává na různých akcích. „Není to pravidelné, cílené, ani bych neřekl, že to je záměr,“ řekl. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČTK", " Drahoš", " kampaň", " billboardy", " letáky"], "server": "parlamentnilisty_cz"}