{"title": "Kluk z vesnice s IQ přes 150, který to dotáhl do čela zbrojního průmyslu. Reflex představuje kandidáta Hynka trochu jinak, než je zvykem", "date": "2018-01-10 00:00:00", "article": "\r\n\tJiří Hynek je předsedou Asociace obranného a bezpečnostního průmyslu. Kromě toho teď také kandiduje na prezidenta republiky s podporou Realistů Petra Robejška. A přestože je předsedou zmíněné Asociace, hned na prvním místě sám zdůrazňuje, že není zbrojař. \r\n\t„Já nejsem militarista ani zbrojař, to mi tam pořád dávají média! Stojím v čele nevládní neziskové organizace, která nebere ani peníze z rozpočtu, ani ze zahraničí,“ bránil se při rozhovoru v kavárně, kde si pochutnával na tvarohovém dortíku. Obratem ovšem dodal, že by jako prezident bránil snižování rozpočtu v resortu obrany. Už proto, že je naše bezpečnost ohrožena. „Začínáme se chovat jako Říše římská před zánikem. Ignorujeme bezpečnostní hrozby,“ varoval. Za vůbec největší hrozbu považuje příliv migrantů do Evropy. \r\n\t . \r\n\tKromě toho mu vadí, jak se dnes stavíme ke slovu národ. Hynek odlišuje nacionalismus a lásku k národu. Nacionalismus kritizuje, ale lásku k národu považuje za jeden z nejdůležitějších společenských pilířů. „Podívejte se na Američany, jak naslouchají hymně s dlaní na srdci. Nebo vojáci amerického námořnictva. Zpívají‚ ‚my sloužíme svému národu, my sloužíme na moři‘. A nestydí se za to,“ podotkl. \r\n\tAby se však nezdálo, že se rozhovor točil jen kolem armády a národa, Hynek také prozradil, že vyrůstal na vesnici a jeho tatínek neuhnul  ani o milimetr a nutil ho vykonávat práci kolem domu. Umí také stáhnout králíka, obstarat slepice a tak podobně. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["přímá volba prezidenta", " Hynek", " Reflex.cz", " armáda", " nacionalismus", " národ", " USA", " "], "server": "parlamentnilisty_cz"}