{"title": "Topolánek je Zemanův vysněný soupeř. Politolog, který o prezidentovi napsal knihu, jej srovnává s legendárním francouzským generálem", "date": "2018-01-12 00:00:00", "article": "\r\n\t \r\n\t \r\n\tZakladatel tohoto státu T. G. Masaryk vtiskl prezidentskému úřadu určitý ráz. Jeho nástupce Eduard Beneš na něj navázal. Totéž lze podle Kopečka říci také o Václavu Havlovi, pokračovateli demokratické prezidentské tradice, který nastoupil po prezidentech komunistických. Masarykovskou tradici poté udržoval i Václav Klaus. Ale Miloš Zeman se rozhodl jít jinou cestou. Od Masaryka se odklonil, vystupuje jako lidový prezident, který rád a s chutí využívá ve svých projevech i sprostá slova. A tahle strategie mu vychází. \r\n\t„Zeman je na politickém vrcholu, navíc s opravdu velkou šancí se na něm udržet. Odejít v takové situaci je pro každého politika velmi těžké. Politika je droga, to platí nejenom u prezidentského úřadu. Dále je zjevné, že Zemanovo okolí na Pražském hradě si jeho dobrovolný konec z celkem pochopitelných důvodů nepřeje. Viz jeho vyjádření při oznámení kandidatury před rokem. Pak je tady jedna zajímavá souvislost,“ podotkl Kopeček. \r\n\t \r\n\t„Zemanův velký oblíbenec Charles de Gaulle se stal francouzským prezidentem také až skoro v sedmdesáti letech, přičemž výrazně změnil Francii. Prezidentem zůstal asi deset let a odešel až po porážce v jednom referendu, které sám vyvolal. Zeman žádnou velkou porážku v poslední době nezaznamenal a pokud obhájí, má před sebou výhled pěti dalších prezidentských let. Je klidně možné, že si stejně jako de Gaulle chce sám rozhodnout, kdy odejde. Jeho egu podobná představa nepochybně vyhovuje,“ doplnil. \r\n\tZeman má své pevné voličské jádro, asi třetinu národa. Aby vyhrál, musí však přesvědčit ještě relativně malou skupinu lidí, jejíž hlas potřebuje. Nejde o jeho příznivce, ale o lidi, kterým buď nevadí, nebo ho považují za „nejmenší zlo“. Velmi výrazně by Zemanovi pomohlo, kdyby do druhého kola postoupil Mirek Topolánek, protože to je politik, kterého celá řada voličů považuje za muže s problematickou minulostí. Pokud by se ocitl ve druhém kole, řada lidí by k němu vůbec nemusela přijít.  \r\n\t\n \n \r\n\tPokud by postoupili profesor Jiří Drahoš nebo bývalý diplomat Pavel Fischer, přilákal by ke druhému kolu víc voličů. Mají však jednu nevýhodu. Nejsou známí tak, jak by si asi přáli. Známý je Michal Horáček a ze své známosti by teoreticky mohl těžit.  Zeman má však na své straně výhodu. Je úřadujícím prezidentem a úřad hlavy státu se v České republice těší velké úctě, ať už v něm sedí kdokoliv. \r\n\t„Televize Barrandov, Parlamentní listy nebo mluvčí Ovčáček byli a jsou pro Zemana užiteční pro udržení se v povědomí veřejnosti. Samozřejmě mu také nahrála časová shoda s vleklým vytvářením vlády, kdy byl veřejně vidět opravdu hodně,“ podotkl Kopeček. \r\n\tTak trochu paradoxně prý Zemanovi může pomoct negativní zpráva o jeho zdraví. Na podzim loňského roku vypustil brněnský radní za hnutí Žít Brno Svatopluk Bartík, že má Zeman rakovinu. Tato zpráva byla však za velkého zájmu médií stažena. Hrad ji efektovně využil v prezidentské kampani, kterou Miloš Zeman údajně nevede. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Aktuálně.cz", " přímá volba prezidenta", " Zeman", " Drahoš", " Horáček", " Topolánek", " Fischer", " Babiš", " kopeček", " zdravotnictví", " ParlamentníListy.cz", " "], "server": "parlamentnilisty_cz"}