{"title": "Cyril Svoboda by si přál vyrazit do sněmovny s motorovou pilou", "date": "2017-12-14 00:00:00", "article": "\r\n\tČeská ústava byla podle Svobody napsána dobře. Jen dvě věci by na ní změnil. \r\n\t„Tehdy (v roce 1992) profesor Vojtěch Cepl navrhoval, že pokusy o změny ústavy dříve než po tři sta letech se trestají smrtí, a mě tehdy mrzelo, že to neprošlo,“ poznamenal se smíchem Cyril Svoboda. \r\n\tKdyž se rozpovídal o druhé věci, byl podstatně vážnější. Všechny dosud provedené změny ústavy byly v pořádku. Až na jednu. „Přímá volba prezidenta byla chyba,“ řekl jasně Cyril Svoboda. \r\n\t„Ještě před tím, než se o tom hlasovalo, šel jsem za Mirkem Topolánkem a říkal jsem mu: Mirku, zastavte to. Pak jsem šel za Milanem Štěchem (ČSSD) a říkal jsem mu, zastavte to, ale on mi odpověděl: Lid si to přeje. Já jsem ale nezjistil, jaký lid si to přál. Oni si totiž mysleli, že to politické strany budou mít i nadále v rukou. Ale v rukou nemají nic,“ řekl Cyril Svoboda. \r\n\t\n \n \r\n\t\n \n \r\n\tDo budoucna se nám tak může stát, že se hlavou státu stane nějaký populista, demagog, a my budeme moct jen koukat. V tuto chvíli však host nevidí prostor k opětovnému zavedení nepřímé volby prezidenta. Debatovat se o tom může, ale to je tak všechno. „Možná se to změní po třetí světové válce, ale dřív ne,“ vyjádřil svůj názor host. \r\n\tCyril Svoboda byl prý členem komise, která v uplynulých letech debatovala o změnách ústavy, a Svoboda prý v diskusích opakoval stále to samé. Doporučoval kolegům, aby do ústavy nezasahovali, aby se rozpustili a co nejdéle ponechali základní dokument státu beze změn. \r\n\tTřeba už proto, že prezident je z ústavy neodpovědný za to, co dělá. Pokud se prezidentem i napodruhé stane Miloš Zeman, už se nebude muset ohlížet na své voliče a bude si moct dělat všechno, co se mu zlíbí. Nemá proto smysl ještě posilovat jeho pravomoci. Formálně vzato sice můžeme prezidenta obžalovat z velezrady, ale konstrukce podání žaloby je dnes podle Svobody nastavena tak, že v podstatě není možné ji podat. \r\n\tPár slov padlo i k sestavování vlády. Miloš Zeman nepostupuje v rozporu s ústavou, když dopředu slíbil Andreji Babišovi, že mu dá dva pokusy. Ústava v tomto prezidenta nijak neomezuje a on si může dělat, co je mu libo. Už proto, že se nemusí vůbec nikomu zodpovídat z toho, co dělá, jak bylo řečeno výše. I kdyby zavolal redaktorce Bastlové do rádia a jmenoval ji premiérkou, bude to podle Svobody ústavně v pořádku. Prezident na to má prostor. \r\n\t\n \n \r\n\t\n \n \r\n\tZajímavou věc prozradil Svoboda o senátu. „Když jsme začali psát ústavu, tak první návrh byl jednokomorový parlament. Ale pak za námi přišel Václav Klaus a říkal, tak to v žádném případě, zadání je jasné – dvoukomorový parlament. Takže otec poslance Václava Klause prosazoval senát. „ODS stála u zrodu senátu,“ prozradil Cyril Svoboda. \r\n\tPokud jde o referenda, Cyril Svoboda je pro hlasování na lokální úrovni, ale ne na celostátní úrovni. „Tradice říká, že má být přijat ústavní zákon, který vyžaduje dvoutřetinovou většinu zákonodárců, a protože jde o tak superdůležitou otázku, tak se musíme zeptat ještě občanů, co si o tom myslí,“ popsal základní princip, který bychom měli zachovat.   \r\n\t„Víte, já jsem v den Brexitu letěl v letadle a seděl jsem vedle dvou Britů. Oni chtěli hlasovat pro Brexit. A víte proč? Protože oni neměli rádi tehdejšího premiéra Davida Camerona. Takže kdyby byl Cameron pro Brexit, tak oni by hlasovali proti Brexitu. U referenda nikdy přesně nevíte, co lidí ovlivní,“ podotkl Svoboda. Může se také stát, že se den před referendem pohádáte se ženou, víte, že ona chce v nějakém referendu hlasovat pro ano, a vy budete na just hlasovat pro ne, abyste ji naštval. To je další příklad, proč bychom se podle Cyrila Svobody měli mít před referendem na pozoru.   \r\n\tNakonec došlo i na otázku úprav jednacího řádu sněmovny. Svoboda by úpravy jednacího řádu nechal stranou. Místo toho by do sněmovny přišel s motorovou pilou.   \r\n\t„Já mám jiný návrh. Stačí vzít motorovou pilu a uříznout řečnický pult. Já bych to udělal jako v Británii, kde se řečník musí postavit, nesmí projev číst z papíru, nemá žádný pult a může mluvit maximálně tři minuty. To pak zpružníte úplně všechno. Když dáte řečníkovi pult, o který se může opřít a na který si může postavit sklenici s vodou, no tak mluví a mluví a mluví,“ uzavřel Svoboda. \r\n\t\n \n \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČRo", " Dvacet minut Radiožurnálu", " C. Svoboda", " Klaus", " Klaus mladší", " Zeman", " vláda", " referendum", " Velká Británie", " Brexit", " "], "server": "parlamentnilisty_cz"}