{"title": "Důvěra ve Sněmovnu, Senát i prezidenta po volbách vzrostla, ukázal průzkum", "date": "2018-01-04 00:00:00", "article": "\r\n\tNejvýrazněji v prosinci vzrostla podpora Sněmovně, proti říjnovému průzkumu o osm procentních bodů. Důvěra v Senát se zvedla o šest procentních bodů. Podporu vůči vládě průzkum nezjišťoval, protože se v době dotazování střídaly kabinety Bohuslava Sobotky (ČSSD) a Andreje Babiše (ANO). \r\n\tDůvěra v prezidenta Miloše Zemana se letos v květnu v souvislosti s tehdejší vládní krizí a událostmi, které ji doprovázely, propadla z dubnových 55 na 41 procent. Růst v dalších měsících propad smazal, v říjnu podpora činila rovných 50 procent a v prosinci se vrátila na dubnovou úroveň. \r\n\tV hodnocení prezidenta a institucí samosprávy už převažovala důvěra nad nedůvěrou. Starostům věří 64 procent lidí a obecním zastupitelstvům 63 procent, také v jejich případě se podpora zvýšila. Mírně vzrostla také důvěra vůči hejtmanům na 44 procent a krajským zastupitelstvům na 46 procent a v obou případech převažuje nad nedůvěrou, protože zhruba pětina lidí se k této otázce nevyjádřila. \r\n\tSpokojenost s politickou situací se po volbách zvýšila na 19 procent, v říjnu byla podobně jako v předchozích měsících na 14 procentech. Nespokojenost poprvé od dubna klesla pod polovinu na 41 procent, před říjnovými volbami bylo nespokojeno 53 procent lidí. „Situace se tak vrátila zhruba na úroveň, kde se pohybovala v celém období od jara roku 2014 do dubna 2017,“ uvedli autoři průzkumu. \r\n\tPracovníci CVVM se mezi 2. a 17. prosincem dotazovali 1049 lidí ve věku od 15 let. \r\n\t \r\n\tZdroj: CVVM \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČTK", " CVVM", " průzkum", " vláda", " Babiš", " Zeman", " volby 2017", " sněmovna", " "], "server": "parlamentnilisty_cz"}