{"title": "Nápověda Drahošovi od bývalého zpravodaje ČT: Trvejte na debatě se Zemanem ve veřejnoprávní televizi", "date": "2018-01-14 00:00:00", "article": "\r\n\tKdyž Jiří Drahoš předstoupil při sčítání hlasů z prvního kola před novináře, oznámil, že vlastně neví, proti komu bude stát ve druhém kole. Bude to Miloš Zeman, nebo to budou spíš jeho poradci a spolupracovníci – pánové Martin Nejedlý, Vratislav Mynář a Jiří Ovčáček? Aby se tato věc vyjasnila, Drahoš by se rád setkal se Zemanem v televizní debatě. \r\n\tZeman výzvu přijal. Dal najevo, že Drahošově prosbě vyhoví. Tato reakce notně rozzlobila dalšího prezidentského kandidáta Michala Horáčka. „Monarcha teda vyhoví, přijme toho ubožáka, že mu teda vyhoví, že ho teda přijme. Já se stydím za to, co jsem teďka slyšel,“ rozčílil se textař a antropolog v sobotní večerní debatě Václava Moravce v České televizi. \r\n\tModerátor Českého rozhlasu Jan Moláček Drahošovi doporučil, aby trval na tom, aby se debata odehrála ve veřejnoprávní televizi. Stejně jako tomu je v Německu. \r\n\t„Jiří Drahoš by měl trvat na debatě ve veřejnoprávní televizi. Ne nutně ale jenom v ní. Třeba německý předvolební duel Merkelová – Schulz vysílaly společně dvě veřejnoprávní a dvě soukromé TV stanice: ARD, ZDF, SAT.1 a RTL, každá v ní měla svého moderátora nebo moderátorku. Zdůrazňuji – moderátora nebo moderátorku. Ne majitele,“ napsal na sociální síti Facebook Moláček. Pravděpodobně v narážce na generálního ředitele TV Barrandov Jaromíra Soukupa, který týden co týden rozpráví s Milošem Zemanem. \r\n\t \r\n\tProfesor Drahoš už dal ve vyjádření pro internetovou televizi DVTV najevo, že se teprve bude muset domluvit s Milošem Zemanem na tom, kde přesně se utkají. Podle pana profesora to rozhodně nebude tak, že si Miloš Zeman vybere televizi a Drahoš do ní přijde. Drahoš dopředu na Hrad vzkázal, že místo setkání bude teprve k debatě. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["přímá volba prezidenta", " Zeman", " Drahoš", " ČT", " TV Barrandov", " Moláček", " DVTV", " "], "server": "parlamentnilisty_cz"}