{"title": "Ta nenávist! Mnoho umělců jako já podporuje Miloše Zemana, Jana Žižku naší politiky. Drahoš je zajíc v pytli, svěřila se nám známá herečka", "date": "2018-01-23 00:00:00", "article": "\r\n\t \r\n\t \r\n\t \r\n\tMusím říct, že mi to bohužel zase připomíná situaci před pěti lety. Opět nenávist, urážky a invektivy. Vůbec se mi nelíbí ta mašinerie manipulace, která mě má přesvědčit o jediném správném kandidátovi, o jediné správné cestě, po které mám jít, jinak budu vyčleněna ze společnosti a bude se na mě hledět skrz prsty. Jiný názor než ten správný se neuznává, a to, myslím, není demokracie. Ano, mám jiný názor a nestydím se za něj. \r\n\t \r\n\t\n Přestali jste někdy v posledních letech mít rádi herce či zpěváka čistě kvůli jeho politickému vystupování? \r\n\tBude to znovu pan prezident Zeman. \r\n\t \r\n\tS tím bych úplně nesouhlasila. Existuje dost umělců, kteří podporují Miloše Zemana. Objevují se i u vás, i v dalších médiích. A ti ostatní, kteří nejsou slyšet, jsou pravděpodobně už unavení, díky všem těm hurá akcím, které jsme zažili v minulosti, jako byly třeba bivakování v ČT, souboj Topolánek versus Paroubek nebo minulá volba prezidenta. Čas jasně ukázal, co z toho nakonec zbylo. Pachuť na jazyku. Rozdělená společnost. \r\n\t \r\n\tV naší rodině sledujeme pana Zemana už od roku 1989, kdy se podílel na revoluci. Vždycky se mi líbily jeho myšlenky, které měly hlavu a patu, a ačkoliv jsem s ním třeba i nesouhlasila, vždycky mě donutil přemýšlet o tom, co říká. Nelze mu upřít, že je to bojovník. Když to řeknu nadneseně, je to takový Jan Žižka české politiky. Už se sice tak mocně neohání palcátem, občas i z koně spadne, ale vždycky se vydrápe na hřbet a zase jde do boje, bojovat za nás a za naši zemi, proti všem. \r\n\t \r\n\tUkázal to, v co jsem doufala, když jsem ho volila poprvé. Že nebude nikomu poklonkovat. Že se bude rvát v zahraničí za naše zájmy, nenechá si nic líbit a bude vidět a slyšet. Nejenom v médiích, ale i mezi lidmi. Velmi mi vadily během těch pěti let ty neustálé dehonestace naší hlavy státu, která byla zvolena první přímou volbou. Ale přesto všechno pan prezident dokázal, že se nebrání jakékoliv diskusi, konfrontaci a že neohne nikdy hřbet. \r\n\t \r\n\tŽe ti, kdo tenkrát spojili svůj osud s druhým kandidátem, nespolkli porážku, nenašli v sobě dostatek nadhledu a moudrosti a v pravidelných intervalech se snažili dráždit kobru bosou nohou. Všechny ty trenýrky, červené karty, všemožné vykonstruované útoky, rozmazávání nepodstatného. Zajímavá je představa, že kdyby tenkrát vyhrál pan Schwarzenberg, jestli by příznivci Miloše Zemana také pořádali podobné akce a jestli by se některá média chovala tak, jak se chovala a doteď chovají. Myslím si, že ne. \r\n\t \r\n\tSnad ani nic, připomíná mi to nápisy na toaletách v nádražní restauraci páté cenové skupiny. Spíš mi vadí útoky na oba kandidáty typu rakovina, ožrala, prase apod. na adresu pana prezidenta, stejně jako pedofil, estébák a já nevím co ještě na hlavu pana profesora. Tohle považuji za nebývalou ubohost. \r\n\tKaždopádně by mě na vaši otázku zajímala reakce pana profesora Drahoše, protože on si dal slušnost do sloganu. Chce být prezident spojovatel. Obraz, který se snaží nám voličům předvést, je distingovaný akademik, gentleman. On by měl přece takové útoky odsoudit jako první. Ale bohužel, to se neděje. \r\n\t \r\n\tNaopak si všímám, že sám někdy podpásově útočí, například prohlašuje, že nás Miloš Zeman táhne na východ, do Ruska. Kdo má jen trochu zdravého rozumu, se musí ptát, jak to dělá? A jaké jsou tedy výsledky téhle jeho snahy za těch pět let, co je prezidentem? Číhá tu snad někde za bukem ruský medvěd nebo snad sám krutovládce Putin, aby nás všechny odvlekl na Sibiř? Jak se ten odklon k Rusku projevuje v konkrétních případech? Chystá se nějaká klíčová smlouva? Prodali jsme snad něco strategického Rusku? Ne, nestalo se vůbec nic. Jen možná proběhlo pár pokusů sblížit naše podnikatele s trhem největší země světa. \r\n\tA ohledně Číny? Popírání lidských práv? To je taky náramný blábol. Ať všichni, komu se nelíbí spolupráce s Čínou, zahodí mobil, vyhodí televizi z okna, ať si sundají své značkové boty, svléknou šaty, protože si mohou být na sto procent jistí, že vznikly díky porušování lidských práv, dětské práci, nedodržování pracovní směny, nelidským podmínkám atd. A ať si taky doma vypnou topení, protože ten plyn je ruský, a zhasnou, protože mimo jiné ta elektřina, kterou tak dobře prodáváme na Západ, se vyrábí v ruských reaktorech. Realita světa je pestřejší, než se nám ji snaží vnutit marketingový tým pana profesora Drahoše. Rozhodně není černobílá a snad každý už dnes musí vědět, že všechno, co se tváří jako to pravé řešení, je třeba pečlivě zkoumat ze všech stran. Protože většinou je to šmejd. \r\n\t\n     \n \r\n\t \r\n\tPan Halík je typický příklad rozdělování společnosti na ty správné a na ty méněcenné. Právě on a jeho názory jasně dokazují, že to není pan prezident, ale jeho odpůrci, kdo brutálně polarizují společnost. Myslím, že dělá ostudu církvi, které je reprezentantem. Vždyť kdo jiný by měl lidi sbližovat a spojovat než právě kněz. Mnohem bližší mi v tom je kardinál Duka, kterého si vážím za jeho moudrost a statečnost, díky které se nebál už tolikrát se zastat Miloše Zemana proti křiklounům tohoto typu. \r\n\tA ohledně Pavla Novotného, z toho nemám strach, znám ho hodně let a vím, že by určitě nikoho nikam nehodil. \r\n\t \r\n\tNa to je jednoduchá odpověď. Protože nevím, kdo to je! Jeho existenci jsem zaznamenala s oznámením kandidatury na prezidenta. Ano, je to na první pohled sympatický, dobře vypadající pán, takový primář Sova. A v tom má nad panem prezidentem určitou výhodu, protože z Miloše Zemana nikdy žádný Leonardo di Caprio nebude. Jenže to je úplně jedno. U pana profesora je sice forma dokonalá, i ty tolik skloňované falešné brýle ho skvěle doplňují, ale chybí mi u něj obsah. \r\n\t \r\n\tVlastně nevidím žádný jiný důvod, proč se propracoval do druhého kola volby. Pochopila bych volbu pana Fischera, případně pana Horáčka, dokonce snad i pana Topolánka, protože všichni tito tři kandidáti jsou pro mě čitelní, známe je z minulosti, ať v dobrém nebo ve zlém. Ovšem tohle mi u pana profesora chybí. Je to jistě vzdělaný člověk, vědec, ale jako kandidát na prezidenta na mě působí jen jako produkt marketingu. Zatím mi je na něm pouze jasné, že chce být zvolen a udělá pro to všechno, bude říkat, co se mu poradí, jen aby to správně zafungovalo. Jenže to mi nestačí. Potřebuji vidět osobnost, povahové rysy, charakter. Potřebuji vědět, že se budoucí prezident v té stoce jménem politika neutopí. Každopádně vcelku proti panu profesorovi nic nemám, dokonce si myslím, že má potenciál, a pokud letos nepřesvědčí dostatek voličů, aby ho zvolili na Pražský hrad, a on těch pět let využije k tomu, aby v politice nebo v nějaké veřejně prospěšné činnosti ukázal své skutečné postoje, směr, názory a mně to bude sympatické, klidně a ráda ho budu volit taky. Ale nyní to udělat nemohu. \r\n\tNemohu přece vlézt do letadla, když nevím, jestli pilot umí létat. Navíc teď, kdy Evropa prožívá nelehké období, kdy je třeba mít pevné postoje a ukázat, že nejsme jen malá zemička do počtu, se kterou se může zametat, jak se komu zlíbí. A také nemůže dostat můj hlas kvůli křiklounům, které známe z minulosti a kteří se teď tak vehementně hlásí na stranu pana profesora. Zkrátka má volba je opět Miloš Zeman, i když k němu mám spoustu výhrad, za které by mě pravděpodobně třeba i nevybíravě utřel, ale pořád je to pro mě jistota a symbol osobní statečnosti, nezkorumpovatelnosti, státotvornosti, je to prezident suverénního, nezávislého státu, a ne jen zajíc v pytli. Těch už jsme přece za těch bezmála třicet let nakoupili dost. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Bebarová", " Zeman", " Drahoš", " prezidentské volby", " Doporučujeme"], "server": "parlamentnilisty_cz"}