{"title": "VIDEO Drahoš je hezkej muž a dobrej člověk, řekla Eva Holubová. I další umělci honí hlasy", "date": "2018-01-10 00:00:00", "article": "\r\n\t„Už bylo dost toho lhaní, věřím, že bude dodržovat Ústavu,“ řekla například na podporu Jiřího Drahoše herečka Eva Holubová. „Věřím, že bude prezidentem nás všech, protože ho tam nevyslala žádná strana,“ dodala pak také Holubová a podotkla, že věří také tomu, že Jiří Drahoš bude prezidentem i těch, kteří jej nevolili. \r\n\t„Prostě, pro mě je Jiří Drahoš muž, člověk, hezkej muž, dobrej člověk, kterýho budu velmi radostně a důstojně volit,“ dodala. \r\n\t \r\n\tHolubové pak za její podporu Drahoš poděkoval: „Eva Holubová je skvělá herečka, jakých v našem státě mnoho není. Mnohokrát mě rozesmála ve svých komediálních rolích. V občanském životě vnímám její jasné postoje a je mi ctí, že mi vyjádřila svoji jednoznačnou podporu. Děkuji, paní Evo,“ napsal k videu. \r\n\tNa Drahošovu podporu pak vystoupil také operní zpěvák Luděk Vele. „Myslím si, že je to vhodný a dobrý kandidát na prezidenta naší republiky,“ poznamenal Vele, jenž se pyšní plackou Jiřího Drahoše na své šále. „Je to statečný, chytrý, moudrý a vzdělaný chlap,“ dodal Vele.  \r\n\t \r\n\tI jemu pak Drahoš poděkoval. „Operní pěvec Luděk Vele je sólista Opery Národního divadla. Statný muž a bouřlivák se srdcem na dlani. Za své výjimečné výkony získal Ceny Thálie v letech 1995 a 1996. Luďku, děkuji Vám za hezká slova,“ napsal na svém facebooku. \r\n\t„Jiří Drahoš je pro mě favorit číslo jedna,“ podotkl také hokejista Josef Zajíc. „Má opravdový zájem o naše starosti,“ podotkl Zajíc, který se s Drahošem setkal při organizování jedné sportovní akce. „Nesmírně soustředěně poslouchá, co mu sdělujete,“ dodal. „Josef Zajíc je legenda českého hokeje. Pracoval i jako sportovní moderátor, teď trénuje mladé hokejové talenty. Je mi ctí, že jsem jeho volbou. Moc děkuji za podporu,“ zmínil pak Drahoš. \r\n\t \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Drahoš", " prezidentské volby", " Holubová", " Vele"], "server": "parlamentnilisty_cz"}