{"title": "Karel Schwarzenberg odsoudil Zemanův zdravotní stav", "date": "2018-01-16 00:00:00", "article": "\r\n\t \r\n\t \r\n\tPrezidenta Miloše Zemana míval Karel Schwarzenberg za rozumného člověka. Nejvýše postavený politik v zemi však již není zdráv tak jako dřív. A především se obklopil špatnými rádci. \r\n\t„Na jedné straně stojí současný prezident Miloš Zeman, který je bohužel oslaben pokračujícími nemocemi a dostává se stále více pod vliv svého nejbližšího a nedůvěryhodného okolí. Tito pánové původně velice inteligentního a samostatně myslícího člověka zneužívají k vlastnímu prospěchu a tlačí naši zemi víc a víc na východ. Mnohým stárnoucím lidem se stává, hlavně když jsou nemocní, že se dostanou pod vliv svého okolí, a není to poprvé v dějinách,“ upozornil Schwarzenberg na sociální síti Facebook. \r\n\t\n \n \r\n\tTeď však nastává čas, kdy je možné na Hradě přehodit výhybku. Karel Schwarzenberg jednoznačně podpořil Jiřího Drahoše proti Miloši Zemanovi, neboť ho považuje za vzdělaného člověka, který umí jazyky a má vychování, takže by jako prezident důstojně reprezentoval Českou republiku v zahraničí. \r\n\t„Myslím, že Česká republika si zaslouží zdravého prezidenta, prezidenta v plné síle a prezidenta, který není pod vlivem dosti podezřelých osob v jeho okolí,“ podotkl kníže na sociální síti Facebook.  \r\n\tTyto volby považuje čestný předseda TOP 09 za důležité, protože rozhodnou o tom, zda budeme dál sebevědomě kráčet směrem, jak to navrhuje Jiří Drahoš, nebo se budeme hrbit před východem.  \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Facebook", " Schwarzenberg", " TOP 09", " přímá volba prezidenta", " Drahoš", " Zeman", " "], "server": "parlamentnilisty_cz"}