{"title": "Uchazeči o Hrad mají odlišné postoje k adopci dětí homosexuály. Jasně proti se vyslovili Hannig a Hynek", "date": "2017-12-26 00:00:00", "article": "\r\n\tJasně proti se vyslovili prezident Asociace obranného a bezpečnostního průmyslu Jiří Hynek a šéf strany Rozumní Petr Hannig. „Jsem vychován v tradicích tisícileté kultury křesťanské Evropy, kde rodina je táta, máma a děti,“ zdůvodnil svůj názor Hannig. Změně by nebyl nakloněn ani bývalý český velvyslanec ve Francii Pavel Fischer. „Současná norma je dostatečná a nepotřebuje změnu. Byl bych opatrný v tom, jak přistupujeme k tradičním formám rodin,“ sdělil ČTK. Dodal, že by ale zároveň „bděl“ nad tím, aby nikdo nebyl perzekuován pro svou orientaci, ať sexuální či politickou. \r\n\tAdopce by párům stejného pohlaví umožnil lékař a aktivista Marek Hilšer, a to především kvůli dětem bez rodičů. „Několikrát jsem jako student spoluorganizoval tábory pro děti z dětského domova a mohl jsem jejich život poznat. Nedostatek emocionálního a ekonomického zázemí je hluboce hendikepuje,“ podotkl. Když podle něj existuje možnost, jak jim takové zázemí dobře fungujícími páry poskytnout, nevidí důvod, aby děti zůstaly i nadále v dětských domovech. Na první místo v pořadníku by ale při adopcích stavěl páry stejného pohlaví. \r\n\tPro by byl i podnikatel Michal Horáček. Uvedl ale, že pro něj jako pro praktikujícího katolíka taková otázka není snadná. Nejeden homosexuální pár podle něj může dětem poskytnout výrazně lepší zázemí a výchovu než ústavní péče. „Proto jsem s jistou opatrností pro. Nicméně jako katolík tradiční rodinu beru jako prvořadou a mám k ní úctu,“ dodal. \r\n\tZájem dítěte je podle bývalého předsedy Akademie věd Jiřího Drahoše nejlépe zajištěn v tradiční rodině tvořené mužem a ženou. „Vývoj dětí v rodinách párů stejného pohlaví ještě nemáme tak dobře prozkoumaný, abychom mohli takovou adopci postavit na roveň heterosexuální výchově,“ uvedl. Zároveň poznamenal, že v některých situacích může být pro dítě adopce homosexuálním párem lepší než jiné řešení. „V případě předložení zákona o adopci homosexuálními páry bych považoval za klíčový jeho konkrétní obsah a parametry,“ uvedl. O daném zákoně by se proto radil a dlouho by ho zvažoval. \r\n\tNěkdejší premiér Mirek Topolánek uvedl, že byl vždy pro to, aby mohly páry stejného pohlaví po sobě dědit, dostávat informace o svém zdravotním stavu či spolu žít. „Soukromě ať si každý dělá, co chce. Nesouhlasil jsem ale s tím, aby se jako úplná rodina uzákonilo cokoli jiného, než je tradiční koncept – máma, táta a děti, nebo abychom podporovali nové standardy,“ dodal. \r\n\tBývalý šéf mladoboleslavské Škody Auto Vratislav Kulhánek ve své odpovědi svůj postoj k adopci nesdělil. „Tohle téma dokáže polarizovat společnost, vnášet mezi lidi nepřátelství, aniž se mohou nebo dokážou vžít do konkrétních situací. Tedy přesně opak toho, co jsem si vytkl jako jednu ze svých prezidentských priorit. Dávat lidem pokud možno co nejvíce pozitivní energie, kterou všichni potřebujeme,“ napsal. \r\n\tZeman na otázku neodpověděl. Před minulými prezidentskými volbami možnost adopce dětí páry stejného pohlaví podpořil. Nejprve by ale podle něj měly mít možnost dítě adoptovat heterosexuální páry. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČTK", " Hynek", " Hannig", " adopce", " homosexuálové"], "server": "parlamentnilisty_cz"}