{"title": "„Dej sem tu akreditaci!“ Okamurův tajemník Staník se na celostátním sjezdu SPD vrhl na novináře PL", "date": "2017-12-09 00:00:00", "article": "\r\n\tZabezpečení celostátní konference SPD v konferenčním centru City na Pankráci bylo důkladné. Ochranka číhala přímo u vchodu a domáhala se novinářské legitimace. Mezi pravidly, která museli novináři podepsat, byl například i zákaz focení či pořizování videozáznamu mezi konferenčním sálem a tiskovým centrem. \r\n\tJeště před zahájením konference vyšlo najevo, že podobně jako v případě jejich volebních štábů, tak i v souvislosti s dnešní akcí neudělila SPD akreditaci novinářům hned z několika médií. Vedle novinářů z vydavatelského domu Economia (Ihned.cz, Hospodářské noviny, Aktuálně.cz) pořadatelé na konferenci nevpustili ani redaktory Blesku a Lidových novin. Ostrouhat mělo i médium Forum24.cz bývalého šéfredaktora Reflexu Pavla Šafra. \r\n\t\n\t\t \n\t \r\n\tBezpečnostní pravidla byla opravdu přísná. Otázkou je, zda hlavním důvodem byla plánovaná účast prezidenta Miloše Zemana, nebo pravidla, která nastavila přímo SPD. Novináři se mohli pohybovat mezi newsroomem a konferenčním sálem jen v omezených intervalech a v čase vymezeném ze strany pořadatelů. V konferenčním sále byla jejich přítomnost tolerována jen v úzce vymezeném prostoru u vchodu. V další cestě jim bránila přítomnost ochranky. \r\n\t\n Jste rádi, že Miloš Zeman bude znovu kandidovat na prezidenta? \r\n\tReportér ParlamentníchListů.cz nicméně shodou náhod neodolal. A když před dveřmi do konferenčního sálu spatřil nechvalně proslulého tajemníka SPD Jaroslava Staníka, instinktivně zkusil štěstí a několikrát zmáčkl spoušť svého fotoaparátu. Namístě je připomenout, že Staník aktuálně čelí trestnímu oznámení kvůli xenofobním a rasistickým výrokům, kterých se měl dopouštět v prostorách občerstvení na půdě Poslanecké sněmovny. Staníkova slova o tom, že „židi, homosexuálové a cikáni by měli jít do plynu“  . \r\n\tJenže fotit Staníka jsme raději opravdu neměli. Muž je zřejmě povahy prudké a ihned na reportéra ParlamentníchListů.cz vystartoval. „Dej sem tu akreditaci,“ vyběhl na reportéra PL.cz. „Jestli jsi něco vyfotil, tak o ni přijdeš,“ dodal výhružně. Když si Staník následně fotografie prohlédl a zjistil, že fotky s ním již reportérův přístroj neobsahuje, nechal reportéra ParlamentníchListů.cz na pokoji  . Incident viděli i ostatní novináři, kteří se akce zúčastnili. \r\n\t\n \n \r\n\tČlen ochranky následně reportéra ParlamentníchListů.cz eskortoval zpět do místnosti určené pro novináře. „Předejdeme takto všem možným problémům,“ sdělil mu. „Tak co, vzal ti ji?“ ptal se pak jeden z novinářů reportéra PL.cz po incidentu, zda o svou novinářskou akreditaci nepřišel. \r\n\tPrávě v té místnosti určené pro tisk zůstali novináři krátce po prezidentově vystoupení uvězněni. Čekalo se totiž na odchod prezidenta Miloše Zemana z budovy.  \r\n\t\n \n \r\n\tBěhem svých projevů se Okamura se Zemanem navzájem chválili, a to například za podobný postoj k migraci či k islámu. Zeman ale Okamuru   vůči zapojení Armády České republiky v zahraničních misích na Blízkém východě i jinde. Podle Zemana právě tam čeští vojáci bojují proti islámskému terorismu a Okamura svým přístupem jejich práci dehonestuje. Okamura během   zase kritizoval mainstreamové novináře a politické elity.  \r\n\t\n \n \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Staník", " SPD", " Zeman", " Okamura", " konference", " reportáž"], "server": "parlamentnilisty_cz"}