{"title": "Dukův tajemník, otec Badal: Po třech letech zákaz prodeje gumových člunů, aby migranti nemohli vyplout na moře. To svědčí o kvalitě skvěle placených úředníků EU", "date": "2017-12-31 00:00:00", "article": "\r\n\t \r\n\tNemyslím, že by se nálada radikálně změnila, pominuly hospodářsky kritické roky, máme nejnižší nezaměstnanost v EU, tedy materiálně na tom rozhodně nejsme hůř. Parlamentní ani jiné volby už lidi nezasahují, podle mého se vracejí k letům dřívějším, kdy pominuly občansky vypjaté postoje, úsilí o změnu, teď je to o jakémsi „běžném provozu“. Jako duchovní pochopitelně postrádám více smyslu pro nemateriální rozměr života, ale tak je to po celé Evropě, nejsme žádná výjimka. \r\n\t \r\n\tAno, byl jsem spokojen, jak se vláda chovala k církvi, i s tím, jak myslela na sociální rozměr společnosti. Mohlo by to být lepší, jak už to bývá, ale člověk má být realista a děkovat Pánu Bohu za život ve svobodě a možnosti, které to skýtá. \r\n\t \r\n\tNevím o ničem, většinou jsou to jen mediální bubliny. Kdo jede na dovolenou a po 14 dnech se vrátí, aniž by byl stále napojený na internet, zjistí, že proběhlo několik bouří ve sklenici vody, ze kterých média udělala senzaci. \r\n\t\n Bude Andrej Babiš dobrý premiér? \r\n\t \r\n\tTradiční strany se příliš brzy vymezily vůči hnutí ANO, slušelo by se aspoň jednat, ne dupat v rohu jako uražené dítě. Nejsem si příliš jist, jestli jsme se už k nějakým zásadním demokratickým hodnotám pořádně přiklonili, asi to bude chtít více generací. Nemyslím, že by to zásadně změnilo pohled našich sousedů – vždyť v tzv. západních demokraciích často vládou lidé s velmi podivnými názory, nereálnými sliby a silně levicovým smýšlením. \r\n\t \r\n\t\n Který prezidentský kandidát vede NEJBLBĚJŠÍ kampaň? \r\n\tJsem přesvědčen, že prezidentem bude pan ing. Miloš Zeman. \r\n\t \r\n\tMožná poznání omezených sil, poznání, že méně projektů do hloubky vedených je lepší, než smršť neustálého oslavování různých výročí. A také vědomí, že čím dál tím více se musí církev starat sama o svůj provoz a je třeba k tomu mít kvalifikované věřící. \r\n\t \r\n\tAktivita orgánů EU je už trapná – po třech letech zákaz prodeje gumových člunů, aby migranti nemohli vyplout na moře, je dobrým svědectvím o kvalitě skvěle placených úředníků. \r\n\tPro Polsko jde jen o diplomatickou pohrůžku, která je prakticky neproveditelná. Nejsem znalec, ale cosi mi říká, že kdysi existovalo „zasahování do vnitřních záležitostí té které země“ a že se to nemá. Možná ale, že EU si to vykládá trochu jinak. \r\n\tPřipadá mi také dost divné, že po třech letech paní Merkelová a další v podstatě říkají to, co my, na adresu migrace a jejího řešení v místech konfliktů – jen my jsme tehdy za to dostali žlutou hvězdu na kabát, a teď je to už oficiální linie. No, člověk asi nesmí sám přemýšlet a mít vlastní názor, dokud to někde nahoře neschválí. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["půlnoční rozhovor", " Badal", " EU", " rok 2017", " migrace", " vláda", " Babiš", " Zeman"], "server": "parlamentnilisty_cz"}