{"title": "Zruší Topolánkovu kandidaturu? Jedna z odmítnutých adeptek se toho u soudu domáhá", "date": "2017-11-29 00:00:00", "article": "\r\n\tToman protestuje proti tomu, že jej vnitro nepustilo do voleb, protože neměl dost občanských podpisů. Tvrdí, že kdosi odcizil archy se zhruba 75 000 podpisů na podporu jeho nominace. Archy prý poslal na vnitro. Ministerstvo přijetí tří balíků od Tomana potvrdilo. Nalezlo v nich prý ale jen tři archy celkem s 11 podpisy, zbytek zásilek tvořily nepopsané listy. \r\n\tHolovská se zrušení registrace pěti adeptů na prezidenta domáhá z pozice „navrhujícího občana“, sama totiž neúspěšně žádala o vlastní registraci. Možnost zpochybnit tímto způsobem registraci jiných jí přiznává judikatura NSS z předminulé prezidentské volby. \r\n\tNSS rozhodne o podnětech Holovské a Tomana do 14. prosince. Celkem dostal před vypršením lhůty pět podnětů – jeden od Holovské, dvě podání od Tomana, další dva neidentifikované podněty odložil pro „absenci formy a elementárních náležitostí“. \r\n\t\n \n \r\n\tMinisterstvo vnitra v pátek rozhodlo o registraci devíti prezidentských kandidátů, kteří podle úřadu splnili všechny zákonné podmínky nominace. Vnitro ovšem odmítlo přihlášky Tomana, Holovské, dále Petra Blahy, Daniela Felkela, Oldřicha Fialy, Romana Hladíka, Libora Hrančíka, Davida Chadimy, Anny Kašné, Martina Ludačky a Karla Světničky. \r\n\tPokud nějak nezasáhne soud, budou v půli ledna soupeřit o funkci prezidenta nynější hlava státu Miloš Zeman s osmi vyzyvateli. Jsou jimi bývalý předseda Akademie věd Jiří Drahoš, textař Michal Horáček, bývalý premiér Topolánek, bývalý šéf Škody Auto Kulhánek (ODA), prezident Asociace obranného a bezpečnostního průmyslu Hynek (Realisté), předseda strany Rozumní Hannig, lékař Hilšer a diplomat Pavel Fischer. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČTK", " soud", " přímá volba prezidenta", " Topolánek", " "], "server": "parlamentnilisty_cz"}