{"title": "Inzerát „Stop imigrantům a Drahošovi“ je v pořádku. Analytik Kotrba vstupuje do zuřící debaty", "date": "2018-01-20 00:00:00", "article": "\r\n\tPřed pár dny se podařilo rozpoutat přestřelku v médiích a na sociálních sítích šéfredaktorovi Deníku, který na své twitterovém účtu s velmi kritickým komentářem uveřejnil podobu inzerátu, který podporuje prezidenta Miloše Zemana. \r\n\tDaný inzerát měl vyjít a také vyšel v novinách následný den a Deník na stránku, kde byl umístěn, přidal článek, který podobnou praxi kritizoval. Pokračoval v tom i druhý den. \r\n\t \r\n\tNa sociálních se k tomu objevovaly komentáře jako „hnus“, „špinavá antikampan“ apod. Jenže podle Štěpána Kotrby na tom nic nepřípustného není, naopak všechna hesla z inzerátu dávají smysl. \r\n\t„No nevím, neměl-li by Miloš Zeman započítat angažovanost redakce Deníku do nákladů jako celostránkovou inzerci. Donutil totiž milion čtenářů přemýšlet nad obsahem původního inzerátu,“ napsal v úvodu svého komentáře na sociální síti Kotrba. \r\n\tS heslem „stop imigrantům“ totiž podle něho v určité podobě podle všech průzkumů souhlasí 70 procent českých občanů. „Stop Drahošovi – no co čekáte od příznivců jeho protikandidáta jiného? Konstatování konformní s vedením slušné kampaně. Tato země je naše. To je konstatování téměř ústavní. Protože pokud by to tak nebylo, nemělo by občanství tohoto státu žádnou cenu. A to konstatování souvisí s tím, budou-li v této zemi určovat pravidla unijní poskoci či ekonomičtí uprchlíci. A pokud ‚Volte Zemana‘ říká Putin i Si Ťin-pching, nevadí mi ani, pokud by Miloše Zemana doporučoval herec Vladimír Brabec či Přátelé Miloše,“ konstatoval. \r\n\t \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Zeman", " inzerát", " Kotrba", " prezidentské volby"], "server": "parlamentnilisty_cz"}