{"title": "Zlý ministr vnitra? Slonková na Metnara vyhrabala něco, po čem novináři znovu začnou bít na poplach", "date": "2017-12-06 00:00:00", "article": "\r\n\tSabina Slonková připomněla, že Lubomír Metnar se zná s Martinem Pecinou, který býval ministrem vnitra. Právě on si bývalého úspěšného detektiva přivedl na resort a udělal si z něj svého náměstka. Metnar zůstal na vnitru i v době ministra Milana Chovance, byť jen relativně krátkou dobu. \r\n\t\n Za předpokladu, že ANO bude vůdčí silou případné koaliční vlády a její největší stranou,... \r\n\t„Málokdo ale ví, že v minulosti Lubomír Metnar pracoval přímo v Zemanově straně SPOZ. S partají jej nespojují jen vazby na Martina Pecinu, s nímž ostatně podle informací Neovlivní.cz nyní není v nejvřelejším vztahu. Spojen je se Zemanovým klíčovým mužem Martinem Nejedlým,“ píše Slonková. \r\n\t \r\n\tMetnar měl prý v minulosti na starosti shánění sponzorů pro Stranu práv občanů v Moravskoslezském kraji. Prezidentův poradce Martin Nejedlý, místopředseda SPO, potvrdil, že Metnar v SPO působil, ale že už si přesně nepamatuje, v jaké roli to bylo. \r\n\tMetnar ovšem nespolupracoval jen s SPO, ale také s hnutím Bezpečnost a solidarita (BOS), které se stavělo proti Evropské unii a proti členství Česka v NATO. Jedním ze zakladatelů hnutí byl zbrojní analytik Jaroslav Štefec. Zakladatelé údajně spolupracovali také s podnikatelem Zdeňkem Zbytkem, jenž je také považován za přítele Miloše Zemana. \r\n\t„Američani se chovají jako prasata. Není se čemu divit. Nestačí jim, že téměř vyhubili původní obyvatelstvo. Války, které rozpoutali v zájmu své arogance a nenažranosti, vměšování do EU a teď si brousí zuby na Rusa, aby zatáhli Evropu do válečného konfliktu,“ píše se například, jak uvádí server iDnes.cz, v říjnovém příspěvku na oficiálním facebooku hnutí. \r\n\tTato slova vzbudila velké obavy např. u moderátorky Českého rozhlasu Marie Bastlové nebo u komentátora serveru INFO.cz Zdeňka Šarapatky. Petr Kamberský z Lidových novin dodal, že by snad i „ušaté torpédo“ čili Robert Šlachta z bývalého ÚOOZ bylo lepší na ministerstvu vnitra než Lubomír Metnar. \r\n\t \r\n\tKritickými slovy na adresu Metnara nešetřil ani novinář časopisu Týden Jan Hrbáček. \r\n\tSluší se však dodat, že sám Metnar důrazně odmítá, že je odpůrcem NATO a EU. Rozhodně prý nehodlá NATO a EU opouštět. \r\n\t„Považuji to za nesmysl. Nechtěl bych, aby mi někdo podsouval, že si něco takového myslím. Absolutně ne. Je důležité, aby Česká republika byla integrovaná v těchto strukturách,“ zdůraznil pravděpodobný příští ministr v rozhovoru pro server Lidovky.cz. \r\n\t \r\n\tOtázka je, jak se jako ministr postaví ke kauze Čapí hnízdo Andreje Babiše, kde mohlo dojít k dotačnímu podvodu za desítky milionů korun.  Metnar by jako dlouholetý detektiv nemusel bránit volnému průchodu práva. Ostruhy si získal např. v případu žhářů z Vítkova. \r\n\tBudoucí šéf resortu vnitra vyjádřil jisté pochybnosti v této kauze, ale obratem také dodal, že jako ministr nehodlá do práce policie v tomto případě zasahovat. V tomto smyslu se vyjadřoval např. pro Lidové noviny nebo pro server Aktuálně.cz. Slonková si proto klade otázku, proč vůbec Andrej Babiš připustil nominaci Lubomíra Metnara do své vlády, když ho jako premiéra může kauza Čapí hnízdo ohrozit. \r\n\t„Insideři z politického zákulisí nabízejí dvě vysvětlení. První zní: tato vláda stejně nedostane důvěru, tak je jedno, koho tam Babiš nominoval. Podle druhé verze je za vším složitý plán Hradu, jak dostat do vlády své lidi a pomocí dohod s Okamurovou SPD získat pro takový kabinet důvěru,“ uzavřela Slonková \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Neovlivní.cz", " Metnar", " Babiš", " Zeman", " SPO", " Čapí hnízdo", " Nejedlý", " BOS", " NATO", " EU", " "], "server": "parlamentnilisty_cz"}