{"title": "Zemanovi soupeři odložili zábrany a Moravec se s chutí přidal. Zbabělec, monarcha, stydím se za něj, linulo se z obrazovky ČT půl hodiny", "date": "2018-01-13 00:00:00", "article": "\r\n\t\n\t\t \n\t \r\n\t\n\t\t \n\t \r\n\t\n Jak jste spokojeni s výsledky voleb? \r\n\tModerátor Václav Moravec přivítal v soboru večer před kamerami šestici prezidentských kandidátů, kteří nepostoupili do druhého kola prezidentských voleb. Z debaty se omluvil Mirek Topolánek. Pozváni nebyli Miloš Zeman a Jiří Drahoš, kteří postoupili do kola druhého. \r\n\tMichal Horáček, Petr Hannig, Jiří Hynek, Vratislav Kulhánek a Pavel Fischer si pochvalovali, že účast v prvním kole přesáhla šedesát procent oprávněných voličů. Jen Marek Hilšer prozradil, že čekal přece jen vyšší účast. O chvíli později si pánové pochvalovali, že vedli gentlemanskou kampaň. „Doufám, že zůstane gentlemanská i ve druhém kole, že tam nebudou žádné dezinformační kampaně a tak dále,“ doplnil Hilšer. \r\n\tPavel Fischer se rozzlobil nad tím, co před prvním kolem volby předvedl současný prezident Zeman. „Jako by šel Miloš Zeman v kontinuitě s tím, co prováděl. Za celou řadu věcí se ani neomluvil,“ zlobil se Pavel Fischer, který poukázal na to, že Zeman dokonce tvrdil, že nevede kampaň, za kterou ovšem zaplatil 17 milionů korun, což není právě málo. „Tohle mě zneklidňuje,“ zlobil se Fischer. \r\n\tHynek se prezidenta zastal. „Každý kandidát má právo se rozhodnout, zda povede kampaň, jestli bude chodit do debat nebo nebude chodit do debat. Myslím, že jednou z chyb kampaně bylo, že nás osm po dobu kampaně někam chodilo a část z nás mluvila o tom, kdo tam není. Tomu, o kom se mluví, se akorát posiluje jeho pozice. Já ani nedělám to, abych se vymezoval proti někomu, kdo tam není, to považuji za neslušné,“ hájil Miloše Zemana jeho protikandidát. \r\n\tDále doplnil, že Zeman volil vlastně velmi chytrou strategii. Kdyby však u této strategie zůstal i před druhým kolem, pak podle Hanniga vyhraje Jiří Drahoš. V tu chvíli se neudržel Kulhánek. „Pro mě to není strategie, pro mě je to zbabělost,“ vypálil Kulhánek. Podle něj měl přijít Miloš Zeman mezi své protikandidáty a projevit názor. \r\n\tVáclav Moravec poté hostům pustil část tiskové konference, kde Miloš Zeman přislíbil, že rád půjde do debat proti Jiřímu Drahošovi. Tím zase rozzlobil Michala Horáčka. „Monarcha teda vyhoví, příjme toho ubožáka, že mu teda vyhoví, že ho teda přijme. Já se stydím za to, co jsem teďka slyšel,“ rozčílil se textař a antropolog. \r\n\tKdyž se znovu dostal ke slovu Pavel Fischer, znovu zaútočil na Miloše Zemana. „Současný prezident přijal tolik kontroverzních rozhodnutí, že je třeba se o nich bavit a problematizovat je. Tak já mu klidně budu říkat ‚pan X‘ a dnes večer už nevyslovím jméno prezidenta Zemana,‘ přislíbil. \r\n\t\n \n \r\n\t\n \n \r\n\t„Pan X se vyhýbá nepříjemným otázkám. Když se podíváte, s jakými novináři on se setkává, tak jsou odfiltrováni všichni ti, kdo by mu mohli klást nepříjemné otázky,“ kroutil hlavou Fischer. „Konfrontace v diskusi je přitom pro demokracii zdravá. Já bych proto panu X doporučil, aby k sobě pustil nějakého tvrdého novináře a odpovídal na jeho otázky,“ požádal Fischer. \r\n\t„Ale pan prezident Zeman říkal, že teď půjde do dvou debat, že? On tady není a my už se o něm bavíme 24 minut. Pojďme otočit list. Já když nebudu mluvit o Miloši Zemanovi, tak poděkuji svým voličům za to, že mě volili,“ prohlásil Hannig. \r\n\tVáclav Moravec navázal na Pavla Fischera a Zemanova protikandidáta pro druhé kolo Jiřího Drahoše označil za „pana Z“. Zeptal se, zda bylo namístě, když pan Z varoval před dezinformační kampaní. Pánové se shodli na tom, že před prvním kolem voleb to bylo zbytečné, ale před kolem druhým k nějakému takovému dezinformačnímu útoku může dojít. Marek Hilšer připomněl, že před pěti lety před druhým kolem volby také vyšel v tisku lživý inzerát, který měl za cíl pošpinit Karla Schwarzenberga. \r\n\tJiří Hynek se v průběhu pořadu pořádně obul také do Úřadu pro kontrolu hospodaření politických stran a hnutí, v jehož jménu se často vyjadřuje např. Jan Outlý. „V této republice si lidé často myslí, že když něco nefunguje, tak na to zřídíme úřad. A pak se nám lidé přesouvají na úřady,“ kroutil hlavou nespokojeně Hynek. Vratislav Kulhánek mu dal za pravdu. „Já bych ten úřad zrušil,“ řekl. Ve stejném duchu se vyjádřil také Petr Hannig. Tento muž má za to, že je to vlastně úřad, který má zlikvidovat malé neparlamentní strany.    \r\n\tMarek Hilšer a Michal Horáček se shodli na tom, že v prezidentské volbě musí fungovat nějaká pravidla a dodržování těchto pravidel musí někdo vymáhat, ale způsob, jakým to dělá zmíněný úřad, je víc než sporný, Metodika tohoto úřadu se musí změnit. Hilšer a Horáček se shodli také na tom, že bude zajímavé sledovat, jak zmíněný úřad vyhodnotí nekampaň Miloše Zemana.   \r\n\tModerátor se poté hostů zeptal, co budou dělat dál. když v přímé volbě neuspěli. Marek Hilšer by prý chtěl i dál bojovat za hodnoty, za kterými stojí. Konkrétní podobu svého dalšího angažmá si ale teprve rozmyslí. \r\n\tTaké Pavel Fischer si teď chce rozmyslet, co bude dál. Rýpl si do pořadatelů prezidentských debat, kteří se ptali stále na to samé. Měl tak po krátkém čase pocit, že mohl před kamery posílat svou figurínu, která by jen opakovala již mnohokrát vyslovené názory. „Já si potřebuju udělat pořádek na stole, pak opravit světlo v kuchyni a pak vám odpovím. Já opravdu žádnou nabídku nemám. Mám zadání od manželky, abych byl doma a věnoval se dětem, abych jim to vynahradil,“ zdůraznil Fischer. \r\n\tHoráček prý ví, co bude dělat. Jasně podpoří Jiřího Drahoše. \r\n\tJiří Hynek hodlá příštích čtrnáct dní sledovat kampaň a nakonec podpořit někoho, jehož vyjadřování bude mít jasný obsah. Důležitá je podle něj také forma, ale obsah je podle jeho názoru mnohem důležitější. Vadilo mu, že v kampani se mnohem víc mluvilo o tom, jestli jsi pro Miloše Zemana nebo proti Miloši Zemanovi – ale v kampani se mnohem méně mluvilo o bezpečnosti a tak podobně. Přitom je to zásadní téma.   \r\n\tVratislav Kulhánek konstatoval, že je připraven podpořit Jiřího Drahoše, protože byli přáteli už dlouho předtím, než odstartoval prezidentský souboj. Uvítal by také, kdyby se před druhým kolem voleb vedla debata o zavedení eura v Česku. Podle Kulhánka by bylo pro Česko jednoznačnou výhodou, kdyby bylo euro zavedeno. \r\n\tPavel Fischer by šel do hloubky v jiných tématech. Především v tématu bezpečnosti. Vedle toho by rád mluvil o boji proti daňovým rájům. \r\n\tHannig by ocenil, kdyby se před druhým kolem voleb otevřelo téma svobody slova. Je totiž toho názoru, že od devadesátých let je naše svoboda slova podstatně umenšována. V České republice dnes podle Hanniga existují lidé, kteří stojí před soudem za to, co řekli nebo napsali. V Německu dnes zašli ještě dál. Přísným zákonem tam od 1. ledna 2018 regulují sociální sítě. „Já mám v Německu přátele. Oni se tam bojí cokoliv už na ten facebook napsat, to je tak přísný zákon a tohle všechno může přijít i k nám,“ zlobil se Hannig. \r\n\tPavel Fischer uznal, že na tom něco je, ale sociální sítě asi i tak zaslouží určitou rozumnou míru regulace, protože ze sociálních sítí se podle jeho názoru valí tolik nenávisti a lží, že to může ohrozit českou demokracii. \r\n\tMarku Hilšerovi v debatách chybělo zásadní téma školství. \r\n\tMichal Horáček si posteskl nad tím, že se v 18 debatách vůbec nehovořilo o životním prostředí. Nemluvě o tom, že nikdo z nás dnes neví, jaké profese budou fungovat za 20 až 30 let. Naším úkolem by mělo být připravit mladé lidi na to, že budou muset kriticky přemýšlet a přizpůsobovat se měnícím se podmínkám. \r\n\tPetr Hannig se vrátil ke kritice Německa. Má prý strach, že v EU se s námi nikdo bavit nebude. „Já se obávám, že se s námi nikdo ani bavit nebude. Když dnes poslouchám Martina Schulze, který pravděpodobně bude německým ministrem zahraničí, tak mluví o těch státech východního bloku jako o malých dětech. Oni nám říkají – vy nejste poslušní... oni se k nám chovají jako k malým dětem. Ale my jsme do EU přinesli naše mozky a náš průmysl. Abychom se vyrovnali mentálně, tak bychom měli toto poslušnictví ze sebe shodit. Je dobře, že teď budou jezdit do Bruselu lidé, kteří umějí řeči, ale nejen že umějí řeči, oni také musí umět bouchnout do stolu,“ žádal Hannig. \r\n\tPavel Fischer dodal, že Česká republika neformuluje jasněji své národní zájmy. K vlastní škodě prý navíc nedokážeme hledat koalice, abychom své zájmy, které si určíme, mohli prosazovat. Podle Fischera nestačí dohodnout se na spolupráci se Slovenskem. Je potřeba dospět k nějaké dohodě třeba také se Švédskem, s Belgií a s dalšími zeměmi, abychom našli většinu k prosazení vlastních názorů. \r\n\t„A tady já s vámi, pane Fischere, naprosto souhlasím, jak bych vás doporučil jako ministra zahraničí do druhé vlády Andreje Babiše (ANO),“ zaradoval se před kamerami Petr Hannig. Ostatní kandidáti se zasmáli. \r\n\tMichal Horáček doplnil, že nám příliš nepomáhá to, jak se vyjadřuje Miloš Zeman. V roce 2013 sám o sobě hovořil jako o eurofederalistovi. Dnes o sobě sice hovoří podobně, ale podle Horáčka všichni víme, že jím není. Stačí se podívat, jak kriticky se o EU vyjadřuje. „Zeman se chová jako gambler,“ shrnul svůj názor. „Miloš Zeman je příliš nevyzpytatelným politikem, který si jako klasický gambler zahrává se štěstím nebo se smůlou.“ \r\n\t„Jak silným prezidentem bude Jiří Drahoš, to neumím říct, ale ještě méně umím odhadnout, jak se bude chovat Miloš Zeman. On má teď před sebou pět let, kdy bude moct dělat prakticky cokoliv. Někteří říkají, že s Milošem Zemanem bude sranda a já říkám ano, ale hodně specifická,“ varoval Horáček o chvíli později.   \r\n\tJiří Hynek se znovu kriticky vymezil vůči EU. „Evropský úředník je velmi lstivý. On vám předloží materiál, kde je padesát stránek, které se tváří, že tam nic není, ale pak je tam skryto půl věty, kde se něčeho vzdáváte,“ varoval Hynek. \r\n\tMarek Hilšer dodal, že bychom si sami měli vydefinovat svou roli v EU. \r\n\tPodle Vratislava Kulhánka si neustále stěžujeme, jak je na nás EU zlá, ale už se nemluví o tom, co EU udělala pro Česko dobrého. Podařilo se např. odstranit poplatky za používání platebních karet. „My dostáváme peníze z Evropské unie a potom se my sami nestačíme divit, jak je rozdělujeme. My pořád říkáme, EU, dělej pro nás něco,“ zlobil se Kulhánek. Měli bychom si prý také uvědomit, že když se více nezapojíme do dění v EU, bude to náš problém. Především pokud nebudeme platit eurem, tak podle Kulhánka nebudeme patřit k tvrdému jádru. Toto bychom prý měli uvědomit. \r\n\tPosledních pár minut hosté věnovali otázce, proč se v prezidentské volbě neobjevil žádný silný stranický kandidát. Pánové se shodli na tom, že politické strany jsou teď v Česku oslabeny. Mnohé z nich se hledají, z čehož těžil Andrej Babiš se svým hnutím ANO. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČT", " Horáček", " Hilšer", " Hannig", " Hynek", " Kulhánek", " Fischer", " euro", " EU", " bezpečnost", " Drahoš", " Zeman", " "], "server": "parlamentnilisty_cz"}