{"title": "Z debaty nevyloučím nikoho, ujišťoval Michal Horáček. Pak upřesnil, že opravdové extrémisty vyloučí", "date": "2017-12-20 00:00:00", "article": "\r\n\tPokud by měl Horáček srovnat život před rokem 1989 se životem v dnešní době, tak se jednoznačně domnívá, že se máme dnes o poznání lépe. Dnešek je prý vlídnější, nadějeplnější a lidem dovoluje jít si za svým snem. Současně však nepochybuje o tom, že i dnes existuje řada překážek, které nám brání v cestě za vlastním štěstím. „Jedná se o staré papalášské struktury, politiky provázané s jinými politiky a s byznysem,“ prohlásil Horáček. \r\n\tJako prezident by některé překážky rád odstranil. A především by se v nejvyšší ústavní funkci choval jinak než Miloš Zeman. „Jsem hrubě nespokojen s tím, jak prezident Zeman vykonává svou funkci. Na druhou stranu bych z pozice demokrata nikdy neřekl, že Miloš Zeman není můj prezident, protože je můj prezident. Byl totiž zvolen v demokratických volbách,“ zdůraznil Michal Horáček. \r\n\tTo ovšem nemění nic na tom, že Zeman nadřazuje zájmy Ruska a Číny nad zájmy České republiky a jejich spojenců. Pokud Zeman prohlásil, že se přijel učit do komunistické země jak stabilizovat společnost, tak Horáček ho rozhodně následovat nebude, protože ve „stabilizované“ zemi pod vládou komunistů prožil většinu života. Teď chce místo komunistů svobodu. „Chci svobodnou společnost, která je hrdá na své tradice,“ zdůraznil. \r\n\tNa rozdíl od Miloše Zemana prý také nehodlá lhát, jako nelhal už před rokem 1989. Zato o Miloši Zemanovi je podle Horáčka známo, že si vymyslel údaje pro svůj slavný projev z podzimu 1989, kdy ke statisícům lidí z tribuny hřímal, že zaostáváme i za Nepálem. \r\n\tV prezidentské kandidatuře jede prý Horáček naplno. Dokonce tak naplno, že jí obětoval rok a půl života, který mohl dát své šestileté dcerce. On si ale řekl, že chce sloužit celé společnosti A každé rozhodnutí něco stojí. Nejel do Toskánska nebo na Bali, raději kandiduje na prezidenta. „Ono to asi není zrovna velké štěstí, být prezidentem. Musí to být, ostatně jako každá služba, obtížné,“ prohlásil kandidát. \r\n\tV minulosti prý už ukázal, že je odhodlán sloužit např. českému jazyku. Prostřednictvím písniček, které složil. Před rokem 1989 dostával nabídky na odchod do USA, kde podle svých vlastních slov mohl mít dobrou ptáci, ale raději zůstal v této zemi a žil v ní v dobrém i ve zlém. \r\n\tV dobrém i ve zlém, obrazně řečeno, by si Horáček přál setrvat v EU. Evropská unie pro nás představuje prostor, v němž můžeme prosperovat. Proto by EU neopouštěl. Současně však odmítá být k EU nekritický. Bere si za příklad Spojené státy. Nikdo není k USA kritičtější než sami Američané, ale jsou k nim kritičtí proto, že je chtějí vylepšit, nikoliv rozložit. Stejně tak se prý chová i Horáček. Prezidentský kandidát je např. toho názoru, že EU příliš spěchá k federaci. Na to prý ještě nejsme připraveni. \r\n\tVětšina Horáčkových protikandidátů tvrdí, že by prezident měl jistým způsobem spojovat společnost. Zeman při svém zvolení také sliboval, že bude prezidentem pro všech deset milionů občanů, byť by řada podporovatelů Karla Schwarzenberga možná řekla, že se mu to v žádném případě nepodařilo. Horáček je rozhodnutý jít trochu jinou cestou. \r\n\t„Mohu vás ubezpečit, že nemám sebemenší ambici někoho spojovat a nechci tlačit lidi k smířlivosti. Toužím po prostoru, ve kterém budou lidé zastávat vlastní názory a budou bojovat za vlastní zájmy. Již prezident Masaryk říkal v předminulém století, že někdy je nesvornost lepší svornosti. Stačí mi, pokud z debaty nebude nikdo, vyjma opravdových extremistů, vyloučen,“ podotkl Horáček. \r\n\tJako prezident by se Horáček stavěl např. proti státní podpoře solární energie podle pravidel, která nás připravují o obrovské sumy peněz rok co rok.Tuto přemrštěnou podporu mohl podle Horáčka zarazit Mirek Topolánek ještě jako premiér, ale neučinil tak. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Playboy", " Horáček", " Zeman", " Drahoš", " Topolánek", " Čína Rusko", " energetika", " USA", " EU", " svoboda", " Masaryk", " "], "server": "parlamentnilisty_cz"}