{"title": "Přijali jsme sázky devět milionů korun na vítězství Zemana, hlásí bookmaker", "date": "2017-12-03 00:00:00", "article": "\r\n\tBookmaker společnosti Tipsport Pavol Boško v rozhovoru pro server Seznam Zprávy.cz prozradil, že podle sázkařů vyhraje prezidentské volby současný prezident Miloš Zeman. Má prý pětapadesátiprocentní šanci, že svůj mandát obhájí. \r\n\t\n \n \r\n\tV tuto chvíli se zdá, že do druhého kola s Milošem Zemanem postoupí profesor Jiří Drahoš, ale podle Boška nic nelze tvrdit s absolutní jistotou. Stačí si vzpomenout na prezidentské volby před pěti lety, kde byl jasným favoritem Jan Fischer, který však nakonec nedokázal ani postoupit do druhého kola prezidentské volby. Porazil ho čestný předseda TOP 09 Karel Schwarzenberg. \r\n\t\n \n \r\n\t . \r\n\tTaké letošní volbu může ovlivnit výrazný kandidát – Mirek Topolánek. Ten svou kandidaturu oznámil teprve před měsícem a dá se čekat jeho šance na případný střet s Milošem Zemanem ve druhém kole. O konečném vítězství Miloše Zemana ale většina voličů nepochybuje. „Už jsme přijali sázky přes devět milionů korun na vítězství Miloše Zemana,“ oznámil Boško. Věří, že by lidé celkově mohli prosázet až 65 milionů korun, což byl rekord ze sněmovních voleb. \r\n\t\n \n \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Seznam Zprávy.cz", " hazard", " Zeman", " Drahoš", " Topolánek", " přímá volba prezidenta", " "], "server": "parlamentnilisty_cz"}