{"title": "John Bok: To je prasečina, šířit, že Drahoš je na chlapečky! Stojí za tím lidi z Hradu, kteří se ožrali v Belvederu a chovali se jak dobytek", "date": "2018-01-18 00:00:00", "article": "\r\n\t \r\n\tBudu ho samozřejmě volit dál a to i přes veškeré výhrady, které k němu mám. I nadále ale věřím, že je to slušný člověk. A když dostane příležitost, tak ji podle mne dobře využije. Nesouhlasím s těmi, co tvrdí, že mu to dobře nemluví. Houby! Má dobré komunikativní dovednosti a dokáže se Zemanovi v tomto rovnat. Vždyť přednášel na Karlově univerzitě, takže těžko to může být člověk, který by neuměl formulovat věty a reagovat na podněty a otázky a reflektovat i na změny... Vždyť ve své vědecké činnosti dosáhl mnoha úspěchů! Znovu konstatuji, že se chová korektně. A nejen on. Když jsem měl výhrady proti panu Horáčkovi a byl jsem k němu kritický za to, jak fungoval před totáčem, tak klobouk dolů za to, jak dělal svou kampaň. Mám za to, že se vypracoval a i jeho vyjadřování bylo během kampaně čím dál kultivovanější. \r\n\t\n Vadí vám, že reklamy Miloše Zemana zadává a vylepuje spolek jeho přátel, u kterého není jasné, kdo přesně ho financuje? \r\n\t \r\n\tŽe mezi kandidáty nebyla nějaká velká řevnivost. Ukázali na rozdíl od Zemana, co to je kultura, co je to dialog a odlišnost názorů. Neuráželi se, nezesměšňovali se a žádný z nich neznevažoval druhé na rozdíl od týmu Zemana, kde pan Ovčáček směřoval vůči Drahošovi různé „výtky“ a „doporučoval“ mu, ať se „nevyhýbá“ a „nevymlouvá“, což je paradoxné a drzé. Už proto, že se Zeman neustále sám veřejným diskusím vyhýbal. Všichni prezidentští kandidáti se zúčastňovali diskusí, jen on ne. Pan Zeman se prostě choval arogantně, opovržlivě a nadřazeně. Tady v tom je dobře vidět ta dvojakost jeho chování a jednání. Zemanovi asi nedošlo, že v kampani není v roli prezidenta, ale kandidáta na prezidenta. Přitom využíval svého postavení, jezdil služebním vozem pro republice, bydlel v hotelích, které platily kraje. Takže jinými slovy řečeno: Svou ostrou volební kampaň si nechával financovat z peněz daňových poplatníků. Nad tím se ale žádný z novinářů nikdy výrazněji nepozastavil... Proč se nikdo na hejtmanství neozval, že mu to všechno platí a že by to tak být nemělo? V rozpočtu pro prezidentskou kancelář existují samozřejmě i položky, které jsou určené na jeho reprezentaci jako prezidenta, ale ne na jeho kandidaturu. \r\n\tTaky se mi velmi nelíbilo, jak Zeman všem drze a neomaleně a hňupácky říkal, že nedělá volební kampaň, ale co to tedy dělal, když se mu na těch jeho cestách po republice scházeli lidé? To byla přece jasná kampaň! A on ty lidi na náměstích navíc ještě poštvával kvůli nesnášenlivosti vůči imigrantům. Já tady taky nechci mít milióny migrantů, ale řekněte mi, kolik jich vlastně u nás je? Za rok 2016 Německo vyčíslilo něco přes 800 tisíc imigrantů   a přitom to zvládli. A dnes, přestože už nejde o tak vážnou otázku, tak se kolem toho hysterizuje. Vždyť část utečenců byla dokonce používána jako rukojmí a Evropa za ně platila... \r\n\tAle abych se vrátil k volbám. Podle mne dopadly dobře a ani mne nepřekvapilo, že Zeman dostal tolik hlasů. Když k těm věrným totiž připočtete Okamurovce, tak na tom není nic k podivu. Naproti tomu pan Drahoš, který ani neměl podporu od jakékoliv politické partaje, dopadl v tomto směru skoro i lépe. \r\n\tŠtve mne, jak se stále dokola omílá, že Drahoš nemá s politikou co do činění a že by si nevěděl v prezidentské funkci rady. Ale to není pravda! Vždyť jako šéf Akademie věd musel jednat s vládou a získat pro ni peníze a byl dokonce ze středu akademiků podvakráte vybrán jako šéf! Takže nějakou zkušenost v tomto směru už má. Vždyť už paní profesorka Illnerová a profesor Pačes   o něm hovořili jako o kolegovi, který je úžasný, korektní a slušný člověk. A já jsem přesvědčen o tom, že až bude prezidentem, tak nakonec i to charisma, které mu prý chybí, bude mít! \r\n\t \r\n\tPravdou je, že pan Drahoš říkal, že by se Zemanem šel do duelu a že nebude diskutovat s panem Ovčáčkem, který na jednu debatu s Drahošem přinesl fíkus, což byla urážka a bylo to taky hodně blbé. Takže se zároveň nedivím, že krom České televize dává Drahoš ještě přednost Barrandovu, který ale zase okázale dává najevo, že fandí Zemanovi. Jaromíra Soukupa nemám za dobrého moderátora, jeho moderátorské způsoby na televizní obrazovce jsou leckdy pavlačové až křupanské. Přitom jej znám osobně – kdysi se mnou jako mladý student bojoval proti trestu smrti. A byl tehdy úžasný! A dnes? Majitel televize by se měl držet vzadu... V každém případě nevím, jak to dopadne a zda nakonec pan Drahoš nebude se Zemanem diskutovat ve všech čtyřech televizích... Zeman je ale demagog a umí dokonale lhát, a tak asi chce pana Drahoše zahnat do kouta. Proto ty čtyři televize. \r\n\t \r\n\tJestli byl rétoricky dovedný, jestli uměl reflektovat a uměl být vtipný, tak to už je dávná minulost. Dokonce si myslím, že uměl spíše navodit dojem, jak je chytrý, nežli je skutečnost. A dokazoval to svou citací a sečtělostí, ale chyběla mu při tom originalita. Navíc se vydával za ekonoma a prognostika, ale nic nenasvědčuje tomu, že by jím ve skutečnosti byl. Za celou dobu totality to byl člověk teoretický, nenamočil se nikde, a pak jen napsal nějaký článek, kvůli němuž jej pak propustili z výzkumného ústavu, kde pracoval, nebo jak to bylo... Zeman podle mne není žádný chlapák – je sice velkej, ale už mi spíš připadá jako vyšeptalý mastodont. \r\n\t \r\n\tJá myslím, že ne. Celá naše rodina volila Drahoše a to máme přitom vzdělání poměrně silně rozvrstveno. Ani jsme se nijak nedomluvili, ale volili jsme jednotně. Podle mého soudu tady nejde o vzdělání, jako spíše o inteligenci. Osobně znám mnoho lidí z dělnických profesí a mnoho řemeslníků, kteří nemají to, co se nazývá vzděláním a jsou přitom inteligentní a schopní. Dokazují to každodenně svou dovedností a tím, že založili firmy a daří se jim a jsou úspěšní a tvořiví. Takže takovéto dělení voličů je podle mne velmi zavádějící. Navíc celá republika byla zelená, tedy pro Zemana. Jenže my nevíme, kolik procent předstihu měl Zeman vůči panu Drahošovi třeba v Žamberku. A pak byla vesnice uprostřed srdce rudého severu, kde vládnou komouši a převážná část té vísky volila Drahoše. Takže jsou ty údaje velmi zkreslující. Možná bychom byli překvapeni, kolik sedláků v této zemi volilo Drahoše. A také bychom asi byli překvapeni ještě z toho, kolik bylo vzdělaných lidí mezi těmi, co nešli volit. Oni nešli ale volit třeba jen proto, že je jim to u zadku. Stačí jim, že žijeme v klidné a bezpečné zemi, kde si mohou dělat svou práci a užívat si života a nemají potřebu jít volit prezidenta. Třeba jen proto, že se jim nelíbil nikdo z těch devíti kandidátů. Je mi někdy až k smíchu, jak se někteří novináři, anebo i třeba Václav Moravec, ohánějí průzkumy. Ty průzkumy přitom neříkají nic o konkrétních jedincích... \r\n\tTo, že republika byla zelená, je také reakcí na to, jak Zeman na rozdíl od ostatních mohl jezdit po republice. Po dva roky. A platili mu to přitom občané. Měl si to platit ze svého, anebo z darů, které dostal, a ne ze státního rozpočtu! To už jsem ale říkal. Podle mne ovšem sám Zeman na lidi kašle a vůbec ho nezajímají. Je to totální pokrytec. Víte, co lidí píše na Hrad? Mne by zajímalo, komu z nich konkrétně pomohl. \r\n\t \r\n\tAle jděte! A podívala jste se, na jakých webovkách se toto šíří? To jsou převážně promoskevský webovky. Ten estébák, který kdysi prohlásil, že byl Drahoš jeho agentem, teď mlčí. A pan Drahoš uvažuje, že na něj podá trestní oznámení. Já bych to udělal okamžitě! Drahoš byl za totáče v Brazílii, kde přednášel jako hostující profesor, ale to mu nabídli Západní Němci, ne komunisti! On tady musel přitom nechat celou rodinu. Měli bychom být rádi za takovéhoto člověka. Další ho pomlouvá za to, že je na malý chlapečky. Má přitom dvě úžasný dcery, a když ho vidíte, copak z něj máte dojem, že tento vysoký chlap se zvučným hlasem je na malé chlapečky, když od mladých let má co dělat se studenty? Jak to, že to za celou dobu na něj neprasklo? To mi řekněte! Je mi podivné, že když byl zvolený jako šéf akademie, že by se nenašel nikdo, kdo by na něj žárlil a nevytáhnul to na světlo. Chápete, co je to za prasečinu, co je to za podvod? Já si dokonce myslím, že za těmito pomluvami stojí lidi jako je Mynář, nebo Nejedlý. To jsou totiž podlý lidi... Vždyť zneužili Belveder k oslavě, ožrali se tam a chovali se jako dobytek. To je „duchovní elita“ tohoto národa? Tenhle hnůj, kterej je kolem Zemana? \r\n\tZeman často mluví o vyšší inteligenci a přitom zároveň opovrhuje intelektuálním potenciálem této země. A mluví taky o zdravém selském rozumu. Já si ale myslím, že spousta jeho voličů ani neví, co to je selský rozum. \r\n\t \r\n\tOn nikdy neřekl, že je pro kvóty, pouze říká, že musí být politika Evropské unie propojená a že přijímat utečence není to samé, jako přijímat nějaké kvóty. V jednom z rozhovoru také namítl, že přes naši republiku proudilo mnoho utečenců, ale kolik jich tady zůstalo? Byli umístěni v našich zařízeních, ale nakonec stejně utíkali do Německa. Takže co tady probíráme za bludy? Máme tady víc Rusů a Ukrajinců, nežli Afričanů, či Syřanů. A jsou to přitom otroci, kteří tady u nás dělají za pár šupů a bydlí někde ve sklepě, třeba pět pohromadě. Na vlastní oči jsme viděl tu jejich bídu v Karlíně. Takto se u nás zachází s gastarbeitery? Ale přitom nikdo o tomto problému nemluví! \r\n\t \r\n\tNe! Souhlasil bych jen s tou první částí. Věřím tomu, že se Zeman v této funkci nikdy neobohacoval. Stejně jako Václav Klaus. Vašek Havel byl něco jiného, už kvůli restitučnímu majetku, který se mu po revoluci vrátil. Zemanovi bohatě stačí ten komfort, co má prezident mít. Za co by taky utrácel, když ho vozí, krmí ho, perfektní zdravotní ošetření má taky zajištěné, takže nepotřebuje nic víc. On tu funkci dělá proto, že je ambiciózní. Kvůli této své vlastnosti taky po prezidentování toužil a je to zároveň naplněním jeho zlomyslnosti. Je to totiž jeho facka těm, co mu před lety nepomohli, aby byl zvolen do postu prezidenta namísto Václava Klause... Ano, já si myslím, že je to zlomyslný člověk. \r\n\tA zda pomáhá této republice? Tak to si nemyslím! Ti podnikatelé, které vozí s sebou do Ruska anebo do Číny, by totiž možná jinde neuspěli. Taky vezměte v potaz jaký je obrat obchodu s Ruskem nebo s Francií, či Německem. Čím by měl Zeman přispět k budování a k hájení zájmů naší země? Tím, že nás tlačí na Východ, do Číny a je mu přitom asi jedno, jak se tam popravují lidi a pak se z nich prodávají orgány jako náhradní díly? \r\n\tChápu, že se prezident musí chovat nekonfliktně k Rusku, ale zároveň by se měl vůči němu tvrdě vyhranit jako ostatní státy EU. Už kvůli obsazení Krymu. Rusové lhali, že ruští vojáci nejsou na Krymu, ale přitom vyvolali konflikt, protože v Oděse chtěli mít námořní základnu. O to jim šlo a Zeman k tomu přitom říkal nesmysly. \r\n\t \r\n\tMěl by především popřát panu Drahošovi, a nemusel by se ani nijak veřejně omlouvat. Bylo by ale každopádně dobrý, kdyby si šel na Vysočinu odpočinout. A taky by se měl jít léčit. Sice když vrcholily volby, tak vypadal tak nějak zdravěji a čileji, ale teď, když otevírali kapli kvůli korunovačním klenotům, tak vypadal velmi unaveně. Dokonce měli pro něj a další osazenstvo připravené židle. A jak si sedal, tak bylo patrné, že to není jen nohou, že to je opravdu nemocný člověk. Asi do něj předtím futrovali nějaké medikamenty... \r\n\tAž nastoupí Drahoš, tak věřím, že to bude o něčem úplně jiném, i když podle mne ani on nepoleze Americe do zadku... Doufám, že tuhle zemi zase postaví na nohy a vrátí státu, co mu náleží. Panu Zemanovi bych jen popřál příjemné stáří, aby se mu zlepšilo zdraví a aby si užíval Vysočiny. Neshledávám u něj nic, co by v nás mělo zanechat nějakou stopu. Prezident má sloužit této zemi a to on moc nedělal, naopak vůči některým lidem dával najevo silnou animozitu. A pořád někoho urážel – tu Sobotku, jinde dalšího. A rozeštvával. Copak tohle dělá prezident? To dělá jen člověk, který není zodpovědný. Být prezidentem republiky totiž znamená v nadneseném slova smyslu být tátou republiky. A tím by mohl být Jiří Drahoš. Doufám, že jím bude. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Zeman", " Drahoš", " prezidentské volby", " Horáček", " Bok"], "server": "parlamentnilisty_cz"}