{"title": "Klíčníci odemkli komnatu s klenoty, budou vystaveny týden", "date": "2018-01-15 00:00:00", "article": "\r\n\tOd úterý budou na týden vystaveny ve Vladislavském sále Pražského hradu na oslavu letošního 100. výročí vzniku Československa a 25. založení České republiky. \r\n\tPrvní zámek odemkl prezident Miloš Zeman, při vytahování klíče mu musel pomoci velitel Hradní stráže Jiří Kývala. Následovali premiér Andrej Babiš nebo kardinál Dominik Duka. Oproti minulým vyzvednutím klenotů se letos klíčníci před dveřmi do korunovační komory mohli posadit. Po vynesení klenotů se jim klíčníci poklonili. \r\n\tNa výstavě, která bude přístupná zdarma, budou klenoty k vidění mezi prvním a druhým kolem prezidentských voleb, v nichž Zeman usiluje o znovuzvolení. Lidé si budou moci prohlédnout i například svatováclavskou zbroj. Klenoty budou umístěny v nové bezpečnostní vitríně. Oproti dřívějšku si je tak budou moci prohlédnout ze všech stran. \r\n\t\n\t\t \n\t \r\n\tBěhem mandátu prezidenta Zemana jsou vzácné klenoty vyzvednuty už potřetí. Poprvé Zeman v roli hlavy státu odemykal komnatu v roce 2013, několik měsíců po zvolení prezidentem. Při ceremoniálu vyzdvihování klenotů byl tehdy Zeman viditelně indisponován. Podle oficiálních vyjádření trpěl virózou, tehdejší předsedkyně sněmovny Miroslava Němcová (ODS) ale tvrdila, že ze Zemana byl cítit alkohol. \r\n\t\n \n \r\n\tPodruhé v uplynulých pěti letech byly klenoty vystaveny v květnu 2016 při oslavách 700. výročí narození Karla IV. Od roku 1993 se klenoty vystavovaly v pětiletých intervalech, což odpovídá funkčnímu období prezidentů. \r\n\tKlíče k části svatovítského pokladu, symbolu české státnosti, drží kromě prezidenta další představitelé státu, města a církve – premiér, předsedové obou komor parlamentu, pražský primátor, pražský arcibiskup a děkan svatovítské kapituly. Vstupní dveře do těžko přístupné Korunní komory, které se nacházejí v kapli sv. Václava, jsou opatřeny sedmi zámky. Klenoty jsou v trezorové skříni, která se odemyká stejnými klíči. \r\n\tČeské korunovační klenoty sloužily jako odznaky vlády a moci českých králů. Souprava zahrnuje Svatováclavskou korunu, královské žezlo, královské jablko, kožená pouzdra na ně, podušku pod korunu a korunovační plášť s doplňky. Svatováclavskou korunu nechal v roce 1346 zhotovit Karel IV. pro svou korunovaci českým králem. Ostatní předměty jsou novější. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Hrad", " Zeman", " přímá volba prezidenta", " korunovační klenoty", " "], "server": "parlamentnilisty_cz"}