{"title": "Jakub Janda napsal do USA o Zemanovi", "date": "2018-01-24 00:00:00", "article": "\r\n\t , že se Zeman nejvíce z evropských politiků podobá Trumpovi. Toto přirovnání samozřejmě nemyslí jako nějaké pozitivum. Někdejší nadějný herec Janda s lehkou teatrálností tvrdí, že se čeští voliči připravují na nejdůležitější volby od roku 1989. „Zeman má asi nejblíže k Trumpovi. Stejně jako on zveličuje obavy z terorismu, migrantů a chválí ruského prezidenta Vladimíra Putina,“ píše Janda. \r\n\tNaopak Jiřího Drahoše vykresluje mladý obhájce „evropských hodnot“ v těch nejlepších barvách. „Pokud zvítězí Drahoš, zároveň s ním zvítězí také liberální evropská myšlenka. Se Zemanem naopak posílí euroskepticismus a protiatlantická politika. Prezident bude mít zároveň dobrou záminku, aby nás opět posunul o kus blíž Moskvě a Pekingu,“ obává se Janda, který patří mezi nejhlasitější kritiky a protiruské alarmisty v české kotlině. \r\n\tMezi největší Zemanovy hříchy patří, z pohledu Jandy, jeho bonmoty, kterým očividně bývalý gay porno herec příliš nerozumí. „Alkoholik a těžký kuřák Zeman kdysi prohlásil, že by měli být likvidováni novináři. Podobným způsobem se vyjadřoval také o ekolozích. Neméně tvrdě reagoval na migrační vlnu v roce 2015, kdy varoval své spoluobčany před muslimským ‚superholokaustem‘,“ píše Janda. \r\n\tPodobnost Zemana s Trumpem nachází Janda v jejich kritických názorech vůči NATO a Evropské unii. „Zeman prohlásil, že by měli Češi dostat možnost hlasovat v referendu o budoucnosti v obou organizacích. Společně s Trumpem obhajoval syrského vůdce Bašára Asada a vyjadřoval obdiv ke způsobu, jakým čínské úřady stabilizují společnost,“ vypočítává Janda další skutečně či domnělé hříchy obou státníků. \r\n\tV závěru svého textu se dostává Janda ke svému oblíbenému tématu, kterým je údajné ovlivňování voleb Ruskem. „Drahoš se dostává pod těžkou palbu dezinformací, které šíří za podpory Kremlu příznivci Miloše Zemana. Mimo jiné se objevily zprávy, že Drahoš za minulého režimu spolupracoval s StB či má pedofilní sklony. Není náhoda, že nejbližším přítelem Zemana ze zahraničních vůdci je Vladimir Putin,“ konstatuje Janda a upozorňuje dále na prezidentova poradce Martina Nejedlého, který pracoval pro Lukoil.  \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Janda", " Washington Post", " Zeman", " Drahoš"], "server": "parlamentnilisty_cz"}