{"title": "Že nás prý táhne na Východ? I Anglie, Francie, USA si pravidelně zvou státníky z Ruska a Číny. Obchod je až na prvním místě, promlouvá starosta obce, kde znají Zemana jako chalupáře", "date": "2018-01-12 00:00:00", "article": "\r\n\t \r\n\tPan Miloš Zeman po zvolení prezidentem přijíždí na svoji chalupu do Nového Veselí jednou, maximálně dvakrát ročně. \r\n\t \r\n\tV posledních letech pan prezident do našich hospod takřka vůbec nechodil a nechodí. Má u nás a v okolí několik přátel, se kterými se při návštěvách Vysočiny pravidelně setkává. Samozřejmě jsou v Novém Veselí občané, kteří pana prezidenta podporují a volí ho, ale jsou i občané, kteří ho nevolí. \r\n\t \r\n\tProtože přímá volba prezidenta vstupuje teprve do svého druhého funkčního období a pan Miloš Zeman je prvním prezidentem, který svoji funkci obhajuje v této přímé volbě, nemáme tudíž pro jeho rozhodnutí srovnání. Uvidíme, jak to bude v dalších volbách. Nicméně se nedomnívám, že by debaty s ostatními kandidáty neustál ať už zdravotně, nebo argumentačně. \r\n\t\n Jste rádi, že Miloš Zeman bude znovu kandidovat na prezidenta? \r\n\t \r\n\tNechtěl bych hodnotit výroky kandidátů před volbami. Nicméně obecně zastávám názor, že politici ale i ostatní osobnosti veřejného života by měli na veřejnosti hovořit a chovat se slušně.  \r\n\t \r\n\tTo není snadná otázka. Obecně platí, že prezident republiky by měl národ stmelovat, což nemusí být vždycky jednoduché a ne vždy tomu tak je. Protože ne vždy a na všem se dokážeme všichni shodnout a mít na věc stejný názor. Bylo tomu tak i u minulých prezidentů. Pak je to pouze o tom jak „silně, důrazně, věrohodně“ si každá protistrana prosazuje svůj názor a jakých metodik tomu používá.  Nikdy bychom však neměli zapomínat, ať už jsme na jakékoliv názorové straně, že žijeme v demokratické společnosti, ve které platí práva ale i povinnosti. \r\n\t\n\t\t \n\t \r\n\t \r\n\tPan prezident několikrát v médiích v poslední době informoval občany o svém zdravotním stavu. Vzhledem k citlivosti a vážnosti tohoto tématu, by nikdo z nás dle mého názoru neměl znevažovat informace o svém zdraví a o zdraví ostatních lidí. Z tohoto důvodu předpokládám, že pan prezident o svém zdravotním stavu informoval pravdivě. A pokud je pravdou, že pan radní Bartík sděluje nepravdivé informace o vážném onemocnění pana prezidenta a nebo i kohokoliv jiného, tak je to minimálně neslušné. \r\n\t\n \n \r\n\t \r\n\tStrana pana Babiše při posledních parlamentních volbách u nás dostala od voličů nejvíce hlasů. Nicméně se nedomnívám, že by případné „spojenectví“ mezi panem prezidentem a panem Babišem ovlivnilo volbu nového prezidenta u nás v Novém Veselí. \r\n\t \r\n\tÚvodem se musím přiznat, že moje osobní sympatie k těmto jmenovaným východním zemím jsou malé. Je také asi pravdou, že pan prezident ve svém období nejvíce zahraničních cest vykonal na východ od naší země. Ale také je pravdou, že nejvyšší státníky Ruska a Číny pravidelně vítají ve svých zemích nebo je navštěvují i představitelé západních velmocí Anglie, Francie, USA. Zřejmě více platí rčení, že obchod a finance jsou vždy až na prvním místě. Osobně nedokážu posoudit, jak dalece ekonomicky byly pro naši zemi významné cesty pana prezidenta na Východ. Jakým směrem by vedl naši zemi pan Drahoš nevím, protože mnohdy se něco říká před volbami a pak se něco jiného dělá po volbách. \r\n\t\n\t\t \n\t \r\n\t \r\n\tV této souvislosti chci uvést, že je pro mě pozoruhodné, že pro tuto volbu prezidenta žádná parlamentní strana nebyla ochotna (schopna?) nominovat „svého“ kandidáta. Domnívám se, že velkou šanci na úspěch má také pan Fischer \r\n\t \r\n\tPane redaktore, média občas přehánějí. Přesto, že jsem neobcházel všechny rodiny, tak mohu potvrdit, že průběh minulých prezidentských voleb probíhal v Novém Veselí zcela normálně a běžně jako při každých jiných volbách. \r\n\t\n  \n \n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Miloš Zeman", " Zdeněk Křivánek", " Nové Veselí", " Vysočina"], "server": "parlamentnilisty_cz"}