{"title": "Zemana prohlásil za ožralu, lháře a hulváta. Teď dělal rozhovor s Drahošem, který si je jistý vítězstvím", "date": "2018-01-25 00:00:00", "article": "\r\n\tLékař Martin Jan Stránský se nikdy netajil negativním názorem na prezidenta Miloše Zemana. Již v roce 2015 psal, jak se za něj stydí, a popsal jej jako \"ožralu, lháře a hulváta\". Nyní na svém webu vyzpovídal jeho oponenta Jiřího Drahoše. \r\n\t\n  \n \n\n \r\n\tJiří Drahoš se v rozhovoru mimo jiné netají tím, že jde do voleb proto, aby vyhrál. „Nejdu do nich proto, abych si něco dokazoval tím, že jsem v pelotonu kandidátů. To v mé celoživotní kariéře nemám zapotřebí,“ poznamenal Drahoš, jenž si je jistý svým vítězstvím. \r\n\tCo pro něj podle jeho slov znamená být Čechem? „Především hrdost na historii, na osobnosti, které českou historii utvářely, i na osobnosti historie současné nebo nedávno minulé. Vlastně je zajímavé, že v české historii byla drtivá většina osobností nějak spjata s kulturou nebo s duchovním rozměrem,“ vzpomněl Drahoš na Jana Žižku, sv. Václava, Karla IV., Jana Husa, Tomáše Garrigua Masaryka, Václava Havla a další.  \r\n\t„K tomu, abych byl vlastenec, nepotřebuji mít českého lva vytetovaného na těle; mně stačí, že ho mám tady, v srdci,“ sdělil Drahoš, jenž by jako prezident právě rád povzbuzoval k národní hrdosti.  \r\n\t„Říkal bych, že se nemáme bát,“ řekl Drahoš a zdůraznil svůj výrok: nebát se, nelhat a před nikým se nehrbit. „Má-li člověk dostatečné sebevědomí, a ne v tom, že si myslí, že je pupek světa, tak je schopen řešit problémy, uvažovat tak, aby to svoje nejbližší okolí – stát, národ – posunul dále. Já neslyším, že by někdo o národní hrdosti mluvil jinak než jako o nacionalismu, kromě toho nejužšího a vlastně negativního vymezení – jsem Čech, tak jsem nejskvělejší a všichni ostatní jsou horší,“ poznamenal Drahoš.  \r\n\tOn sám by chtěl v prezidentském křesle ukotvit Českou republiku z hlediska uspořádání politického, geopolitického i z hlediska toho, čemu říká kreativní národ. Své řekl i k Evropské unii, kterou považuje za živý organismus a úspěšný projekt. \r\n\t \r\n\t„Je to projekt, který nemůže být bez chyby. Ukazuje se, že nikdo není dokonalý, ani EU není dokonalá. Takže jedna z nedomyšlených věcí z roku 2015 jsou jakési kvóty, které se většinově odhlasovaly, i když my jsme s tím nesouhlasili – tedy s jakousi představou, že budeme posunovat lidi, kteří k nám přijdou, v rámci Evropy. Od té doby uběhly dva roky,“ poznamenal Drahoš s tím, že základní migrační problém útěku lidí z válečných konfliktů je dnes mnohem méně závažný než problém ekonomické migrace ze subsaharské Afriky.  On jako prezident by pak v Evropské unii vyvolal rozumná jednání v celé otázce.  \r\n\tZávěrem se pak Drahoš vyjádřil k přijetí eura, jež vnímá jako politickou záležitost. „Já jsem pro přijetí eura. Ale vláda by měla, dříve než tuto věc rozhodne, provést masivní vzdělávací kampaň. Protože většina lidí nezná plusy a minusy přijetí eura,“ uzavřel Drahoš. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Stránský", " Drahoš", " prezidentské volby", " Přítomnost.cz"], "server": "parlamentnilisty_cz"}