{"title": "Zeman jako prezident navštívil přes 30 zemí. Cestoval méně než Klaus a Havel", "date": "2017-12-10 00:00:00", "article": "\r\n\tZeman své cesty často zaměřil především na ekonomickou spolupráci, součástí jeho delegace byli významní podnikatelé. Na 12. prosince má naplánovanou poslední cestu tohoto volebního období, a to na Slovensko. \r\n\tSlovensko, jak se již stalo tradicí po rozdělení Československa, bylo také první zemí, kterou Zeman po nástupu do funkce hlavy státu navštívil. Svoji první oficiální návštěvu jako prezident republiky vykonal v Bratislavě 4. a 5. dubna 2013. Slovensko poté navštívil ještě několikrát, ať již na oficiální či pracovní návštěvu nebo při příležitosti různých summitů a mezinárodních konferencí. Přijel ale i na pohřeb bývalého prezidenta Michala Kováče. \r\n\tK dalším zemím, které Zeman často navštěvoval, patří Polsko a Belgie s Francií, kde sídlí instituce Evropské unie a NATO. Zeman během svého funkčního období navštívil 15 členských zemí EU, kromě sousedních Rakouska a Německa například Velkou Británii a Itálii. Naopak nebyl v žádné ze severských zemí a ve Španělsku. Z nečlenských zemí EU byl v Evropě v Srbsku, Makedonii, na Ukrajině a v Moldavsku. V dubnu 2015 byl na audienci u papeže Františka ve Vatikánu. \r\n\t\n \n \r\n\tKritiku i spor s vládou vyvolaly jeho cesty na řecký ostrov Rhodos, kde se dvakrát zúčastnil konference Dialog civilizací, pořádané ruským podnikatelem a spolupracovníkem prezidenta Vladimira Putina Vladimirem Jakuninem. Ten byl po ruské anexi Krymu zařazen na sankční seznam USA. Loni v říjnu vláda diskutovala o tom, zda cesta byla v souladu se zahraniční politikou ČR a někteří ministři navrhovali, aby vláda cestu symbolicky odmítla jako kontroverzní proplatit. \r\n\tNejvětší pozornost si ale vyžádaly Zemanovy cesty do Ruska a do Číny. Obě mocnosti navštívil třikrát, během cest byla podepsána řada obchodních smluv a memorand. V souvislosti s cestou do Ruska v roce 2015 byl Zeman kritizován za zvažovanou účast na vojenské přehlídce ruské armády, kterou kvůli ruské anexi Krymu bojkotovala většina západních lídrů. Zeman se přehlídky nakonec nezúčastnil. \r\n\tKromě Číny Zeman ze vzdálenějších zemí navštívil Vietnam, Mongolsko, Afghánistán a postsovětské republiky Kazachstán, Tádžikistán, Ázerbájdžán a Arménii. Z blízkovýchodních států navštívil Izrael, Jordánsko a Spojené arabské emiráty. Čtyřikrát také zavítal do USA, z toho třikrát na zasedání Valného shromáždění OSN a jednou na konferenci, ale oficiální cestu do této spojenecké země nepodnikl. Zeman byl také v dějištích obou olympiád konaných v jeho funkčním období – v Soči a Riu de Janeiro. \r\n\tZeman ve funkci navštívil 33 zemí a vykonal 19 oficiálních či státních návštěv. V zahraničí většinou strávil jen několik dní, jen výjimečně se délka jeho pobytu přiblížila týdnu. Celkem v cizině byl přes 150 dní. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČTK", " Zeman", " Rusko", " Čína", " EU", " Klaus", " Havel", " ekonomika", " "], "server": "parlamentnilisty_cz"}