{"title": "Zeman bude strašit, že Drahoš je vítač.  Nic jiného už ten starý nenávistný muž nezvládne, tvrdí komentátor Mitrofanov", "date": "2018-01-15 00:00:00", "article": "\r\n\t \r\n\t \r\n\tAlexandr Mitrofanov prý sleduje Miloše Zemana od roku 1991, tedy od doby, kdy byl ještě poslancem Federálního shromáždění ve dnes již neexistujícím Československu. Dozvěděl se od něj tehdy, že má plán. Zeman chtěl najít nějakou politickou stranu, kterou chtěl pozvednout k výšinám a v jejím čele se stát premiérem této země. Dalším krokem měl být úřad prezidenta. Tohle všechno také dokázal naplnit. \r\n\tV roce 1993 ovládl ČSSD, v roce 1998 se stal premiérem České republiky za tuto stranu a v roce 2003 se chtěl stát prezidentem. Mitrofanov ocenil, že Miloš Zeman je cílevědomým politikem. Pokud si něco vezme do hlavy, vše ostatní odloží stranou a jde za svým cílem. V roce 1996 to Miloš Zeman předvedl v plné síle. Jenže pak se začal měnit a podle Mitrofanova se měnil k horšímu. „Tehdy to byl člověk, který dokázal přitahovat, dnes už jenom odpuzuje,“ shrnul svůj názor na Miloše Zemana publicista. Lidem už nabízí jen nenávist. \r\n\t„Nenávist k těm, kteří jsou bohatší, chytřejší, kteří mají jiné náboženství, kteří jsou cizí, kteří mohou ohrozit tvůj můj nebo jejich, vezmu-li jeho voliče, soukromý život,“ uvedl Mitrofanov. \r\n\tNedovede si prý ale představit, jak by Miloš Zeman skutečně bránil tuto zemi, když ho dokázala vylekat i polonahá žena, jak jsme to viděli v prvním kole voleb. \r\n\t . \r\n\tV roce 2003 narazil a prezidentem se nestal. Tehdy zklamaně odešel na Vysočinu, ale podle Mitrofanova počítal s tím, že se vrátí a prezidentem se stane. aké splnil. „Dnes si myslím, že je to člověk, který se stal obětí touhy být pořád u zdrojů moci a mít nadvládu nad lidmi,“ podotkl Mitrofanov. \r\n\tZeman by svůj prezidentský mandát rád obhájil, ale výsledky z prvního kola ukazují, že se mu to nemusí podařit. Lidé z okolí Miloše Zemana prý Mitrofanovi píší, že jsou výsledky prvního kola zneklidnění. Proč? Protože se obávají, že pro druhé kolo nedokáže získat víc hlasů. Jeho protikandidát Jiří Drahoš tu šanci má. Mitrofanov pochybuje, že Miloš Zeman dokáže zmobilizovat další voliče. \r\n\tJednou z možností budou útoky na protikandidáta Jiřího Drahoše. „Ale já si nemyslím, že Miloš Zeman má v zásobě něco nového, překvapivého, že by to vytáhl, a tím strašně překvapil tak velké množství nových voličů, že by šli a hodili ten lístek jemu. Neumím si představit, co by to mohlo být,“ podotkl Mitrofanov. \r\n\tZeman pravděpodobně vsadí na uprchlíky a vykreslí Drahoše jako vítače. Jinou cestu publicista nevidí. Mohl by mu pomoct také premiér Andrej Babiš (ANO), za kterým stojí nemalá část voličů, jenže ten před druhým kolem prezidentské volby začal kličkovat. \r\n\t\n \n \r\n\t\n \n \r\n\t„Andrej Babiš na jednu stranu dělá slovní pukrlata před panem prezidentem, protože skutečně jeho chce volit, ale jedním dechem v té stejné větě pak řekne, že pan prezident má udělat věci, ovšem za vyslovení těchto věcí by Miloš Zeman každého hnal svinským krokem. Sice: má se vyslovit k tomu, že má jinou zahraničněpolitickou orientaci, než kterou pořád předvádí. Ale hlavně že se má zbavit těch svých nejbližších fámulů (pomocníků), Martina Nejedlého a Vratislava Mynáře,“ podotkl publicista. \r\n\tBabiš si tím prý otevírá vrátka k Jiřímu Drahošovi, kdyby se náhodou stalo, že Zeman nevyhraje. Vítězství Miloše Zemana by však pro Babiše bylo výhodnější, protože v něm má spolupracovníka. Bez Miloše Zemana bude pozice Andreje Babiše slabší. Miloš Zeman se svých spolupracovníků nezbaví, protože údajně potřebuje někoho, kdo by mu pochleboval, ale také někoho, kdo by za něj udělal řadu obyčejných věcí, protože je to podle Mitrofanova velmi nepraktický člověk. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Seznam Zprávy", " Mitrofanov", " přímá volba prezidenta", " Zeman", " Drahoš", " Babiš", " "], "server": "parlamentnilisty_cz"}