{"title": "Tlustý odhaluje: Záchrana Kalouska, už zase. Pravda o Topolánkovi. Je jasné, jak to bude s vládou Babiše", "date": "2017-12-04 00:00:00", "article": "\r\n\t \r\n\tNeumím odhadnout, jestli se to ukáže už v prvním  pokusu nebo v některém z těch následujících. Nicméně myslím, že všechno svědčí o tom, že se rodí normální koalice, že vláda tím pádem není a nebude menšinová. Možná, že na to bude potřeba ještě další pokus, možná, že ve vládě dojde k nějakým kosmetickým změnám. Ale ten postup ve Sněmovně vidím jako projevy normální koalice – ANO, komunisté a SPD postupují v naprosté shodě, evidentně ovládají všechna rozhodnutí. Komunisté třeba obsadili post šéfa rozpočtového výboru. Já vidím tolik projevů normální koalice, že jsem přesvědčen o tom, že se rodí normální koalice. Ale je snaha to zamaskovat, aby to nebylo tak patrné, všemi možnými kroky, třeba tím, že vedení některých výborů dostávají i neúčastníci této koalice. Těch maskovacích kroků je hodně, může jich být ještě dost, mohou to být i další pokusy o sestavení vlády. Ale to, že tu máme fungující koalici ANO, komunisté a SPD, vidím jako zjevný fakt. \r\n\t\n Prospívá politická kariéra Andreje Babiše České republice? \r\n\t \r\n\tMyslím, že tato varianta fakticky neexistovala a neexistuje, anebo pokud existovala, tak by to byla varianta právě jen krycí. Já budu pokračovat v užívání toho klíčového slova, a to je zakrývaná koalice, protože mají-li k sobě ti tři účastníci – ANO, komunisté a SPD – tak blízko, že kdyby s Babišem vstoupila do koalice ODS nebo kdokoli jiný, tak by posloužil jen při tom jednom jediném hlasování o vyslovení důvěry a pak už by stejně v Poslanecké sněmovně fungovala koalice, která dnes funguje a kterou se snaží zakrývat. Myslím, že by to byla pro kohokoli, nejen pro občanské demokraty, velice špatná role, protože skoro nic by nemohli ovlivnit, všechna rozhodnutí, všechna podstatná hlasování by byla v rukou někoho jiného a oni by přitom vytvářeli dojem, že vládnou. A byli by v situaci, která by nutně vedla ke ztrátě důvěry voličů, protože voliči by je vinili z toho, co by ta skutečná koalice dělala. A oni by se z toho nemohli vymluvit, protože by byli účastníky vlády, a přitom by na nic neměli vliv. Nesli by veškerou odpovědnost, přitom by neměli žádný vliv. A to je zničující varianta. \r\n\t \r\n\tSkoro bych to označil za rituální sebevraždu, bylo by to pro ně veliké utrpení, na jehož konci by byl politický propad, v jejich případě pravděpodobně opuštění Sněmovny, přitom by neprosadili vůbec nic. Respektive prosadili by jen to, co by se Babišovi líbilo. A přitom by byli za tu vládu zodpovědni. Obávám se, že většina voličů by tu situaci nechápala. \r\n\t \r\n\tOni by tu koalici ani nemohli fakticky opustit, protože kdyby navrhli hlasování o nedůvěře vládě, tak by ta vláda obstála za podpory bližších koaličních partnerů, to jsou ti, kteří dnes s ANO spolupracují, jen mají ten strašný problém, že je to pro všechny voliče těchto účastníků nepřijatelné. Pro většinu představitelů ANO je těžké hlásat, že jsou v koalici s SPD a s komunisty. Myslím, že to je problém na všech stranách, i Okamurovi se špatně říká, že jsou s ANO a s komunisty, a komunistům se také špatně říká, že jsou s ANO a s Okamurou. Proto ta obrovská mlha, kterou je bojiště zahaleno. \r\n\t \r\n\tMyslím, že ti, co ODS doporučují, aby do vlády s Babišem šla, buď té situaci nerozumí, což si umím představit, protože ta situace je složitá, ale neumím si představit, co by následovalo, nebo ODS přejí, aby na takovou vějičku naskočila a zlikvidovala sama sebe. \r\n\t \r\n\tPřesně tohle tvrzení je další součást mlhy. Má to odvrátit pozornost od toho, co je současná koalice, a mást většinu lidí. Myslím, že Andrej Babiš to tak bude dělat, bude se podbízet všem ostatním politickým stranám, jako je ODS. Bude říkat, z vašeho programu se nám líbí tohle, nevadí, že jste v opozici, my to s vámi schválíme. To není vyvoláváno nadšením z bodů programu opozice, to je vyvoláváno maximální snahou zakrýt, že tu vládne koalice ANO, SPD a komunistů.  \r\n\t \r\n\tVůbec nechápu, že se ODS nechala nalákat do tohoto projektu. To mi hlava nebere. Znamená to deklarovat veřejnosti, že Demokratický blok nic nemůže ovlivnit, protože jeho čtvrtina hlasů v Poslanecké sněmovně je beznadějně bezmocná. V politice oznamovat, že jsme slabí, s ničím nehneme a vytvořili jsme k tomu blok, což vytváří dojem, že je to něco zásadního, je samo o sobě tragický omyl. Nechat se navenek reprezentovat bezperspektivním politikem Kalouskem, u kterého je naprosto zřejmé, že se asi bude účastnit politiky odněkud ze zákulisí, ale jako lídr je nadále nepoužitelný, je pro ODS fatální chyba. Kalousek není ani pravicový, ani politický lídr, a nevím jistě, jestli demokratický. Když se ODS nechá zastupovat tímto nepravicovým lídrem, opět oslabuje svoji pozici. Nerozumím tomu. \r\n\t \r\n\tKdyby se nenechaly vést Kalouskem, ať se spojují s kýmkoli dalším, ať se stanou tím spojovatelem pravice. Ale k tomu nevede cesta zařadit se pod křídla Kalouska. To je něco jiného. \r\n\t \r\n\tFakta jsou v politice jedna věc, významnější jsou symboly. Myslím, že na veřejnost to působí tak, jak jsem to popsal. A není podstatné, jestli to fakta interpretují jinak. Veřejnost prostě vnímá, že Demokratický blok se rovná Kalousek a ODS se toho účastní. A to je pro ODS šílený nápad. Ze strany Kalouska je to samozřejmě chytrý nápad, Kalousek vytváří strukturu, aby se poněkolikáté zachránil, aby poněkolikáté stál v čele čehokoli a mohl ovlivňovat politiku, ale ODS nechápu. \r\n\t \r\n\tTo je krok, který i vzhledem k tomu, co jsem říkal, může TOP 09 jen pomoci. Jestli byla nějaká překážka větší podpory TOP 09, tak to byl určitě právě Miroslav Kalousek.  To, že místo něho přišel někdo ne tak negativně profláknutý jako pan Kalousek, tedy pan Pospíšil, může TOP 09 jen pomoci. Ostatně i o tom by měla ODS přemýšlet, jestli to není posílení jejího konkurenta.  \r\n\t \r\n\tDnešní ODS je stále ještě víc Unie svobody než původní klausovská ODS. Nevím, že si toho nikdo nevšiml, ale nástup Topolánka do vedení ODS byla přece naprosto jasná transformace ODS z původní klausovské ODS na rumlovsko-pilipovskou Unii svobody. To, co se nepovedlo Sarajevu v roce 1996, tedy viditelné násilné převzetí ODS, to pak vedlo k odštěpení Unie svobody, nakonec v úplné tichosti proběhlo pod vedením Topolánka. Dneska to, že prezidentský kandidát Mirek Topolánek říká, že v posledních sněmovních volbách volil TOP 09, je toho vůbec nejlepším důkazem.  \r\n\t \r\n\tAha. Ale jestli je něco blízké původní Unii svobody, tak je to dnešní TOP 09. ODS tehdy byla pod vedením Topolánka úspěšně transformována na Unii svobody, dodneška je výsledek této transformace patrný. Myslím si, že už to není tak vyhrocená Unie svobody, jako byla za jeho časů, čas způsobuje, že se to trochu vrací do původní polohy. Ale dodnes je uvnitř ODS dělení na tři skupiny: pohrobci Klause, kteří tam ještě přežili, většina z nich, jako jsem byl já, ze strany odešli, pak jsou tam jasní unionisté, a nakonec lidé, kteří se v tom nechtějí nebo neumějí zorientovat. Ti jsou někde mezi, váhají a podle situace se projevují jako praví odeesáci, nebo jako praví unionisté. Do této Unie svobody vstupuje pravý odeesák Klaus a lidé se diví, že tam dochází k třenicím, nesouladům, vzájemnému vymezování, jiným hlasováním. To je přece absolutně logické, člověk s názory pravého odeesáka, jako je nepochybně Václav Klaus junior, když vstoupí do víceméně Unie svobody, problémy mít musí. A ta Unie svobody s tím také problémy mít musí.  \r\n\t \r\n\tZrovna tento příklad považuji za zbytečné vymezování se. Může mít na to jiný názor a říci ho i veřejně, ale když se strana rozhodne takhle se vymezovat vůči jiné straně, bylo by adekvátní, kdyby hlasoval se svým poslaneckým klubem. \r\n\t \r\n\tAno, i když neměla závazné hlasování, přijde mi zbytečné se v takové věci tímto způsobem vymezovat.  \r\n\t \r\n\tNa tom, že kandiduje, nevidím nic špatného. Dokonce si myslím, že to je dobře, protože čím větší nabídka kandidátů, tím lépe pro voliče. Za druhé i z reakcí veřejnosti vidím, že se rozdělujeme na tři skupiny. Jedna, která si myslíme, že to je Topolánek, kdo zničil ODS a ze silné politické strany udělal tu dnešní, výrazně slabší. Pak jsou lidé, kteří si myslí pravý opak, to, co on, že ODS zničila jeho. A pak je spousta lidí, kterým je to jedno.  \r\n\tTato kandidatura ukáže, jestli je Topolánek ta hvězda české politické scény nebo ne. Jen nerozumím tomu, že se tak zásadně vymezuje proti Miloši Zemanovi, když právě v nedávné historii spolu úzce spolupracovali a měli spolu naprosto pozitivní vztahy. Já Topolánkovu vymezování vůči Zemanovi nevěřím, myslím, že to je jen strategická hra, protože tuší, že je to způsob, jak získat podporu, bude-li se vymezovat vůči Zemanovi. Nedávno jsem to řekl v televizi, že přeběhlíci, kteří vytvořili většinu v Poslanecké sněmovně Topolánkově vládě, byli lidé, když to řeknu diplomaticky, blízcí Miloši Zemanovi. To považuji za důkaz toho, že jejich vztahy byly pozitivní.   \r\n\tJako je maximální snaha zakrýt koalici ANO, komunistů a SPD, tak v tomto případě je dokonce maximální snaha tvrdit, že Topolánek je největší kritik Zemana. Ani jednomu nevěřím.  \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Tlustý", " ODS", " Topolánek", " Zeman", " prezidentské volby"], "server": "parlamentnilisty_cz"}