{"title": "Petr Fiala: Dostal jsem od Babiše nabídku k jednání o vládě", "date": "2018-01-20 00:00:00", "article": "\r\n\tPetr Fiala na nedávném sjezdu ODS drtivou většinou hlasů delegátů obhájil post předsedy ODS. Co bude dělat dál? Podle všeho se sejde na jednání s hnutím ANO a jejím předsedou Andrejem Babišem. Ve čtvrtek prý obdržel nabídku na jednání. Už dopředu ale Fiala Babišovi vzkazuje, že některé strany mají k ANO rozhodně blíž než ODS. Kupříkladu s komunisty a s SPD dokázal Babiš prohlasovat obsazení orgánů Sněmovny. K jednání se hlásí také bývalí koaliční partneři Andreje Babiše – sociální demokraté a lidovci. \r\n\tNepředpokládá, že by ODS vstoupila s hnutím ANO do koaliční vlády. ODS požaduje zrušení EET, což Andrej Babiš odmítá. ODS volá po mnohem větším snížení daní než hnutí ANO, a do třetice občanští demokraté požadují snížení byrokratické zátěže pro občany. ANO šlo poslední čtyři roky přesně opačnou cestou a ani teď se Fialovi nezdá, že by se na tom mělo něco měnit. Není tedy důvod, aby ODS vstupovala s ANO do koalice. A to prý není jediný rozdíl mezi ANO a ODS. \r\n\t\n \n \r\n\t\n \n \r\n\t„Pro mě není Parlament něco zbytečného a žvanírna. Parlamentní demokracii považuji za důležitou. Při veškerém respektu k principu presumpce neviny si také nemyslíme, že může být premiérem osoba, která je stíhaná. Existují proto podle mne jen dvě možnosti, jak postupovat dál. Některá z parlamentních stran poruší své sliby a začne jednat o vládě i bez dřívější podmínky, že nebude ve vládě s trestně stíhanou osobou, anebo hnutí ANO řekne, že změní postoj, že trvá na premiérovi Andreji Babišovi. Jedině tak se otevře cesta k jejich přirozeným partnerům,“ doplnil Fiala. \r\n\tPoté zopakoval, že Andrej Babiš už v tomto volebním období ukázal, jak mu jde spolupráce s komunisty a s SPD Tomia Okamury. A znovu zopakoval, že další ve frontě za Okamurou stojí sociální demokraté a lidovci. „Nejsme připraveni jít do vlády. Nejsme připraveni podílet se na této formě spolupráce. Vidíme svoji úlohu jako alternativu k hnutí ANO. Chceme být lídr opozice. Nejsme ale v normální situaci,“ zdůraznil šéf ODS. \r\n\tNakonec se vyjádřil k přímé volbě prezidenta. Před druhým kolem volby ODS doporučila občanům volit profesora Jiřího Drahoše. A nehodlá na tom nic měnit. \r\n\t\n \n \r\n\t„Miloš Zeman vykonává funkci problematickým způsobem. Nerespektuje ducha Ústavy. To, o čem se tu doteď bavíme, je do jisté míry dáno jeho postupem. Andreji Babišovi řekl, že ať to bude, jak to bude, nechá ho vládnout, třeba i v demisi. Po projevu před poslanci Miloš Zeman někde, tuším před Sněmovnou, řekl, že bude od Andreje Babiše požadovat 101 hlasů při druhém pokusu o sestavení vlády. I toto ukazuje na způsob výkonu jeho mandátu včetně rozdělování společnosti, nejrůznějších afér, zbytečného hrubiánství či rehabilitace komunistické minulosti. To vše říkám neradostně,“ uzavřel rozhovor předseda ODS. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["LN", " volby 2017", " Fiala", " ODS", " Babiš", " ANO", " ČSSD", " SPD", " KSČM", " Okamura", " Zeman", " přímá volba prezidenta", " "], "server": "parlamentnilisty_cz"}