{"title": "Karel Gott se jednoznačně vyjádřil, koho bude volit za prezidenta", "date": "2018-01-12 00:00:00", "article": "\r\n\tLegendární Karel Gott bude volit Miloše Zemana. Vyplývá to z jeho vyjádření, které poskytl nejčtenějšímu českému deníku Blesk. \r\n\tBulvární noviny v pátek přinesly názory několik známých osobností, převážně umělců, jaké mají preference v prezidentských volbách, které dnes v prvním kole startují. \r\n\tNa prvním místě dostal prostor právě zmíněný Gott. Ten prozrazuje, že bude volit stejně jako minule. Neříká sice přímo jméno Zeman, ale jasně to ze slov zlatého slavíka plyne. \r\n\t\n Dělá Zeman dobře, když nechodí do debat s protikandidáty? \r\n\t„Současné prezidentské klání sleduji velmi bedlivě, nejen z pohledu názorů a vizí jednotlivých kandidátů, ale zejména z jejich celkového projevu. K volbám půjdu, o prezidentských kandidátech s rozvahou přemýšlím. Budu proto volit člověka, kterého si vážím, jehož myšlenky a názory jsou mi blízké, a vím, že naši republiku bude opět dobře reprezentovat. A mohl by dle mého obstát i v nelehké době, která nás nepochybně čeká,“ sdělil Gott doslova Blesku. \r\n\tKarel Gott se k politickým tématům, na rozdíl od jiných a často méně slavných umělců, vyjadřuje minimálně. Naposled promluvil k tématu migrační krize a předtím ke zvolení Donalda Trumpa americkým prezidentem. \r\n\tSlavný zpěvák je přesvědčen, že migrační vlny nebyly způsobeny spontánně, ale že jde o řízený proces, jehož cílem je oslabení ekonomického růstu Evropy. \r\n\tGott tehdy kriticky podotkl, že Evropa prochází v současné době diverzí, což prý musí být každému jasné, když nekontrolujeme hranice. „Dřív tudy neproklouzla myš, a najednou přijdou nějací lidé, nikdo neví odkud, proč, zda mají doklady. A co my na to? Refugees welcome! (Uprchlíci vítejte! pozn. red.),“ nelíbilo se mu. \r\n\t \r\n\tLoni v listopadu se exkluzivně pro ParlamentníListy.cz Karel Gott vyjádřil k výsledku amerických prezidentských voleb. „Donalda Trumpa i Hillary Clintonovou jsem velmi bedlivě sledoval, zejména proto, abych vypozoroval, jak si svou řečí a projevem dovedou získat americké voliče. Protože Američané touží po starém obraze Ameriky – touží po úspěchu a sebevědomí, a to svým voličům Donald Trump, dle mého, vrátil. Zejména svým přesvědčivým a srozumitelným projevem,“ uvedl legendární zpěvák. \r\n\tPodle Gotta je Trump vlastně pro Američany ztělesněním amerického snu. „Donald Trump jim totiž vrací naději, že opět promění americký sen ve skutečnost. Jako se to povedlo například Ronaldu Reaganovi,“ dodal pro ParlamentníListy.cz zpěvák v době, kdy se zotavoval po operaci páteře. \r\n\tPřed mnoha lety též poskytl obsáhlý vhled do svých názorů na téma chodu a řízení světa. „Politika se odvíjí podle přesných scénářů, nic se neděje náhodou, i to nejhorší jako války. Vždy je o vítězích rozhodnuto dávno předtím. Stejné banky podporovaly toho, kdo je rozpoutal, a vyjednávaly s tím, kdo byl napaden. Domlouvaly se, čím budou platit, až jim budou posílat zbraně. Běh světa řídí tyto vysoké nadstátní kruhy, tzv. ilumináti nebo osvícenci, a také svaté řády a lóže až po mysticko-okultní organizace,“ napsal mistr před lety. \r\n\t\n  \n \n\n \r\n\tPodle něho hrozí, že celosvětový vývoj kráčí k totální globalizaci, která vyústí v jednu totalitní světovládu. „Časem všechny malé banky padnou – už to pomalu začíná, bankovní giganti budou fúzovat, až nakonec zbude jediný bankovní dům, který bude všem diktovat. Vznikne jedna světová měna, která bude všechno řídit, a pak už je jen krůček k bezhotovostnímu platebnímu systému pomocí mikročipů a laserových neviditelných kódů – nejspíš je budeme mít zabudované v těle. A tím bude možné z jednoho vládního centra získat o každém informaci a každého kontrolovat. Už si na to zvykáme, vnímáme to jako samozřejmost – ta identifikační čísla jsou kreditní karty. Zatím je to velmi příjemné a i další vývoj v tomto směru nám bude připadat praktický, výhodný a hlavně pohodlný, ale časem zjistíme, že jsme se stali objektem nejenom kontroly, ale i manipulace s myšlením,“ míní Gott. \r\n\t„Bojím se toho, že se nakonec naplní všechny orwellovské vize, které při svém vzniku vypadaly tak neskutečné. Napadlo mě, že možná přijde doba, třeba se jí ještě dožiji, kdy budeme nostalgicky vzpomínat na minulé totality. V každém případě, když už se tehdy nedalo dělat vůbec nic, tak si aspoň lidé mohli pro sebe nechat své myšlenky a názory,“ dodal tehdy Karel Gott. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Gott", " Zeman", " prezidentské volby"], "server": "parlamentnilisty_cz"}