{"title": "V každé době jsme měli takového prezidenta, jakého jsme si zasloužili. Server to vzal od Masaryka až po Zemana", "date": "2018-01-06 00:00:00", "article": "\r\n\tZačalo to už T. G. Masarykem. Nezpochybnitelné zásluhy zakladatele politici nové republiky uznávali, ale celá řada z nich by byla nejraději, aby jen kladl věnce a jinak se do politiky vůbec nepletl. Masaryk dal však všem rychle najevo, že nebude kladečem věnců. \r\n\t„Ta jeho přezdívka ‚tatíček‘ je skutečně přiléhavá, neboť o československou politiku pečoval takřka otcovsky a občas poměrně tvrdou rukou. Rád diskutoval nad složením vlád a Švehla se později svěřoval, že jména ministrů musel navrhovat tak, aby jejich seznam padnul do noty Masarykovi, ten by jej totiž jinak nepodepsal,“ napsal server. \r\n\tMasarykova nástupce Edvarda Beneše už není tak snadné hodnotit. Odvedl velký kus práce při zajišťování mezinárodního postavení Československa na mapě světa, jenže to, co vyjednal, se zhroutilo jako domeček z karet v Mnichově v roce 1938. Před válkou Beneš odjel z republiky a do země se vrátil po válce jako osvoboditel, což je mu také třeba připsat k dobru, jenže otevřel cestu čtyřicetileté nadvládě komunistů v této zemim, a to už byl problém. Pravdou ovšem je, že komunisté vyhráli poslední relativně svobodné volby, takže jeho počínání nebylo v rozporu s vůli nemalé části společnosti. \r\n\t \r\n\tBěhem války byl prezidentem Emil Hácha. Zachránil řadu lidí před smrtí, ale jeho samotného válka v podstatě zničila. Nejeden Čech hodnotil navíc Háchu velmi kriticky. \r\n\tPo prezidentu Benešovi nastoupil na nejprestižnější politický post v zemi Klement Gottwald. Ten se rozhodl vykonávat funkci po vzoru sovětského diktátora Stalina. Podepisoval rozsudky smrti, měl ruce od krve a pil. Podařilo se mu upevnit moc komunistů. Jeho odborářský nástupce Antonín Zápotocký se následně pokoušel zvýšit životní úroveň svých občanů. Otázkou je, jak moc se mu to podařilo, když ještě v roce 1968 studenti vysokých škol rozhořčeně volali, že chtějí, aby na kolejích fungovala elektřina. Na nekončící ekonomické problémy komunistického Československa doplatil i nástupce Antonína Zápotockého Antonín Novotný. \r\n\tV roce 1968 nahradil Novotného voják zocelený ve dvou světových válkách, od něhož společnost, která zvedala hlavu, pravděpodobně očekávala, že bude mužem se vztyčenou hlavou a bude hájit zájmy země. Pokud lidé tuto naději chovali, zůstala nenaplněna. \r\n\tPo Svobodovi, který byl sesazen z funkce pro špatný zdravotní stav v době, kdy na tom ani společnost nebyla nejlépe, nastoupil Gustav Husák. Symbol normalizace. Dobře vystihoval stav společnosti, která se rozhodla, že bude lepší držet se při zemi a žít si své životy bez přílišného zájmu o politiku. Po nástupu Michaila Gorbačova v Sovětském svazu však nedokázal zareagovat na změnu nálad v Kremlu. \r\n\tPo Husákovi přišel disident Václav Havel. Jeden z lidí, kteří se normalizačnímu režimu stavěli aktivně na odpor. \r\n\t„Havel se snažil budit zdání, že svou kandidaturou přináší osobní oběť a že nemá politické ambice. Že to bylo jen zdání, ukazuje spojenectví s komunistickým předsedou vlády Čalfou, který se zaručil, že Havel bude komunistickým parlamentem zvolen prezidentem republiky. Za těchto okolnosti zřejmě nebylo reálné razantně zúčtovat s komunistickou stranou... Havel se stal takovým polobohem s aurou podobnou té, s jakou do republiky přibyl po 28. říjnu 1918 Masaryk,“ napsal k postavení Havla server. \r\n\t„Dokonce se uvažovalo, že by mu Federální shromáždění umožnilo vládnout pomocí prezidentských dekretů, což by znamenalo posun od parlamentního systému k tomu prezidentskému. Nakonec to nebylo třeba. Silou jeho vlastní autority spolu s většinou OF v parlamentu šla spousta akcí podniknout hladce. Jen projektu federace se příliš nedařilo, Havlovi začali přes hlavu přerůstat někteří velcí hráči,“ pokračoval. \r\n\t\n \n \r\n\t\n \n \r\n\tPo Václavu Havlovi nastoupil Václav Klaus a na Hradě se choval přesně tak, jak od něj Češi očekávali. Své názory vyslovoval, ale choval se uhlazeně, jak se slušelo na nejvyšší politický úřad v zemi. Pověst mi pokazila jen amnestie z roku 2013. A teď je prezidentem Miloš Zeman. Zeman, který výrazně štěpí společnost. Má své fanatické příznivce, ale i skalní odpůrce. Server své hodnocení českých hlav státu uzavírá poznámkou, že je jen na nás, jak tento seznam bude pokračovat. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Hlídací pes.org", " přímuá volba prezidenta", " Masaryk", " Beneš", " Havel", " Klaus", " Zeman", " komunisté", " "], "server": "parlamentnilisty_cz"}