{"title": "Topolánek by dal prezidentské vyznamenání Zdeně Mašínové. Babiš podle něj nazývá korupčníky ty, které zkoušel uplatit a nevyšlo mu to", "date": "2017-11-29 00:00:00", "article": "\r\n\t \r\n\t \r\n\tTopolánek se podle svých vlastních slov rozhodl kandidovat už proto, že nebyl spokojen s tím, co se v této zemi dělo poslední čtyři roky. Rozhodoval se prý srdcem. „Ti lidé musejí věřit, že na to máte, v pozitivním slova smyslu,“ uvedl Topolánek s tím, že je přesvědčen, že na to má. \r\n\tUž kvůli své předchozí premiérské zkušenosti. „Prezident se setkává s ostatními státníky ve světě a já vím, jak myslí oni, zažil jsem stovky diplomatických jednání,“ pokračoval host. \r\n\tOdmítal se vyjadřovat ke slovům bývalého šéfa civilní rozvědky Karla Randáka, podle kterého právě Topolánkova vláda otevřela dveře tomu nejhrubějšímu klientelismu. „Já bych pana Randáka z toho vynechal. On musel opustit svůj post za mé vlády. Přesně jsem věděl proč a k jeho slovům se nebudu vyjadřovat,“ řekl jasně prezidentský kandidát. \r\n\t\n \n \r\n\tOsobně je přesvědčen, že jako politik neudělal hrubé chyby. „Udělal jsem v minulosti celou řadu drobných chyb, ale nějakou zásadní chybu jsem neudělal.“ Witowská mu ale poměrně záhy položila otázku o lobbistovi Marku Dalíkovi, který je dnes ve vězení. \r\n\t„Zkuste se zamyslet na tím, na co jste se mě ptala posledních osm až deset minut. To jsou věci z minulosti, které pro tu volbu nejsou až tak důležité,“ začal Topolánek. „Ale jsou to věci, které zajímají voliče,“ ozvala se okamžitě Witowská. „Prosím vás, nechte mě domluvit, umlčel ji na oplátku Topolánek. Obratem dodal, že má za to, že Marek Dalík byl odsouzen za něco, co se vlastně nestalo. V Dalíkově kauze dvakrát svědčil a ve vztahu k Marku Dalíkovi jako bývalému kamarádovi má prý svědomí čisté, byť je mu prý nesmírně líto, jak kauza s ním skončila.  \r\n\tPo chvilce se vysmál budoucímu premiérovi Andreji Babišovi, který o Topolánkovi hovoří jako snad o nejzkorumpovanějším politikovi v této zemi. Donedávna přitom totéž tvrdil o bývalém předsedovi TOP 09 Miroslavu Kalouskovi. \r\n\t„Andrej Babiš určitě ví, co říká, protože o nejzkorumpovanějších lidech hovoří jako o těch, které se mu nepodařilo uplatit. To je člověk, který zvýšil míru korupce už tím, že vstoupil do politiky a už nemusel nikoho uplácet,“ vypálil Topolánek. \r\n\t\n \n \r\n\t\n \n \r\n\tBabiš podle prezidentského kandidáta nemá vyřešené osobní problémy a snaží se je vyřešit tím, že se schová za to, zda ho sněmovna vydá, nebo nevydá k trestnímu stíhání. \r\n\tPolíček dostal od Topolánka i prezident Miloš Zeman, který prý Babišovi příliš ustupuje. „Miloš Zeman se ukázal jako velmi slabý prezident, slabý v tom smyslu, že skoro vůbec nevyužil prezidentské kompetence, které má u jmenování premiéra. On měl Babišovi dopředu říct: Potřebuji, abyste vyjednal vládu, ale nepočítejte s tím, že vás pověřím sestavováním vlády, protože vy máte osobní problémy, které si musíte vyřešit,“ nastínil Topolánek, jak by se měl prezident chovat. \r\n\tMiloš Zeman podle Topolánka nestačil pozvat strany k jednání. V České republice zatím žádná povolební jednání vlastně nezačala, což je velký rozdíl např. oproti Německu, kde prezident tamní strany tlačí k tomu, aby spolu jednaly. \r\n\t„Jsme členy nějakého společenství, a i když mám pochybnosti o účinnosti sankcí, musíme ctít stanovisko tohoto společenství.... Sankce ano,“ uvedl. \r\n\tZa mě ta amnestie byla připravovaná, i když ji kontrasignoval premiér Nečas. Prezident sice amnestii vyhlašuje, ale je nesmysl, aby to dělal bez konzultace s justicí. Prezident by neměl být tím člověkem, který to připravuje, on to vyhlašuje. \r\n\tJako prezident by šetřil udělováním milostí. Pokud jde o udělování vyznamenání, Mirek Topolánek by prý udělil vyznamenání Zdeně Mašínové nebo lidem, jako je pan profesor (Petr) Piťha, na kterého se prý zapomíná. „Našel bych si i další lidi, kterým bych vyznamenání udělil,“ řekl na závěr.  \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Interview ČT24", " Topolánek", " přímá volba prezidenta", " Zeman", " Drahoš", " Horáček", " Babiš", " vláda", " volby 2017", " Dalík", " korupce", " "], "server": "parlamentnilisty_cz"}