{"title": "VIDEO Zeman vypustil démony. Je to nemocný člověk, kdo to nevidí, je slepý, varuje novinář Klíma", "date": "2017-12-28 00:00:00", "article": "\r\n\tKoho bude Josef Klíma volit, prý ještě neví, rozhodně ale prý nepodpoří Miloše Zemana. Nevolil jej ani před pěti lety, ale respektoval názor většiny. „Doufal jsem, že jeho dosažená funkce uspokojí jeho přebujelé ego natolik, že začne bojovat se svými démony, ale nezačal. Stal se pravý opak, pustil je ze řetězu,“ řekl v úvodu videa. \r\n\tUž jsme možná zapomněli, jak se obklopil ruskými byznysmeny, a jak odpustil bezpečnostní prověrku svému kancléři. „Přitom na vrcholném summitu NATO neváhal pochybovat o ukrajinské agresi víc než Merkelová nebo Obama,“ řekl. \r\n\tZapomněli jsme asi i na Zemanova slova, když chválil totalitní Čínu, jak ho učí řídit stát a jak z Číny letěl soukromým letadlem nejbohatšího Čecha. „Konflikt zájmů jako hrom,“ dodal. \r\n\t \r\n\tDále Josef Klíma nezapomněl připomenout ani to, jak se prezident jako opilý motal u korunovačních klenotů nebo jak nadřazoval osobní averzi jmenování rektorů a jejich zvaní na předávání státních vyznamenání. „Jak to vyznamenání nepředal chudáku Bradymu,“ řekl. \r\n\tNovinář poukázal i na to, jak jako jediný státník byl s diktátory na Rhodosu a jako jediný státník Evropské unie stál na tribuně při hanebné oslavě v Moskvě. „Také zostudil hradní majestát máváním holí na premiéra jako ve venkovské putice,“ dodal. \r\n\tDále prý stojí za poznámku i to, že radil Ukrajincům, aby si nechali zaplatit za okupaci. „Což je u člověka, který sám zažil ruskou okupaci v osmašedesátem roce cynismus nejhoršího ražení. To nás v očích světa zatlačilo na samé dno pohrdání,“ upřesnil. \r\n\t„Já už se za něj nechci stydět, nevím, jestli je nemocný tělesně a jak vážně, ale vím jistě, že je nemocný charakterově,“ vyjádřil svou obavu Klíma a dodal, že kdo to nevidí, je slepý, a kdo to nechce vidět, je stejný jako on. \r\n\t  \n \n\n\n \r\n\t \r\n\t  \r\n\t \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["YouToube.com", " Klíma", " Zeman", " démoni"], "server": "parlamentnilisty_cz"}