{"title": "YouTuber zašel na pivo s Mirkem Topolánkem a leccos nám na něj prozradil. A před druhým kolem zve prezidenta Zemana ", "date": "2018-01-12 00:00:00", "article": "\r\n\t \r\n\tUž více než rok se youtuberingem živím. Je zajímavá cesta, jak jsem k tomu došel. Ještě před Seznamem jsem v Českém rozhlase díky mnoha skvělým kolegům pochopil, jak funguje novinářská práce. To byla obrovská zkušenost, kterou používám dodnes. Později jsem se v Seznamu jako produktový manažer Stream.cz naučil, jak funguje on-line video. Pak jsem to všechno spojil dohromady, no, a teď je ze mě youtuber, který netočí videa pro děcka. \r\n\tVedla mě k tomu touha vypadnout z velké firmy a zkusit se uživit sám na sebe. Byl to risk. Opustil jsem pozici v Seznam.cz, o které spousta lidí sní. Ale vyplatilo se to. Má cílová skupina je ve věku 20–30 let. To je na YouTube docela dost. Také díky tomu se mohu věnovat například politice nebo vážnějším tématům. Český YouTube nemá úplně dobrou pověst. Je to škoda. Chci lidem ukázat, že je tam možnost volby. Že existují kanály, které mohou sledovat i dospělí. Jeden z nich je StandaShow, ale existují i další. Stačí je jen najít. \r\n\t \r\n\tAsi narážíte na to, jak se tedy vlastně živím.   je projekt placený z dobrovolných příspěvků. Kdokoli může poslat libovolnou částku na podporu mé tvorby. Dává mi to obrovskou svobodu. Nemusím řešit reklamy nebo placené spolupráce, a díky tomu nemusím honit za každou cenu sledovanost. Můžu se soustředit na kvalitu. Nemusím brát ohled na to, zda se bude moje video kontrolorům z YouTube líbit a zda mi povolí tam pouštět reklamy. Když je vypne, není to pro mě nic zásadního. Tento typ svobody je pro mě obrovsky důležitý. \r\n\t \r\n\t \r\n\t   \r\n\tNapadá mě Matěj Stropnický, se kterým bylo zajímavé vysílání. Na svém kanále dělám pravidelné livestreamy. S pozvanými hosty během toho mluvím přes Skype. Matěj Stropnický byl první a vlastně jediný, kdo přišel přímo do mého studia. Fór je v tom, že mé studio je v druhé půlce naší kuchyně. Za zády jsem měl ledničku a sporák, ale Matěj Stropnický nezaváhal a byl absolutně profesionální. Dvě hodiny mně a mým divákům odpovídal na dotazy. Toho si obrovsky vážím. \r\n\tI když ne se všemi názory Matěje Stropnického souhlasím, třeba v tématu trvale udržitelného rozvoje vidím budoucnost. Chápu jeho výrok o „příliš levných letenkách“, který podle mě byl dost nepochopen. Letecké společnosti skutečně neplatí všechny náklady, které let má, jen proto mohou být letenky tak levné. Doplácíme na to pak ale my všichni z našich daní. Zajímavé je, že to je čistě ekonomický argument, a divím se, že spousta pravicových stran s tím nesouhlasí. Proto je mi líto, jaký byl osud Matěje Stropnického po volbách. Ale uvědomuju si, že politika je v tomto krutá. \r\n\t \r\n\tV první řadě musím přiznat, že jsem neoslovil Miloše Zemana. Ale asi je čas to napravit! Napíšu panu Ovčáčkovi na Twitteru a pozvu prezidenta Zemana ještě před druhým kolem prezidentské volby. \r\n\tZe zbylých kandidátů jsem oslovil čtyři relevantní – s panem Horáčkem a panem Topolánkem se natáčení uskutečnilo, u zbylých dvou to nevyšlo z časových důvodů. Chci být férový, a protože účast vysloveně neodmítli, zveřejním jejich jména až po volbách. Je důležité dodat, že natáčení nebylo zaplacené a politici ani jejich týmy nezasahovali do otázek, obsahu ani finálního střihu. To byly mé podmínky. Všichni je akceptovali. \r\n\tPřekvapil mě zájem, se kterým do toho kandidáti šli. Ale je to logické. Česká mediální scéna má jeden problém, a tím je věk diváků. Televizím (ani těm internetovým) se nedaří oslovit mladší diváky. Všichni jsou na YouTube. Ta masa mladých lidí je už tak velká, že s ní musejí politici počítat. A já jsem youtuber, který ten kontakt dokáže zprostředkovat. \r\n\t\n \n \r\n\t \r\n\tPan Topolánek mě oslovil svou obrovskou profesionalitou, pan Horáček zase svou lidskostí. Nicméně pana Horáčka jsem skutečně překvapil! Natáčení bylo pochopitelně domluvené, ale my jsme na místě setkání byli dřív. Pan Horáček na nás ještě nebyl připraven. Takže jeho zaskočenost na začátku videa je opravdu nehraná. \r\n\t\n \n \r\n\tMirek Topolánek si zase původně chtěl dát nealkoholické pivo, nakonec se na poslední chvíli rozhodl pro klasické alkoholické. Ve videu je vidět jeho zaváhání při objednávce. Přestože já měl nealko, udělal mi změnou svého názoru radost. \r\n\t \r\n\tČím je host větší profesionál, tím méně se bojím na cokoli se zeptat. Mimoto Mirek Topolánek na otázky ohledně tzv. toskánské aféry odpovídal už mnohokrát. Co mě ale v rozhovoru zaujalo, je role pana Dalíka. Mirek Topolánek mi během rozhovoru odsouhlasil přirovnání Marka Dalíka k Marku Prchalovi. Přesně řekl, že Dalík byl „víc než Marek Prchal“. Uvědomil jsem si, jakou roli pro něj měl. A jak byl důležitým člověkem například z hlediska vnitrostranického vyjednávání. Toto vyjádření se do videa nevešlo, ale zveřejnil jsem ho na svém Facebooku. Musím také dodat, že na mě nepůsobil pan Topolánek agresivně. Ano, asi bych ho nechtěl naštvat, ale mám dojem, že když se k němu člověk chová fér, férové chování vrátí. Bez ohledu na to, zda jste spojenci, nebo oponenti. \r\n\t \r\n\t \r\n\t \r\n\tŽe se orientuje na YouTube scéně, v bitcoinech i v popkultuře. Nebo to aspoň umí dobře předstírat. Ale pravda je, že v mobilu má aplikaci s bitcoinovou peněženkou. Na vlastní oči jsem ji viděl! Takže zřejmě nejde jen o to, co si kde přečetl. Taky mi doporučil sledovat youtubera Quida, za což jsem moc rád. Je to člověk, který na YouTube zpívá o politice. Určitě mrkněte. \r\n\t \r\n\tOtevřeně prozradil například to, že by chtěl mít lepší mluvený projev. Zároveň jsme se shodli, že třeba prostor v Aréně Jaromíra Soukupa mu vyhovuje víc než klasické rozhovory za diskusními pulty. Právě kvůli jeho „divadelnímu“ projevu. Také myslím, že měl upřímnou radost, že spolu rozhovor natáčíme venku, na procházce. Ten den za sebou měl několik diskusí ve studiích a přednášecích sálech. Byl rád, že jsme vyrazili pro změnu na čerstvý vzduch. \r\n\t \r\n\tNejdříve je třeba říct, že nejsem ten typ člověka, který si myslí, že kdyby na světě místo zbraní byly kytičky, tak bude všem lépe. Zbraně mají bezpochyby své místo a jsou důležité. Některé teze Realistů mi ale nepřijdou pravděpodobné. Například ta, že nám EU chce zakázat zbraně, abychom v budoucnu nemohli „projevit“ svůj názor (jak říkal Michal Moroz v rozhovoru se mnou). \r\n\tPamatuji si stále plakát Realistů, na kterém stálo „Pro tátu pušku do ruky“. Slyšel jsem různé interpretace, ale ta zpráva je stále stejná: táta má mít pušku. Když jsem se tímto tématem zabýval, nenašel jsem moc objektivních důvodů pro to, že by puška v rukou táty zvýšila bezpečnost jeho rodiny. Spíše naopak, vzroste například pravděpodobnost úspěšné sebevraždy. A myšlenka, že nás táta ochrání přes terorismem? Jak se chcete se zbraní v ruce bránit jedoucímu náklaďáku? Na druhou stranu souhlasím s tezí Realistů, že by se mělo víc investovat do armády. Myslím, že ČR má dobrou armádu. Mohla by ale být skvělá, kdyby se do ní dostalo víc peněz. To si myslím bez ohledu na propojení Realistů a České zbrojařské asociace, do kterého do podrobna nevidím. \r\n\t \r\n\t \r\n\t \r\n\tJeště nevím, koho budu volit. I kdybych to ale věděl, tak vám to neřeknu dřív než po volbách. Jako youtuber mám vliv na značný počet lidí a nechci, aby někdo šel někoho volit jen proto, že jsem to řekl. Chci, aby se každý rozhodl podle své hlavy. \r\n\tŘeknu jen, že vím, koho volit nebudu. Kvůli neustálému rozdělování české společnosti ten hlas nemůžu hodit současnému prezidentovi Miloši Zemanovi. Půlky, na které republiku rozdělil, jsou nesmiřitelnými tábory. Vesnice versus město, intelektuálové versus „obyčejní lidé“, pražská kavárna versus zbytek republiky… Přitom v každé z těchto kategorií jsou jak blbečci, tak schopní lidé. Potřebujeme intelektuály a potřebujeme i „obyčejné lidi“. Není to my a oni. \r\n\tJsem z Bruntálu a znám odtamtud mraky skvělých a schopných lidí, které si budu pamatovat celý život. Nyní žiji v Praze a jsem také obklopen skvělými lidmi. Měli bychom vzájemně spolupracovat, ne se vůči sobě neustále zbytečně vymezovat. Miloš Zeman ale pod tento plamínek nenávisti neustále přikládá. Je to nejjednodušší cesta, jak získat rychle hlasy voličů. Nejdřív postrašit nepřítelem („nenecháme si diktovat od elit“) a poté přijít s nabídkou řešení („já jsem kandidát vás, obyčejných občanů“). Politická strategie stará jako politika sama. \r\n\tBohužel po této strategii vznikají skupiny lidí vzájemně zahrabaných v zákopech, které se budou hojit několik let. Mohu s ním nesouhlasit, může mi vadit spoustu věcí, ale toto pokládám ze nejdůležitější. Protože tím neplní pro mě jednu z nejdůležitějších úloh prezidenta. Vytvářet dialog a obrušovat hrany. \r\n\t \r\n\t \r\n\t \r\n\tČeši by měli volit hlavně podle sebe. Pro každého z nás jsou v životě důležité jiné věci, takže přesto, že třeba mně na Milošovi Zemanovi vadí, že rozděluje společnost, chápu, že někdo jiný může mít důvody, proč právě jeho chce volit. Každý jsme jiný. Neexistuje špatná volba. \r\n\tU prezidentské volby navíc všichni máme tu výhodu, že (na rozdíl třeba od voleb do Poslanecké sněmovny) se nemusíme nechat tolik svazovat vlastním politickým přesvědčením. Přece jen, prezident má být především osobnost. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Stanislav Hruška", " prezidentské volby", " Miloš Zeman", " Michal Horáček", " Mirek Topolánek"], "server": "parlamentnilisty_cz"}