{"title": "Vnitro do prezidentských voleb pustilo devět očekávaných uchazečů. I Topolánka", "date": "2017-11-24 00:00:00", "article": "\r\n\tO znovuzvolení v lednových volbách usiluje prezident Miloš Zeman. Mezi jeho nejvážnější protivníky patří bývalý předseda Akademie věd Jiří Drahoš a podnikatel a textař Michal Horáček. Všichni podali kandidaturu podpořenou podpisy občanů. Vnitro Drahošovi zaregistrovalo přes 141 000 podpisů, Zemanovi asi 104 000 a Horáčkovi necelých 87 000. \r\n\tNejvětší chybovost podpisů byla u petice Zemana. V prvních odebraných vzorcích našli úředníci chyby u téměř 8,3 procent podpisů, v druhém vzorku pak necelých 7,7 procenta. Z petice proto byl současnému prezidentovi odečten průměr obou čísel. Horáček měl chybovost necelá tři procenta a Drahoš 2,6 procenta. U nich proto úřad odebral pouze jeden vzorek a z odevzdaných podpisů odečetl zjištěné chyby. \r\n\t\n \n \r\n\tRegistračním sítem prošli také bývalý šéf Škody Auto Vratislav Kulhánek (ODA), prezident Asociace obranného a bezpečnostního průmyslu Jiří Hynek (za Realisty) a hudebník a předseda strany Rozumní Petr Hannig, které podpořilo více než 20 poslanců. Dostatečnou podporu senátorů získali bývalý premiér Mirek Topolánek, bývalý velvyslanec ve Francii Pavel Fischer a lékař a aktivista Marek Hilšer. \r\n\tVyřazení kandidáti se budou moci do středy odvolat k Nejvyššímu správnímu soudu, který by měl o případných odvoláních rozhodnout do poloviny prosince. \r\n\tPrvní kolo prezidentských voleb se bude konat 12. a 13. ledna. Pokud v něm žádný kandidát nezíská nadpoloviční většinu hlasů, budoucí hlavu státu budou muset lidé vybrat ze dvou finalistů o posledním lednovém víkendu. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČTK", " přímá volba prezidenta", " Zeman", " Drahoš", " Horáček", " Topolánek", " "], "server": "parlamentnilisty_cz"}