{"title": "Jak budou trávit Vánoce uchazeči o Hrad? Nahlédněte", "date": "2017-12-23 00:00:00", "article": "\r\n\tJeden z hlavních favoritů prezidentské volby Jiří Drahoš poznamenal, že s manželkou velmi dbají na tradice a na Vánoce zůstanou doma. „Nejezdíme nikam na hory, budou to takové typické rodinné Vánoce, žádné velké aktivity, maximálně procházky,“ řekl Drahoš ČTK. \r\n\tPoznamenal, že den před Štědrým dnem výjimečně uvaří na Vánoce rybí polévku. S manželkou si ji poté naservírují k večeři společně s tradičním bramborovým salátem, kaprem, štrúdlem a cukrovím. Na Boží hod vánoční budou manželé Drahošovi „lenošit“. „Využíváme toho, že oběd je hotov, protože kapří řízky ještě zbudou, salát a polévka taky,“ poznamenal. „Doufám, že alespoň tyhle tři dny proběhnou ve vánoční atmosféře,“ podotkl Drahoš. Na nákup dárků v době předvolební kampaně čas neměl, na což už manželku upozornil. „Dohodli jsme se, že důležité je, aby dárky dostali děti a vnuci, a my se letos ošidíme,“ dodal. \r\n\tDalší z favoritů voleb podnikatel Michal Horáček plánuje ke štědrovečerní tabuli podávat kapra a bramborový salát. „Vánoce slavím tak, jak je v Česku obvyklé, to znamená se svou rodinou v Roudnici nad Labem,“ podotkl Horáček. \r\n\tNa rodinné setkání se těší i současný prezident Miloš Zeman. Podle jeho mluvčího Jiřího Ovčáčka bude vánoční svátky trávit na zámku v Lánech. V televizi Barrandov Zeman řekl, že se konečně „slétne rodina“, do Lán přijedou syn lékař z Ostravy, dcera z Londýna i manželka s tchyní z Prahy. „Budeme rádi, že máme chvíli klidu, budeme vzpomínat na uplynulý rok a na to, co se jednotlivým z nás přihodilo,“ řekl Zeman. \r\n\t\n \n \r\n\tLékař a aktivista Marek Hilšer plánuje strávit většinu svátečního dne se svou ženou. „Ráno budeme tradičně zdobit stromeček, odpoledne vyrazíme na procházku a k večeru pak zasedneme ke slavnostní večeři a předáme si dárky,“ sdělil ČTK Hilšer. Další část večera bude s rodinou manželky a na půlnoční mši půjdou ke sv. Norbertu v pražských Střešovicích, kde bude Hilšer zpívat sólo v České mši vánoční Jakuba Jana Ryby. \r\n\tPrezident Asociace obranného a bezpečnostního průmyslu Jiří Hynek bude nejprve v Ostravě a poté u babičky a dědy v Rožnově pod Radhoštěm. „Budeme se potkávat s přáteli a známými,“ popsal vánoční plány. \r\n\tS rodinou bude na Vánoce i bývalý velvyslanec ve Francii Pavel Fischer. „Chystám se ale i na výjezdy za přáteli,“ poznamenal. Pozván je také na zpěv Rybovy mše vánoční v Praze a v Krkonoších. \r\n\t„Vánoční svátky budu trávit v klidu s rodinou,“ sdělil ČTK bývalý šéf Škody Auto Vratislav Kulhánek. Vyrazit plánuje také do Centra sociálních služeb v Jeseníku a v plánu má i „nějaká neočekávaná setkání“. „Místa bych si v tuto chvíli kvůli překvapení rád nechal pro sebe,“ dodal. \r\n\tHudebník a šéf strany Rozumní Petr Hannig bude trávit Vánoce doma se synem Janem, snachou, vnoučaty a přáteli, napsal ČTK. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČTK", " Vánoce", " přímá volba prezidenta", " Zeman", " Drahoš", " Horáček", " Fischer", " "], "server": "parlamentnilisty_cz"}