{"title": "Ti lidé nemají kvalifikaci ani na ministra bez portfeje. Kromě Topolánka, ten toho zase ví až moc. Štěpán Kotrba vám na cestu k urně připomene, co je skutečně důležité", "date": "2018-01-12 00:00:00", "article": "\r\n\t\n Dělá Zeman dobře, když nechodí do debat s protikandidáty? \r\n\t \r\n\tVolte voly, volte krávy, jen nevolte klerikály, praví jedno prvorepublikové politické heslo. \r\n\tVolba prezidenta se blíží, boj mezi tábory příznivců zuří. Přesto je vidět, že kandidáti svou nemastnost neslanost nezměnili ani v závěru kampaně. Všichni se hned na začátku vystylizovali vzhledem k cílovým skupinám: Drahoš si před novináře přivedl plnou místnost poradců, jako kdyby tím chtěl zakrýt nejistotu, že coby kandidát na prezidenta neví, jak tlustou stěnu má atomový reaktor, anebo kde jsou největší vykopávky v Egyptě. Role prezidenta ale není týmová. Není ani tatáž, jako role zkoušeného v televizní znalostní soutěži. Není to ani role předsedy vlády, který by měl být chytřejší než kterýkoliv z jeho ministrů. Opravdový prezident je ale sám o sobě úřadem a musí se obejít bez poradců. Drahoš a Topolánek si také nasadili brýle, které nepotřebují, aby si dodali vážnosti a moudrosti, která schází. Topolánek přidal třídenní strniště stárnoucího intelektuála, který se pro jistotu ráno nedívá do zrcadla. Horáček do kampaně vnesl pudr na nose, aby se neleskl v záři reflektorů. Hannig si přivedl Adama B. Bartoše, aby čeští neonacisté neřekli, že v této volbě nemají svého kandidáta. Ostatní jsem nikde neviděl, jejich názory jsem neslyšel a tak o nich ani vědět nemohu. Ne moje, jejich je to chyba. \r\n\tPrezident parlamentní republiky by neměl sedět na Hradě, pyšně se tyčícím nad hlavním městem coby sídlo dávných vladařů. Svádí to k povýšeným pohledům dolů a poníženému vzhlížení vzhůru, i když ani k jednomu není důvod. To není ani demokratické, ani republikánské. \r\n\tV demokratickém systému vládne lid prostřednictvím zvolených politiků, a ne politici lidu. V demokracii musí politici skládat účty voličům, a ne naopak. V republikánském systému jsme si všichni rovni – politik, realitní makléř, soustružník i nezaměstnaný. A prezident je pouze první mezi rovnými. A lid má právo říct, že i císařpán je vůl. Korunovanej. \r\n\tPrvní muž státu není vladař, vjíždějící do města na běloušovi Vítěznou branou. Tuhle stylizaci potřeboval pouze první prezident tehdy mladé Československé republiky, aby překonal celebrativnost císařských obřadů po rozpadu říše Franze Josefa. Ve stejnou dobu být moderní znamenalo u pánů řídit funící automobil a být členem Společnosti přátel žehu. Odmítat tím konzervativní katolicismus a okatě chodit do pokrokové husitské modlitebny či do Sokola. U dam to bylo ještě jednodušší. Hrát tenis, pít alkohol, kouřit cigarety ve špičce a vrcholem pokroku byly krátké vlasy a kalhoty namísto loken a sukně ke kotníkům. Masaryk tvořil stát a jeho rituály na troskách zdobných uniforem c. k. mocnářství a praporců legionářů, měl to jednoduché. Smutné je, že na tuto dobu se vzpomíná dodnes. \r\n\tDnes už není první muž státu švarným důstojníkem jezdectva ani hollywoodská celebrita, před kterou je třeba odvalovat v předklonu červený koberec. Není ani morální ikona pro povznesení obecné morálky, stylizovaná hejnem stárnoucích matrón z praskajícího černobílého filmu Mravnost nade vše. Vše historizující, filmově a pohádkově kostýmové, co si projikujeme do osoby prvního muže státu, je špatně. Ale stejně špatné je myslet si, že prezident pomůže jednomu každému z nás. První muž státu není ani předseda vlády, není stavitel mostů, silnic či budovatel štědrého sociálního systému. Není ani bořitelem mýtů. Prezident není ani policejní vyšetřovatel, státní žalobce či soudce, ani kat. Nechtějte to po něm. \r\n\tPrezident parlamentní republiky na počátku 21. století by měl být zkušený politik. Politik, který nezaváhá při zákeřné otázce, jaké je hlavní město Izraele. Který rozezná rozdíl mezi terorismem a národně osvobozeneckým bojem. Který si s předsedou Evropské komise nebude dělat selfíčko na památku, ale přesvědčí ho pádnými argumenty, proč nemáme chuť dělit se o zdravotní, sociální a důchodový systém se stovkou tisíc či milionem hladových migrantů z postkoloniální Afriky. S klidnou, pokerovou tváří i pod pohrůžkou iniciace referenda o vystoupení z EU. Který rozumí roli zdánlivě nezávislé cedulové banky v ekonomickém systému země. Který má ucelený kvalifikovaný názor na soustavu zákonů a ví, který zákon vetovat, který podepsat a kterým se řídit. Který ví, na co se ptát ředitele tajné služby. A který není zavázán žádnému oligarchovi ani žádné partaji za podporu během kampaně. Který je prezidentem lidí, a nikoliv médií či politických stran. Přímo volený prezident, zejména v druhém a posledním volebním období, má jednu zásadní výhodu. Nemusí být, mimo občanů, kteří ho zvolili, vděčen už nikomu. Ani těm, kteří ho podporovali. Může si dovolit ten luxus říkat pravdu tvrdě a všem. \r\n\tVětšina kandidátů má odvahu předstoupit před občany a tvrdit, že by to vše zvládla. Většina kandidátů s výjimkou bývalého předsedy vlády a ODS ale o politice neví nic. Topolánek toho ví zase až moc… Většina kandidátů nemá kvalifikaci ani na ministra bez portfeje. Máme ale štěstí. Volíme totiž prezidenta, a ne kandidáty na prezidenta. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Kotrba", " prezidentské volby", " Zeman"], "server": "parlamentnilisty_cz"}