{"title": "Tereza Spencerová: Příznivci Drahoše si myslí, že jste trubky. Profesor tvrdí, že je „nevítač“, ale po volbách se hezky bruselsky srovná ", "date": "2018-01-25 00:00:00", "article": "\r\n\t \r\n\t\n Která manželka prezidentského kandidáta ve vás vzbuzuje větší sympatie? \r\n\tNazývat válku v Sýrii „občanskou“ je sice na Západě oblíbené, aby se zdůraznila ona sedmým rokem omílaná teze, že „Asad masakruje vlastní občany“, ale pohled na davy „neobčanů“, kteří v Sýrii bojují, tento pojem jednoznačně diskvalifikuje. Na jedné straně tam vedle syrské armády válčí oficiálně pozvaní Rusové a Íránci a šíité z jiných zemí, což jsou samí „neobčané“. A proti nim – vedle poměrně nepočetných syrských „rebelů“ a teroristů – ta saúdské a jiné „neobčanské“ peníze bojují nikým nezvaní džihádističtí „neobčané“ ze všech možných arabských nebo islámských zemí a s nimi třeba čínští Ujguři nebo americká, britská a francouzská komanda, přičemž netřeba zapomínat na to, že přinejmenším někteří „občané“ Kurdové se chtějí také stát „neobčany“. Čili, „světová válka“ zní přiléhavěji než „občanská“. \r\n\tAle nešť. Nově se o sobě dalo znovu vědět Turecko, ale není to žádný jeho premiérový vstup do tamní války. Přes turecké území do Sýrie dlouhé roky proudily davy džihádistů a zbraní ze Západu, turecká tajná služba dlouhé roky podporovaly džihád v Sýrii, včetně al-Káidy a dalších teroristů, turecká armáda dobývala z rukou Daeše město Al Báb v provincii Aleppo… \r\n\tZkrátka, Turecko není novým účastníkem a dokonce ani staronovým. Jediné, co se změnilo, je všeobecná situace. Po pokusu o vojenský převrat v Turecku z léta 2016 Ankara radikálně zhoršila své vztahy s USA, které z puče viní dodnes, a obrátila se znovu k Rusku, a to jak politicky a ekonomicky, tak i vojensky, o čemž svědčí třeba fakt, že se právě tento členský stát NATO stal prvním zahraničním příjemcem ruských protivzdušných systémů S400. Mezitím USA dál pokračovaly v podpoře nejen al-Káidy a dalších „umírněných“ teroristů, ale i syrských Kurdů, v nichž viděly nástroj k ovlivňování dalšího vývoje v Sýrii – nebo lépe, k sabotování případného mírového vývoje a k rozbití země. Pro Turky jsou ale Kurdové dál „úhlavními nepřáteli“ a „teroristy“. Kosa padla na kámen ve chvíli, kdy Pentagon minulý týden oznámil úmysl vytvořit z kurdských oddílů jakousi pohraniční stráž. Měl to být první krok k legitimizaci syrského Kurdistánu a současně s tím by se „svezly“ i USA, které by „patronátem“ nad tímto projektem legitimizovaly svou ilegální vojenskou přítomnost v Sýrii. Nebo by se alespoň tvářily, že to k legitimizaci postačuje. \r\n\tPředstava byť jen zárodku kurdského „státu“ u svých hranic ovšem Turky podle očekávání vytočila a začali hrozit invazí. Jejich šéfové generálního štábu a tajné služby si předem zaletěli do Moskvy, aby si agresi nechali schválit. Rusko poněkolikáté nabídlo přinejmenším afrínským Kurdům, aby agresi předešli tím, že vrátí svá území pod kontrolu Damašku, a bylo odmítnuto. A tak začala další kapitola syrské „světové války“ – Turecko proti syrským Kurdům. Spojené státy při vyhlídce na válku se svým „bratrem“ z NATO ustoupily, odvolaly plány „pohraniční stráže“ a hrozí ostatním Kurdům „nepříjemnostmi“, pokud by se rozhodli jít „afrínským“ na pomoc. Zkrátka, po iráckých Kurdech hodili přes palubu i ty „afrínské“. \r\n\tRusko, Írán i Sýrie sice vydávají „protestní“ prohlášení proti turecké invazi, ale potlačení vzpurných Kurdů jim hraje do karet, tím spíš, že se jim otevírá prostor k osvobození džihádistické provincie Idlíb u tureckých hranic, protože Turecko právě odtud stáhlo své „syrské rebely“ k bojům proti Kurdům… \r\n\tTak nějak vypadá realita. Je očividné, že turecká armáda, byť silně oslabená mohutnými postpřevratovými čistkami, hodlá zabránit tomu, aby se v Afrínu a v dalších kurdských městech oblasti ustavilo cokoli „kurdského“, ale nevěřím tomu, že Rusko, Sýrie a Írán souhlasily s tím, že by výsledkem měla být nějaká trvalá okupace těchto území. \r\n\tPro nás coby členy NATO to podle mého neznamená vůbec nic, samozřejmě za předpokladu, že nepropukne střet mezi Turky a Američany. A to je krajně nepravděpodobné. V tu chvíli bychom ale asi dost koukali a odpovědní činitelé by horečnatě začali listovat v příručkách o NATO, jestli tam náhodou není něco o tom, co v takových případech dělat. A ono tam nic takového ani být nemůže, protože základní dokumenty aliance byly psány v jiných dobách a vůbec nepředpokládaly situaci, že by se jednou dva členové mohli utkat na bitevním poli. Další důkaz toho, jak se svět radikálně mění.            \r\n\t \r\n\tS velkým nadhledem vzato hlavní rozdíl mezi vámi zmíněnými státy spočívá v tom, že Turecko je sice nominálně islámská země, ale jeho stěžejní ideou je nacionalismus. V současnosti jej reprezentují Erdoganovy sny o obnově zašlé slávy osmanské říše, což se mu příliš nedaří ani na Blízkém východě, natož aby se třeba zasnil o opětovném dobývání Vídně. Saúdové naproti tomu financují šíření radikální a nenávistné ideologie wahhábismu, která diktuje dominanci nejen v islámském světě. Kdybych to měla uvést na příkladu, tak řeknu, že je vcelku očekávatelné, že se skupina Turků porve se skupinou Kurdů, jako před třemi dny na letišti v německém Hannoveru, protože se vnitropolitická situace v Turecku spolu s oběma diasporami přelévá i do zahraničí. A stejně lze očekávat, že Saúdy dosazení a placení imámové budou v Saúdy zaplacených a postavených mešitách v Evropě své věrné plamenně vyzývat k wahhábistickému „návratu do středověku“ a k boji proti „bezvěrcům“, čili mimo jiné i proti Evropanům. Saúdské mešity v Evropě jsou dokonalé inkubátory terorismu, ale Saúdové už v Evropě uplatili a uplácejí tolik politiků, že se tento problém „cudně“ přehlíží a v některých případech se dokonce i obhajuje právem na svobodu vyznání… Je to dost bizarní. A krajně nebezpečné. \r\n\t \r\n\tPřiznám se, že zdejší muslimskou „scénu“ neznám a nikdy jsem se o ni nijak nezajímala, takže o zmíněných lidech opravdu nic nevím. Proto ani netuším, proč dotyčný chodíval rozdávat rozumy do českých médií, to je spíš otázka pro daná média. I když vcelku souhlasím s jeho názorem, že český národ islámu nerozumí. Teď zrovna žijeme v době, kdy to vypadá, že co Čech to – místo muzikanta –expert na islám, ale „výstupy“ jsou z toho hodně zoufalé. Žádný jednotný islám, vůči němuž bychom se mohli nějak vymezovat, totiž není. Existují tisíce a možná i stovky tisíc „islámů“, přičemž chápání této víry se často nemusí lišit jen z kontinentu na kontinent nebo od jednoho státu k druhému, ale klidně i jen v rámci městských čtvrtí. Třeba egyptská Káhira se svými skoro pětadvaceti miliony obyvateli nabízí v chudých okrajových čtvrtích striktní dodržování islámu, zatímco v bohatších čtvrtích v centru, kam z okraje dojedete za pár minut autem, se čepuje pivo a mnozí tamní „muslimové“ chápou víru jen jako kolonku ve své občance. A prostý fakt, že v egyptském parlamentu leží radikálně formulovaný návrh zákazu ateismu, napovídá tomu, že především mnozí mladí „muslimové“ už si ani nechtějí „hrát“ na víru… Ostatně, mladé „muslimy“, kteří by islám nejraději rovnou zakázali a poslali do horoucích pekel, jsem potkala i v syrském Damašku. A tato nejednoznačnost islámu platí pro většinu „islámských“ zemí.  \r\n\tNicméně, zpět k těm „našim“. Pokud mohu obecně konstatovat, tak je jasné, že v každé komunitě, včetně těch náboženských, může „vyrůst“ par radikálů, aniž by to muselo nutně vypovídat cosi zásadního o komunitě jako celku. A předpokládám, že od toho tu máme policii a tajnou službu, aby podobný vývoj monitorovaly a případně zasáhly. Mají mou plnou důvěru. \r\n\tNicméně, lze samozřejmě dodat, že s případným migračním přílivem by k nám – a do místní islámské komunity -- mohli dorazit i radikálové, neřkuli teroristé. To nebezpečí není žádná chiméra, naopak, je třeba ho brát zcela vážně. \r\n\t \r\n\tNetuším, co nového se odehrává kolem Dublinu IV, ale připadá mi pozoruhodné, že je to směrnice, která má čáku radikálně překopat životy občanů Evropské unie, a přitom je v pravomoci jen Bruselu. Není divu, že i Emmanuel Macron v rozhovoru pro BBC připustil, že pokud by se konalo referendum, většina Francouzů by hlasovala pro vystoupení z Unie. A pokud z EU chtějí občané jednoho z klíčových států, tak co to o Unii vypovídá? \r\n\tZ tohoto pohledu je vcelku legrační, když někdo obhajuje nutnost toho, aby Česká republika patřila k „tvrdému jádru“ Unie. Nač a zač? Jen proto, aby naši politici mohli čas od času poobědvat a přijímat úkoly v Bruselu „na hradě“ a pak tamní verdikty tlumočit těm ostatním tady u nás v „podhradí“? Pokud jsou občané vynechání z rozhodovacího procesu a naše budoucnost je v rukou nějakých nikým nevolených bruselských politiků, kteří mají mylný pocit, že spolkli všechnu moudrost světa, ale žijí v paralelní realitě, tak o čem je tu vlastně řeč? \r\n\tJestli je pan Drahoš „vítač“, tak to fakt nevím, protože při úterní diskusi na Primě se na postoji k migraci s Milošem Zemanem „shodl“. A mimochodem, od některých svých stoupenců za to na sociálních sítích hned schytal nálepku xenofoba a fašouna… Ale předpokládám, že ho volit přesto budou, protože i na základě jeho dřívějších prohlášení či signovaných textů chápou, že „vítač“ je. Jeho nynější „nevítačství“ je očividně jen snahou jeho týmu, aby se ve volbách rovnou neodepsal. Po volbách, v případě vítězství, už bude mít čas a klid na to, aby se pod vedením lidí v zákulisí zase bruselsky „srovnal“…  \r\n\t \r\n\tS výjimkou Al Džazíry, která má u nás svého dopisovatele, si troufnu tipnout, že většina arabských médií o naše volby žádný velký zájem nemá. Nebo jsem si toho alespoň nevšimla. Mají svých problémů dost – války v Sýrii, Libyi, Jemenu, Trumpův zásek v Jeruzalémě, represe v Tunisku, které Západ vydával za výkladní skříň demokracie arabského jara, hladové bouře v Súdánu, spory o vody Nilu… Je toho spousta, co určuje chod tamních společností. My je fakt nezajímáme, i když se k těmto volbám stavíme v mnoha případech způsobem, který by napovídal, že jejich výsledek snad dokonce vychýlí zeměkouli z její osy…  \r\n\t \r\n\tUpřímně, náladu mi hodně kazí míra nenávisti, která tu mezi oběma tábory panuje. Ať už volby dopadnou jakkoli, česká společnost zůstane rozdělená. Polarizovaná do krajnosti. Všechny ty řeči o „Drahošovi sjednotiteli“ jsou jen bláboly. Ostatně, stejně jako hodně nucená snaha různých „drahošovských“ politiků a expertů tvrdit, že první debatu vlastně vyhrál. A pokud ji nevyhrál, tak za to nemůže on a jeho neschopnost, ale televize… \r\n\tPřekvapil mě Miloš Zeman, jehož myšlení očividně skvěle běží, po jiných trajektoriích než jeho fyzička. \r\n\tA taky mně překvapil Michal Horáček, když po „primácké“ debatě svým věrným napsal: „Zdá se mi, že věšíte hlavy. Proč? Debata na Primě byla pro ty dosud nerozhodnuté. A ty nezajímají argumenty, lži nebo pravdy. Zajímá je tohle: kdo vypadá víc jako prezident? A Zeman to nebyl. Vyhrajeme.“ Čili, nerozhoduje obsah, ale obal, protože lidi jsou trubky. Stačí jim podstrčit někoho, kdo „víc vypadá“. Na místě pana Drahoše se urazím. Jít s kůží na trh, jen aby „vypadal jako“? Takhle otevřené přiznání, že je jen ramínkem na nóbl šaty a nosičem intošských brýlí bez dioptrií, který umí stáhnout králíka a točit se jako nefalšovaný súfický derviš? Kdyby to pan Horáček napsal za pár let v biografii, v níž by zavzpomínal, jak se „dělaly“ nynější volby, tak by to bylo v pohodě. Ale před druhým kolem volby mi to připadá podivné. Nic převratného tím sice pan Horáček nevyzrazuje, ale i tak. Díky za upřímnost. \r\n\tAle ať už volby dopadnou jakkoli, u mě to pan Drahoš prohrál ve chvíli, kdy se na Primě úkosem podíval na hodinky. Jeho řeč těla – přinejmenším pro mě – jasně říkala cosi jako „Mamí, on mi ubližuje, já už chci domů…“ \r\n\t \r\n\tNevidím zahraniční téma, které by „přebilo“ zájem o naše prezidentské volby… \r\n\t \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  .", "keywords": ["Spencerová", " Drahoš", " Zeman", " uprchlíci", " Sýrie", " Erdogan", " Turecko", " Sýrie", " EU", " NATO", " policie", " islám", " "], "server": "parlamentnilisty_cz"}