{"title": "To je darda: 43,5 procenta pro Miloše Zemana, Drahoš hodně vzadu. Průzkum pro ČT ", "date": "2017-12-17 00:00:00", "article": "\r\n\tVyplývá to z průzkumu, který pro Českou televizi zpracovaly agentury Kantar TNS a Median. Zemanovi by podle volebního modelu dalo hlas třiačtyřicet a půl procenta lidí, Jiří Drahoš by získal podporu od osmadvaceti a půl procenta voličů. \r\n\t\n Ohodnoťte jako ve škole složení vlády Andreje Babiše \r\n\tA Zemanovo procentuální číslo by bylo mnohem vyšší za předpokladu, že by získal hlas i od lidí, kteří jeho volbu zvažují. Jeho volební potenciál by pak dosáhl až na osmačtyřicet procent hlasů. Drahošovi by se vyšplhal celkem na jednačtyřicet a půl procenta hlasů. \r\n\tTřetí místo by patřilo Michalu Horáčkovi s jedenácti a půl procenta hlasů. Spolu s hlasy voličů, kteří o něm pouze uvažují, by mohl mít téměř devětadvacet procent. \r\n\tExpremiér Mirek Topolánek má ve volebním modelu sedm procent hlasů, podle volebního potenciálu pak bezmála patnáct. \r\n\tHlas pěti procent oslovených by dostal prezidentský kandidát Pavel Fischer, a pokud by jej volili všichni lidé, kteří to zvažují, měl by jednadvacet a půl procenta. Marek Hilšer si získal přízeň dvou procent voličů, v potenciálu téměř deseti. \r\n\tCo se týká Vratislava Kulhánka, volilo by jej půl druhého procenta lidí, potenciál mu pak vyšel na osm procent. Rovné procento by náleželo Jiřímu Hynkovi, v případě hlasu od lidí, kteří jeho volbu zvažují, by mohl dosáhnout na pět a půl procenta. \r\n\tS půlprocentní, a tedy s nejmenší podporou, by skončil Petr Hannig, jehož maximální zisk dosahuje čtyř a půl procenta. \r\n\tPrůzkum také ukázal, že pokud by proběhlo druhé kolo volby, byl by nejtěsnější duel mezi Milošem Zemanem a Jiřím Drahošem. Pro každého z nich by totiž s velkou pravděpodobností hlasovalo pětačtyřicet procent oslovených lidí. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČT", " průzkum", " volby", " Zeman", " kandidáti", " hlasy"], "server": "parlamentnilisty_cz"}