{"title": "Průzkum z ČT: Drahoš získal každého sedmého druhokolového voliče Miloše Zemana z loňských voleb", "date": "2018-01-14 00:00:00", "article": "\r\n\tZemana si v letošním prvním kole volby vybralo 68 procent jeho voličů z roku 2013, devět procent tehdejších voličů jeho protivníka ve druhém kole Karla Schwarzenberga a 32 procent tehdejších nevoličů. Bývalý předseda Akademie věd Drahoš v prvním kole získal 14 procent Zemanových voličů, 41 procent Schwarzenbergových a 28 procent lidí, kteří se druhého kola prezidentské volby před pěti lety nezúčastnili. \r\n\t„Ukazuje se, že Zemanova podpora se přestrukturovala,“ řekl k číslům sociolog agentury Median Daniel Prokop. „Ne všichni, kteří ho volili, ho mají rádi, naopak nějaké další lidi získal,“ řekl k prezidentovi. Drahoš podle něj dokáže oslovit část dřívějších Zemanových voličů, kterým vadí menší důstojnost vykonávání úřadu. Menší část dříve Schwarzenbergových voličů Zeman mohl získat podle Prokopa svými postoji k migraci nebo Evropské unii. \r\n\tZ hlediska vzdělání Zemana letos volilo 54 procent lidí bez maturity, 31 procent se středoškolským a 19 procent s vysokoškolským vzděláním. U Drahoše byla situace opačná. Hlas mu dalo 38 procent vysokoškoláků, 31 procent lidí se střední školou a 18 procent bez maturity, ukázal průzkum. \r\n\tPodpora Zemana byla nadpoloviční u lidí nad 60 let, z lidí ve středním věku mezi 40 a 59 lety pro něj hlasovalo 33 procent a mezi mladšími 27 procent. Drahoš měl zhruba čtvrtinovou podporu ve všech třech těchto věkových skupinách. \r\n\tPrůzkum společnosti Kantar TNS a Median uskutečnily na vzorku víc než 2 000 respondentů. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČTK", " volby", " Drahoš", " voliči", " hlasy", " Zeman"], "server": "parlamentnilisty_cz"}