{"title": "Je to nový brutální Kalousek, pustil se Babiš do Piráta Michálka. Ten v rádiu naopak pověděl, co si on myslí o Babišovi", "date": "2018-01-17 00:00:00", "article": "\r\n\t \r\n\t \r\n\tModerátor hned na úvod pořadu připomněl, že pro důvěru menšinovému kabinetu hnutí ANO hlasovali jen poslanci hnutí ANO a nikdo jiný. Připomněl také, že komunistický poslanec Zdeněk Ondráček nezískal podporu jako možný předseda sněmovní komise pro kontrolu Generální inspekce bezpečnostních sborů. \r\n\t„My si myslíme, že předsedou té komise by měl být člověk, který stojí tzv. na druhé straně barikády, a ne příslušník policie. A už vůbec ne příslušník SNB,“ kroutil hlavou poslanec s poukazem na komunistický policejní sbor. Piráti jsou připraveni navrhnout vlastního kandidáta na předsedu komise. \r\n\t\n \n \r\n\tPár slov Michálek věnoval i sestavování vlády. Předpokládá, že Babiš bude diskutovat s ČSSD a lidovci, kteří v prvním kole odmítli podpořit jeho vládu. „Chtěli vypadat, že se nenechají takříkajíc sbalit na prvním rande,“ vyjádřil svůj názor poslanec. „Pro nás je Andrej Babiš osoba spojená s kontroverzními kauzami,“ podotkl Michálek. Co považuje za kontroverzní kauzu? Třeba to, jakým způsobem začal budovat své chemicko-potravinářské impérium, protože se údajně na šest let zhaslo. \r\n\t„Z toho, co vidím, tak myslím, že některé politické strany jsou ochotny revidovat svoje stanovisko. Ozvala se ČSSD a ozvali se lidovci, že s nimi nejednal. Tak asi chtějí dostat důstojnější nabídku,“ zopakoval Michálek. \r\n\tPodle jeho názoru by bylo namístě, aby premiérem nebyl trestně stíhaný člověk. Současný prezident Miloš Zeman by podle Michálka měl jmenovat premiérem člověka, který není trestně stíhán. Pokud by se přece jen prezident rozhodl napodruhé jmenovat předsedou kabinetu někoho jiného, Michálek nevyloučil, že by Piráti mohli jednat o vládě. V té by však nesmělo dominovat hnutí ANO. Pokud bude hnutí ANO držet ve vládě většinu, Piráti zůstanou na svém stanovisku. „V této situaci vidíme naši politiku v konstruktivní opozici,“ zdůraznil.  \r\n\t \r\n\t \r\n\tAby se však nezdálo, že hnutí ANO jen kritizuje, vyslovil také jednu pochvalu. „Ne všechny ty změny, které ANO dělá, jsou špatně. Ano vyhodilo některé politické exponenty sociální demokracie, jako je Petr Hulínský. Ale to, co my nechceme, aby jedny politické exponenty nahradili jiní političtí exponenti,“ podotkl. Bylo by prý také dobré, kdyby ve vládě neseděly osoby, jež si s sebou táhnou kontroverzní kauzy a které byliy vykresleny na pirátském předvolebním autobusu. \r\n\tPochvaloval si však, že se konečně vyslovil mandátový a imunitní výbor, který podle Michálkova názoru odkládal konečný verdikt, jak nejdéle mohl. Pirátský poslanec to klade na vrub sněmovní spolupráci hnutí ANO, SPD Tomia Okamury a komunistů. „Komunisté dostali už jednu komisi navíc, kterou dostat neměli, kterou vzali nám. Tu mít neměli na základě dohody, kterou jsme uzavřeli před hlasováním o obsazení orgánů sněmovny,“ postěžoval si. \r\n\tAndrej Babiš by teď měl být vydán k trestnímu stíhání a policie a soud by měly konat. \r\n\t\n \n \r\n\tNakonec se Jan Moláček zeptal Michálka na přímou volbu prezidenta. Host se k ní napřed nechtěl vyjadřovat s tím, že máme demokracii a každý může dát hlas, komu uzná za vhodné. Nakonec však prozradil, že on i předseda Pirátů Ivan Bartoš budou volit Jiřího Drahoše. Zeman má na kontě řadu kontroverzních výroků a navíc nás prý táhne na východ. \r\n\t„On směruje Českou republiku na východ – do Ruska a k Číně a tento způsob, jak se Česká republika ponižuje ve vztahu k Číně, nepovažuji za správný,“ zdůraznil Michálek. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČRo", " Michálek", " Piráti", " Babiš", " Faltýnek", " ANO", " policie", " Čapí hnízdo", " sněmovna", " vláda", " EU", " dotace", " Agrofert", " přímá volba prezidenta", " Zeman", " Drahoš", " ČSSD", " KDU-ČSL", " "], "server": "parlamentnilisty_cz"}