{"title": "To je mazák, ten Zeman! Prezident vytřel zrak i těm, co ho nemusí. Zde je celá pravda. No a dnes...", "date": "2018-01-11 00:00:00", "article": "\r\n\t„Zeman je prostě mazák. Může být tisíc oprávněných výhrad, ale hrát to umí jako málokdo,“ poznamenal Dalibor Balšínek, zakladatel a šéfredaktor serveru Echo24.cz. \r\n\tKomentátor serveru Ondrej Štindl se pak rozepsal více. „Jako vítěz se po včerejšku může cítit především prezident Zeman. Dal premiérovi pro druhý pokus podmínku sehnat si 101 hlasů, kdyby takový požadavek vznesl už po sněmovních volbách, mohl by tak znejistit vlastní pozici před volbami prezidentskými. Teď už Babiš na Zemanovo vyjádření nemůže reagovat, prezident, který vítězi voleb šel velmi ochotně na ruku, se pro Babiše stává potřebným i nadále, jejich pozice se stává rovnoprávnější,“ poznamenal s tím, že Zeman bude mít nyní velký manévrovací prostor. \r\n\t\n Dělá Zeman dobře, když nechodí do debat s protikandidáty? \r\n\t \r\n\tV pátek nás čekají prezidentské volby, premiér Babiš ale zatím jméno svého prezidentského favorita neprozradil. To má učinit až dnes. „Lidi stejně budou volit podle sebe, ne co jim řekne Babiš. A to se týká i těch jeden a půl milionů lidí, co nás volili,“ věří v úsudek voličů Babiš, jenž promluvil pro televizi Barrandov. Jasno v tom, koho bude volit, má již předseda SPD Tomio Okamura či exministr vnitra Milan Chovanec (ČSSD) - oba vyjádřili podporu Miloši Zemanovi.  \r\n\t \r\n\tKdyž se Miloše Zemana zeptal novinář MF Dnes na schůzku jeho kancléře Vratislava Mynáře a poradce Martina Nejedlého, již byli předminulý týden u premiéra Andreje Babiše, Zeman odvětil, že o schůzce nic neví. Oba muži měli Babišovi diktovat, co má říct v projevu na podporu Zemana den před prezidentskými volbami. \r\n\t„Jak znám Andreje Babiše, jemu nikdo nemůže nic diktovat. Nehledě na to, že se jedná o úředníky, v druhém případě dokonce ani ne o úředníka z Kanceláře prezidenta republiky. Takže této zprávě příliš nevěřím. Ale nemohu ji vyloučit, protože nekontroluji jejich denní režim,“ sdělil Zeman s tím, že pokud se tak opravdu stalo, byla to soukromá iniciativa obou mužů.  \r\n\t„Aby moje hodnocení dneška v Parlamentu bylo komplexní: Dnešní projev prezidenta Miloše Zemana považuji za jeden z jeho nejlepších,“ poznamenala bývalá mluvčí Vrchního státního zastupitelství v Praze Irena Válová již ve svých včerejších slovech. \r\n\tSvé řekl i Marek Švehla. „Zeman bude chtít napodruhé od Babiše 101 hlasů. Prý je to obrat. Teoreticky možná ano. Prakticky ale ne. Premiérem bude pořád Babiš, tedy i v tom mezidobí, kdy ‚kandidát‘ Babiš bude shánět 101 hlasů pro druhé kolo. Je třeba se ptát, jak dlouho by Zeman na těch 101 hlasů čekal,“ poznamenal Švehla. \r\n\t\n \n\n \n \r\n\t„Někdo by si mohl myslet, že ta Zemanova ‚překvapivá‘ věta, že na druhej pokus bude požadovat 101 hlasů, byl vzkaz liberálním voličům, že on se z Babiše taky úplně nepodělá. Ale já tomu nevěřím. Proč by to dělal? Vždyť mu na nás vůbec nezáleží. Byl to jen vzkaz haškovcům, ať se nestyděj přiložit špinavou ruku k dílu, a taky Jarinům, co maj dát zítra na titulku, aby tam nebylo, že vládu jeho kámoše estébáka nepodpořili ani ti podělaní komunisti – protože je jako sociální psychopat neschopnej dohodnout se ani s nima, natož s někým normálním,“ zakončil marketér Jakub Horák. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Zeman", " Echo24.cz", " vláda", " Babiš", " ANO", " Balšínek"], "server": "parlamentnilisty_cz"}