{"title": "Zeman na sjezdu SPD zasadil úder nejmenovanému prezidentskému kandidátovi, bavil delegáty, ale v závěru projevu přitvrdil. A sál rázem utichl", "date": "2017-12-09 00:00:00", "article": "\r\n\t„Vážený pane předsedo, vážení a milí kolegové, protože v politice jsme všichni kolegové. Zvykejme si na to. Přijel jsem sem rád,“ prohlásil hned na úvod Zeman. \r\n\tIhned delegátům doporučil, aby si nedělali nic z křiku médií, která na Tomia Okamuru a jeho hnutí útočí. „Tato média byla dříve ovlivňována údernickou skupinou TOP 09 a média si ještě nevšimla výsledku TOP 09 v minulých parlamentních volbách. Doufejme, že se to změní,“ smál se prezident. A rozesmál celý sál delegátů. \r\n\tPosléze doplnil, že nemá rád nálepkování. Odmítá označování demokratických stran za populistické. „Populus“ přece znamená „lid“, takže být populistický znamená být tu pro lid. „Já když občas poslouchám ty rádoby elitáře, kteří o těch druhých často říkají, že jejich voliči jsou lůza, tak si vzpomenu na větu z opery Bedřicha Smetany Braniboři v Čechách: My nejsme lůza, my jsme lid,“ pravil prezident. \r\n\t\n\t\t \n\t \r\n\tZeman ocenil, že hnutí SPD přispělo k ustavení orgánů Poslanecké sněmovny. Kdyby bylo na prezidentovi, prý by jedno místopředsednické místo ubral, ale nebylo by to místo nového místopředsedy Poslanecké sněmovny Tomia Okamury. \r\n\tO chvíli později delegáty ohromil. „Myšlenka přímé demokracie je nebezpečná, protože většina politiků se bojí svých občanů. Přijměte tuto krutou pravdu, kterou vám říkám na základě své pětadvacetileté politické zkušenosti,“ řekl prezident. \r\n\t„Mimochodem, aniž bych jmenoval nějakého konkrétního politika, člověk přijede do fabriky, pozdraví se s vedením fabriky, ale nesetká se se zaměstnanci. Přijede do obce, setká se se starostou, ale nesetká se s občany. Maximálně vyleze na náměstí a bude zadarmo nabízet párek a pivo,“ rýpal do některých politiků prezident. Párek a pivo zdarma v minulých letech nabízela sociální demokracie. Dělo se tak v době, kdy podle Zemana stál párek a pivo asi 25 korun, a on si prý cení každý hlas voliče na více než 25 korun. \r\n\tNetrvalo dlouho a ránu dostal i jeden z jeho prezidentských protikandidátů profesor Jiří Drahoš. \r\n\t„Myslím, že jsme se nedávno stali svědky trestného činu šíření poplašné zprávy, když naši politici či kandidáti na politiky informovali o tom, že občané byli ve volbách ovlivněni zahraničními tajnými službami. Oni neřekli, jestli americkými, nebo ruskými,“ uvedl prezident a v sále se ozval smích. „I když mysleli spíš ty ruské. A já to považuji za hrubou urážku našich občanů, kteří mají vlastní rozum. Myslím, že si tím někteří připravují vlastní alibi, že – já jsem neuspěl, protože mého protikandidáta podporovaly cizí zahraniční služby. To považuji za hloupé a ubohé,“ nebral si servítky prezident. \r\n\t\n \n \r\n\tPár slov padlo i k inkluzi ve školství. „Proti té jsem v minulosti stál sám jako jediný voják v poli,“ ocenil sám sebe Miloš Zeman. Proč byl proti inkluzi, té jediné správné a multikulturní, jak ji sám nazval? Údajně hendikepovaným dětem škodí, jelikož je podle Zemana připravuje o pocit úspěchu. V normální třídě prý budou hendikepované děti vždy poslední a nezažijí úspěch. \r\n\tNa předsedovi hnutí Tomio Okamurovi Zeman ocenil jednu věc. Zeman se v minulosti domníval, že se spolu neshodnou v otázce zavedení povinné volební účasti pod hrozbou finanční sankce. Byl však příjemně překvapen, když zjistil, že Okamura povinnou účast ve volbách prosazuje též. \r\n\t„Byl jsem potěšen, když jsem se nedávno setkal s panem Okamurou a říkal jsem mu: v něčem se určitě neshodneme. Já jsem příznivcem povinné volební účasti. A on mně řekl: já také. Tak to mě velmi potěšilo,“ pochvaloval si Zeman. Občané by podle jeho názoru měli vědět, že jejich povinností je jít k volbám, a ne jen ležet na gauči. \r\n\tS hnutím SPD Zeman nesouhlasí v otázce odchodu České republiky z EU, ale je připraven podporovat hlasování o této otázce v referendu. Dovolával se slov velkého francouzského myslitele Voltaira, který říkával, že nemusí souhlasit s názory druhých lidí, ale bude bojovat za to, aby tyto názory směli říkat nahlas. \r\n\t„A teď ve Sněmovně leží návrh zákona o obecném referendu, který předpokládá i vypsání referenda o vystoupení Česka z EU,“ uvedl Zeman. Zákon říká, že pro vypsání referenda je třeba získat podpis alespoň 250 tisíc občanů a hnutí SPD jich ve volbách získalo v podstatě dvojnásobek, takže sehnat podpisy pod petici nebude prý pro Okamuru a jeho kolegy problém. Tak to alespoň vidí hlava státu. \r\n\tAž bude takové referendum vypsáno, Zeman pozvedne hlas a bude volat po setrvání Česka v EU. „Já v tom okamžiku vystoupím, řeknu, že jsem proti, vy řeknete své argumenty, a voliči svým zdravým rozumem rozhodnou. A my budeme výsledek respektovat,“ požádal delegáty.   \r\n\tV jedné věci se ale Miloš Zeman s Tomiem Okamurou a jeho hnutím neshoduje opravdu velmi výrazně, a delegátům to také jasně řekl.    \r\n\t\n \n \r\n\t„Kolegyně a kolegové, je od vás strašně hezké, že chcete bojovat proti islamizaci Evropy, že chcete bojovat proti příchodu nelegálních migrantů do Evropy. Je výborné, že odsuzujete, stejně jako většina evropských politiků, teroristické útoky islámských extremistů na evropském kontinentě. Bohužel, tím to končí,“ posteskl si na konto SPD Zeman. A hned pokračoval. \r\n\t„Já občas posílám soustrastné telegramy, občas v televizi vidím nějakou solidární demonstraci. Ale ono je třeba vzít do ruky zbraň a bojovat proti teroristům. A to je přesně to, co vy neděláte,“ vypálil na delegáty. Nemá prý na mysli to, aby spolustraníci Tomia Okamury šli bojovat s teroristy. Žádá po nich ale, aby respektovali práci, kterou v  tomto směru odvádějí čeští vojáci na zahraničních misích. Požádal také delegáty, aby tyto vojáky podpořili. \r\n\t„(Podpořte) tu práci, kterou vy dehonestujete návrhem zrušit naše zahraniční mise. Já bych rozuměl tomuto návrhu, kdyby to bylo odsouzení mise do Iráku, Libye nebo bývalé Jugoslávie, ale pojďme si to spolu probrat. V Afghánistánu bojují asi čtyři stovky vojáků proti Tálibánu. Je Tálibán teroristickou islámskou organizací? Nepochybně ano,“ uvedl prezident. \r\n\tTotéž je možné říci o boji proti al-Káidě, ale také o boji proti Islámskému státu nebo proti islámským teroristům v Mali. \r\n\t„Takže, když to shrneme. Váš program je rozporný. Chcete bojovat proti islámskému terorismu, ale nechcete, aby čeští vojáci bojovali proti islámským teroristům. Tak si to prosím vás rozmyslete,“ apeloval na delegáty Zeman. Pokud vyškrtnou ze svého programu boj proti teroristům, Zeman je označí za zbabělce, ale pokud delegáti SPD začnou podporovat české vojáky v zahraničních misích, Zeman prý ocení jejich odvahu. \r\n\tNa závěr Zeman poděkoval Okamurovi za stanovisko SPD k přesunutí americké ambasády z izraelského Tel Avivu do Jeruzaléma. „Jsem rád, že pan předseda podobně jako já projevil odvahu. Odvaha bohužel není levná. Odvaha je zatraceně drahá. Zbabělá Evropská unie dělá všechno pro to, aby palestinské hnutí mělo převahu nad hnutím izraelským, které hájím já,“ uvedl Zeman. \r\n\tPřipomněl, že na půdě Evropského parlamentu nedávno vystoupila někdejší palestinská teroristka a srovnala boj Palestinců za svou svobodu s postavením Židů v nacistických koncentračních táborech. To je podle Zemana neuvěřitelná drzost. \r\n\tNež se s delegáty definitivně rozloučil, popřál jim jedno. „Zcela závěrem přeji vaší straně, aby byla duševně normální a aby nezblbla z toho, že se ocitla v Malostranských palácích, a aby se nikdy nechovala k občanům jako k materiálu, který se využije před volbami a zahodí po volbách. Buďte v tomto nejlepším slova smyslu občanskou stranou. Děkuji vám za pozornost,“ uzavřel své vystoupení Zeman. \r\n\tDočkal se dlouhého a hlasitého potlesku. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["SPD", " Okamura", " Zeman", " přímá volba prezidenta", " uprchlíci", " islám", " terorismus", " média", " demokracie", " "], "server": "parlamentnilisty_cz"}