{"title": "Jiří Mádl: Chci zakazovat weby placené z Ruska. Chci trestat šíření lži, nenávisti a výhrůžek. Braňme ČT!", "date": "2018-01-08 00:00:00", "article": "\r\n\t„Rád bych, aby se změnil internetový prostor. Abychom měli větší kontrolu nad dezinformačními weby a mohli je prostě a jednoduše blokovat. Aby byli lidé snadno postižitelní za lži, šíření nenávisti a výhrůžky na Facebooku a ostatních sociálních sítích. Internet se nám vymkl z kontroly a už není ochráncem demokracie, je zneužitý lidmi a zeměmi s nedobrými úmysly. Zároveň bych si přál, abychom všichni zuby nehty bránili Českou televizi a Rozhlas. Veřejnoprávní média, která jsou na takové úrovni, jako je máme my v Česku, jsou naše poslední záchrana. Jestli přijdeme o ně, bude to skutečný konec,“ varoval Mádl. \r\n\t \r\n\t\n Půjdete k 1. kolu prezidentských voleb? \r\n\tStálo by prý za to zablokovat především weby placené z Ruska nebo obecněji servery šířící lži. Dokud budou tyhle weby nerušeně existovat, nezmizí bubliny, v nichž budou nesmysly žít vlastním životem. Podle Mádla už se dá v klidu věřit jen České televizi a Českému rozhlasu. Jenže když své známé upozorníte na to, že čtou podezřelé zprávy, mnohdy se tito známí utvrdí, že dělají správnou věc. \r\n\tMádl by však nezůstal jen u blokování webů šířících lži. Ocenil by také, kdyby byli lidé nuceni nést větší odpovědnost za to, jak se vyjadřují na sociálních sítích. \r\n\tPár slov přidal i k nedávným sněmovním volbám. Osobně prý volil hnutí Starostové a nezávislí (STAN) a přivítal úspěch ODS i přežití lidovců a TOP 09. Za nebezpečný označil debakl Zelených, kteří nedostali ani 1,5 procenta hlasů. Ekologická témata jsou přitom podle Mádla důležitá. \r\n\tPokud jde o prezidentskou volbu, herec a režisér hodlá volit Pavla Fischera. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Deník.cz", " Mádl", " kultura", " Tříska", " volby 2017", " přímá volba prezidenta", " propaganda", " dezinformace", " STAN", " KDU-ČSL", " TOP 09", " Fischer", " "], "server": "parlamentnilisty_cz"}