{"title": "A tohle se zamlčelo! Urážky bělochů. Pedagog a expert, který bojuje proti cenzuře internetu, o českých novinářích, výsledku voleb či změně ČT", "date": "2017-11-29 00:00:00", "article": "\r\n\t \r\n\tVe volbách rozhodli občané. A tak je to potřeba brát. A akceptovat. Různá nálepkování, okázalá vymezování a trucování, co teď některé strany předvádějí, to je vlastně pohrdání získaným mandátem. Výroky o ohrožení demokracie jsou pak neuvěřitelné zcela. Zejména pokud takto plamenně duní strany, které se do Poslanecké sněmovny dostaly s odřenýma ušima. Buď podpoří vládu sněmovna s nimi, nebo nová sněmovna bez nich. Jen to ukazuje zoufalou odtrženost těchto domnělých „elit“ od politické reality. \r\n\t \r\n\tMediální analýzy jsem moc nesledoval. Zajímal mne skutečný volební zisk a to, jak s ním naloží vedení konkrétních stran. Politicky korektní nebo ubrečeně moralizující povzdechy analytiků mi žádnou informaci nepřinesou. A než se rozčilovat před obrazovkou ČT, mohu dělat něco užitečnějšího. Škoda jen, že na činnost takto nepoužitelného média, dlouhodobě neplnícího veřejnoprávní zadání, tedy svou zákonnou povinnost, nedobrovolně přispíváme koncesionářskými poplatky. Jestli by se mělo něco změnit, tak buď osazenstvo ČT, nebo způsob jejího financování. \r\n\t \r\n\tOsobně mám za to, že většina přešlapů ČT a ČRo je dána angažovaností konkrétních lidí. Každá cenzura má svůj hlavní pilíř v autocenzuře loajálních novinářů a redaktorů. Dostala se ke mně dokonce informace, že se tento aktivismus začíná některým lidem z vedení příčit, ale dotyční zaměstnanci dál tvrdošíjně jedou ve starých kolejích. Ale určitý posun jsem už také zaznamenal, tak jen doufám, že se povede ten tristní stav napravit postupnou personální obměnou, a nebude třeba měnit zákon. Veřejnoprávní média rozhodně potřebujeme. Ale měla by skutečně plnit veřejnoprávní zadání. TOP 09 si může zaplatit vlastní propagační kanály. \r\n\t \r\n\tO okamžitých událostech ze sociálních sítí. Z Twitteru a občas z Facebooku (kde se ale začíná uplatňovat sílící cenzura). Nebo z britského bulvárního tisku, který má překvapivě docela přesné informace. A většinou jako první. Jinak samozřejmě to, co píší česká média, dohledávám až k původním zdrojům (a občas se nestačím divit, jak jde událost prezentovat zcela překrouceně). Takže je vlastně používám jen jako jakousi svodku nebo rozcestník. No ale k témuž pak mohu použít i jakékoli jiné médium. I ta tolik špiněná „alternativní média“. Třeba o chystané revizi Dublinského systému informoval jako první AENews, tedy ten zlý, ruský, dezinformační Aeronet. První české masmédium se ozvalo až s třítýdenním skluzem! Po několikeré urgenci samotnými čtenáři! Tak kdo že tady neplní své novinářské poslání a neinformuje? Nebo radši dezinformuje? Zase nás cenzura „chrání“ před používáním vlastní hlavy? \r\n\t \r\n\tS Piráty, z titulu své profese, bych měl mít asi největší politickou shodu. Ale není tomu tak. Politicky řadím Českou pirátskou stranu kamsi mezi Zelené a TOP 09. Nicméně pokud hodlají podpořit zákon o referendu nebo bojovat proti cenzuře informací, mají v tomto mou podporu. Vždy si ale mimoděk vzpomenu na Ingrid Romancovou, která před pár lety kandidovala do předsednictva Pirátů. Nyní na Facebooku drze prezentuje svůj „projekt“ Target, jehož jediným smyslem je šmírovat desetitisíce cizích profilů a masově je nahlašovat provozovateli služby. Takto hrdě a otevřeně neudávaly ani domovní důvěrnice z padesátých let. Takže mám k této straně několik velkých personálních výhrad. Jejich anarchosocialistickým „uprchlíci vítejte“ předsedou počínaje. Jeho angažmá na blokádě Hradčanského náměstí, kde se v únorovém mrazu muselo přes deset tisíc vlastenecky smýšlejících lidí kvůli pár pitomcům skoro hodinu tlačit uzounkým průchodem, to je dost ostudná vizitka. Jak co do politické neprozíravosti, tak obyčejné občanské neslušnosti. \r\n\t \r\n\tJá mám opodstatněnou obavu z úplně jiných lidí. Konkrétně takový pan Gabal. Jeho manželka Jana Hybášková působila jako velvyslankyně ČR v Kuvajtu, velvyslankyně EU v Iráku, nyní v Namibii. Gabal je přitom doslova prototypem okázalého proevropského proimigračního vítače. Jeho žoviálně rozcapené „to zvlááádnem“ (příchod desetitisíců muslimských migrantů) z jedné veřejné diskuse si budu pamatovat asi do konce života. Přitom má informace o situaci v daných zemích „doma“, a to doslova z první ruky. Nedávno se mi ale dostaly do pošty screenshoty z Facebooku, kde se pan Gabal projevuje tak ostudným a vulgárním stylem, že se vůbec nedivím, že ve volbách (ač byl středočeskou jedničkou KDU-ČSL) dopadl tak, jak dopadl. Názorově zamrznul v 90. letech a stylem argumentace někde na prvním stupni ZŠ. Já věřím občanům a jejich selskému rozumu. Daní kandidáti nespadli z Marsu, každý z nich má už něco za sebou, a tak by to rozhodování nemuselo být až tak těžké. \r\n\t \r\n\tRusko je velký trh, a je pro nás jak odbytištěm, tak zdrojem surovin. Sankce považuji za oboustranně škodlivé a nesmyslné. Pokud se Zeman tento „euroobamovský“ přešlap snaží nějak částečně vykompenzovat, je to jen další známka toho, že jde o kompetentní osobu na svém místě. Která jedná v zájmu rozvoje naší ekonomiky. Ona ta mediální slovní spojení jako „ohrožení demokracie“, „ruská gubernie“, „do područí Ruska“ nebo „zavlékat na Východ“, lze většinou vystopovat až k jejich původnímu autorovi. V těchto případech k Miroslavu Kalouskovi. \r\n\t \r\n\tVzhledem k neobjektivitě médií a jejich zoufalé snaze přišít našim občanům nálepky rasistů a xenofobů bych tady byl s hodnocením události opatrný. Daný výrok je ostudný, ale pochybuji, že by takto přesně zazněl. Pokud ano, nechť soudí soudy, nikoliv sluníčková média. Mám v paměti zcela vylhané případy pobodání „Syřana“ Isaaka Tamby Bekshokova (ve skutečnosti Rusa) nebo „napadení“ muslimek v Šárce (ve skutečnosti bránily v pohybu ženě, co je vyfotila). V případě „do krve zmláceného“ černocha jsem se například dozvěděl, že ono krvácející zranění, kvůli kterému musel být „vyčištěn interiér vozu“, si pravděpodobně způsobil sám. Pořezáním o rozbité sklíčko překrývající nouzové tlačítko dveří, které mačkal. Snaha některých novinářů vykoupat vlastní národ ve velké rasistické kauze, pro větší slávu multikulturalistických světlých zítřků, je evidentní. Tudíž jsem zde dosti skeptický. Rasistickým národem nejsme, nevadí nám Vietnamci, Japonci, Eskymáci... ale vadí nám, když si někdo z naší země dělá dojnou krávu, na úkor našich občanů nebo bezpečnosti. A také nám vadí, když se lže, a je úplně jedno, jestli v zájmu světlých nebo tmavých zítřků. \r\n\tK nesmyslně rozmazávanému případu rasistických poznámek vůči „multikulti“ třídě ZŠ Plynárenská bych se jen zeptal – reagovala média stejně hystericky i v případě výroků Romů pod příspěvkem Ollopha Samorosta o bití polštáře? Tam to byl doslovný rasismus s přímými výhrůžkami, a v daleko větší intenzitě. O příspěvku média informovala vytrvale a opakovaně, o diskusi přímo pod ním ani jednou. Novináři neumí číst více než odstavec? A to už vůbec neřeším, že v případě té teplické třídy vidím zásadní problém někde úplně jinde – na pozadí všech těch vznešených řečí o integraci a multikultuře už evidentně vznikají ghetta a segregované třídy i u nás. Kam se ty děti cizinců vlastně mají integrovat, když budou ty české ve třídě v menšině? Vždyť je to jak přes kopírák totéž, co probíhalo před desítkami let v Birminghamu nebo v Malmö. Počátky vytváření paralelní společnosti. A to mi vadí daleko více, než pitomá rasistická poznámka někde na Facebooku. Mainstreamovým novinářům toto stále nedochází? \r\n\t \r\n\tAsi nijak, lidé jsou vesměs stále stejní. Pokud je v této společnosti něco nemocného, je to justiční systém a tendenčnost mediálního mainstreamu, který ale jako potrefená husa kejhá první. \r\n\t \r\n\tNebát se psát a říkat to, co si myslím. Mluvit pravdu a nenechat se zastrašit. Měřit všem stejným metrem. A ostře a rozhodně se postavit proti komukoliv a čemukoliv, kdo by tohle chtěl omezovat. Zatím to máme ještě ve svých rukou, tak je třeba začít co nejdřív. Třeba opuštěním služeb, které cenzurují, a přechodem jinam. Facebook své klienty potřebuje. Ale oni by se bez něj docela dobře obejít mohli. Taháme za delší konec lana, tak toho zkusme využít. \r\n\t \r\n\t \r\n \r\n\tOtázka je, zda jde vůbec o radikální pravici. Co je na názorech, že zákony mají platit pro každého, že státní hranici nemohu ilegálně překračovat, nebo že bezpečnost občanů země je prioritou, radikálně pravicového? O kritice středověkého netolerantního nábožensko-politického systému ani nemluvě. Touto diskuzs to mělo všechno začít už před lety! Ale protože zde média zaspala, nebo spíš katastrofálně selhala, derou se tato témata nyní do popředí jinudy. Protože lidé cítí, že budou ovlivňovat jejich životy stále víc, a přitom jim není nasloucháno... \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["SPD", " Cimbál", " volby 2017", " Zeman", " Rusko"], "server": "parlamentnilisty_cz"}