{"title": "Rozbít té krávě držku! Napadení prezidenta Zemana má pokračování. TOP 09 útok pochválila", "date": "2018-01-12 00:00:00", "article": "\r\n\tVelmi nečekaná „událost“ potkala prezidenta Zemana během jeho návštěvy volební místnosti. Ve chvíli, kdy vytahoval z peněženky občanský průkaz, vyběhla zpoza sloupu polonahá ukrajinská extremistka z hnutí Femen a vrhla se na prezidenta. Ochranka okamžitě zakročila, hlavu státu ochránila a ženu hodila na zem a zpacifikovala. Nyní už ji mají v rukou pražští policisté. \r\n\tUkrajinka Angelina Diashová, která má po otci angolské kořeny, měla tělo popsané nápisy „Zeman, Putin’s slut“ (Zeman, Putinova děvka – pozn. red.). Prezidentovi se zřejmě nic nestalo, ochranka ho na chvíli odvedla z místnosti, poté se vrátil volit a vtipkoval, že Femen nedávno napadlo také papeže Františka, takže se vlastně cítí poctěn. \r\n\tPodle informací serveru Lidovky.cz na sebe Ukrajinka upozornila ještě před příchodem prezidenta, když se volební komise ptala, kde se v místnosti může a naopak nesmí pohybovat v době přítomnosti prezidenta. \r\n\tInformace včetně hromady snímků a videí se okamžitě začaly šířit veškerými komunikačními kanály. Často je pochopitelně slyšet tvrdé či jemné odsudky, výjimkou ale nejsou naopak vtipy nebo dokonce obhajoba takového činu. \r\n\t \r\n\t \r\n\tJaroslav   z ČSSD označil extremistku z hnutí Femen za fašistku, podle něho si prezidenta musíme bránit. „Fašisté budoucnosti budou sami sebe nazývat antifašisty,“ citoval poslanec Winstona Churchilla. „Ten citát je zřejmě nejvýstižnějším komentářem politického napadení, při kterém se na prezidenta republiky ve volební místnosti vrhlo polonahé agresivní individuum. Nenecháme si napadat našeho prezidenta,“ rozjel se Foldyna. \r\n\t \r\n\tNásledně ještě reagoval na vyjádření prezidentského kandidáta Jiřího  . Ten totiž v komentáři na útok nezmínil fakt útoku na hlavu státu, ale spíš se zaměřil na samotnou útočnici. „Byla to velká nerozvážnost. Prezident je chráněná osoba, ta žena riskovala život,“ objevilo se na Drahošově oficiálním twitterovém účtu. \r\n\t„Věřím, že útok v den voleb, ve volební místnosti a přímo na prezidenta, musí odsoudit úplně každý. Doufám, že starost o zdraví útočníka má opravdu jen pan Drahoš,“ napsal Foldyna. \r\n\t„Prostě sluníčko je agresivní... Víme o tom. Ale ochranka má jednat adekvátně a rozbít krávě držku hned na místě. Jinak dobrý,“ rozčílil se na Facebooku slavný moderátor a novinář Luboš  . \r\n\tNeuvěřitelně drsná mela se strhla na twitterovém účtu ministryně obrany Karly  . Ta se k napadení vyjádřila ihned, kdy o tom pronikly první zprávy do médií. „To, co se děje proti stávajícímu prezidentovi, je hnus. Doslova. Je to svobodná přímá volba prezidenta. Každý má právo na názor, ale ohrozit prezidenta naší země je odporné,“ uvedla na svém Twitteru Šlechtová. \r\n\tPod jejím příspěvkem se následně strhlo hotové peklo. Uživatelé sociální sítě začali ministryni nadávat, dělat si srandu a omlouvat útok. „Jednou se snad budete stydět,“ vzkázal šéfce obrany jeden z uživatelů. A ministryně okamžitě reagovala: „Za co? Že mi vadí, že nějaká paní napadne prezidenta při volbě? Vám to nevadí? Dáte si na to panáka a oslavíte to? Styďte se sám.“ \r\n\tOkamžitě jí dal za pravdu exministr zdravotnictví Svatopluk  . „Máte pravdu. Ale tady je tolik lidí plných nenávistí k prezidentovi, že kdyby ho někdo zranil, tak by tomu veřejně tleskali. Ztrácíme už soudnost,“ posteskl si. \r\n\tPod tweetem Karly Šlechtové, v němž odsoudila útok na prezidenta, se během krátkého času objevilo přes tři sta komentářů, mnohé z nich čistě nenávistné i vůči ní samotné. „Je šílené, kam až to zašlo. Ve snu by mě nenapadlo, jaká zloba se v lidech probudí, a že budou napadení hlavy státu hájit,“ dodala k tomu pro ParlamentníListy.cz ministryně obrany. \r\n\t„Šíření dezinformací, pokus o fyzický útok, snaha zabránit svobodné volbě. To je nenávistný svět odpůrců pana prezidenta!“ reagoval mluvčí Hradu Jiří  , který byl ve volební místnosti s prezidentem. \r\n\t„Výsledek permanentního hanění hlavy státu, otřesné. Halík, Mitrofanov a spol. spokojeni? Ochrance díky za profi zásah, v USA by paní byla jako řešeto,“ napsal na Facebook vlivný člen ČSSD a jihomoravský exhejtman Michal  . Někteří uživatelé sociálních sítí útok označili za ukrajinskou hybridní válku proti České republice. \r\n\t \r\n\tK lidem, kteří napadení hlavy státu hájí, se naopak zařadil místopředseda TOP 09 Marek  . „Trochu expresivní forma, ale po obsahové stránce tomu nelze nic vytknout,“ komentoval útok. \r\n\t \r\n\t \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["napadení", " Zeman", " prezidentské volby", " Foldyna", " Šlechtová", " Hašek", " "], "server": "parlamentnilisty_cz"}