{"title": "„Ať chcípnou všichni voliči Zemana.“ Pražský podnikatel se neudržel a zareagoval", "date": "2018-01-25 00:00:00", "article": "\r\n\t \r\n\tDůvody, proč jsem psal, že volím prezidenta Zemana, jsem ve svém  z prvního volebního dne 12. 1. myslím shrnul dostatečně. Jen dodávám, že nejsem jeho slepý volič a bezvýhradný podporovatel. Volba Zemana je pro mne výsledkem analýzy nadcházejících témat domácí a zahraniční politiky, pravděpodobných postojů kandidátů k nim i individuální váhy každého tématu v mém osobním žebříčku. \r\n\t\n Která manželka prezidentského kandidáta ve vás vzbuzuje větší sympatie? \r\n\t \r\n\tMoje analýza vychází z pozorného sledování projevů a vyjádření obou kandidátů, u prezidenta Zemana je to samozřejmě snazší, jeho postoje k jednotlivým tématům jsou snadno dohledatelné, u pana Drahoše naopak sleduji posledních několik týdnů popření vlastních postojů například vůči ilegální ekonomické migraci, evidentně se snaží zbavit nálepky „vítače“. Pochopitelný krok, ale na důvěryhodnosti mu to nepřidá. Nadto přišel pozdě – lidé nejsou takoví hlupáci, za jaké je volební team pana Drahoše má. Starší výroky Drahoše o migraci a dalších tématech kampaně lze lehce dohledat a srovnat se současnými postoji. \r\n\tPokud je otázka z úvodu myšlena jako důvody nevolení Babiše, Okamury, nebo KSČM, upřesňuji, že jsem volil ODS, primárně kvůli naději, že pravicově konzervativní postoje Václava Klause mladšího v ní budou sílit na úkor středově liberálních postojů Petra Fialy. Víkendový sněm ODS ukázal, že jsem byl optimistou. ODS se blíží hodině pravdy, v níž si musí rozmyslet, zda je stranou středově liberální, nebo pravicově konzervativní. Mezi těmito dvěma světonázory zeje stále se prohlubující mezera, zatímco dělení na pravici a levici se stále více relativizuje, protože pravice v rozvinutých zemích se v průběhu let posunula do oblasti, kde byl ještě před dvaceti lety levý střed. \r\n\tNa každý pád jsem volil ODS podobně jako Zemana, nikoliv srdcem a bez nadšení. ANO pro mne není alternativa, jakkoliv jsem za jejich boj prohnilých proti prohnilým (ANO vs. ČSSD) rád. Babiš se dlouhodobě na tygru neudrží a s ním padne celé ANO. \r\n\tSPD je pro mne nečitelný a nedůvěryhodný byznys, projekt Vítka Bárty a Tomáše Hrdličky, hrající účelově a ne vždy upřímně na národoveckou vlnu. Nelze je srovnat s národně konzervativními stranami jako v Polsku, Maďarsku, Německu či v Rakousku. Jako přípravka pro několik použitelných konzervativních politiků však SPD zafungovat může. \r\n\tKSČM se během čtvrt století stala nejlépe kapitalizovanou opozicí ve Sněmovně. Spolehlivý hlasovací partner za rozumné peníze. Pro hardcore levicové voliče trochu málo, jak napověděl výsledek voleb. \r\n\t \r\n\tJde o parafrázi na několik reálně zaznamenaných příspěvků voličů Jiřího Drahoše na FB. Některé přály smrt voličům prezidenta Zemana. Je to zvláštní přístup. Ti, co se obávají údajného tažení Česka směrem na Východ a „dále od demokracie a svobod“, mají sílící tendenci upírat občanům volební právo, svobodu projevu, ba dokonce občanství. Pokud si takto představují naše „ukotvení na Západ a ke svobodám“, dost si protiřečí. \r\n\tPro mé vidění domácích a zahraničních politických priorit je Zeman vhodnějším prezidentem. Pro jiného je jím Drahoš. Je to legitimní. Je třeba se vzájemně respektovat a uznat i výsledek, který se nám nelíbí. Nelíbí se mi premiér Babiš a vláda ANO, ale budu je respektovat, získají-li důvěru. Za sebe deklaruji, že bude-li prezidentem zvolen profesor Drahoš, bude i mým prezidentem a budu jej respektovat. My konzervativci nemáme ve zvyku vyrazit do ulic, zapalovat auta a házet popelnice do výloh obchodů, které následně vyrabujeme. To je doménou liberálních „ochránců demokracie“ – jen vzpomeňme na hořící ulice amerických měst před rokem. \r\n\tZ výkřiků „Ať chcípnou všichni voliči Zemana!“ je mi opravdu smutno. Kdo si dnes vzpomene, že před pěti lety tvůrci seriálu Zdivočelá země vyhrožovali Martinu Dejdarovi ztrátou role za to, že si dovolil jít proti jednotnému proudu soudruhů a soudružek naší angažované dotačně-kulturní fronty a volil Zemana namísto Jeho Jasnosti knížete z Orlíku? Někdy mám dojem, že jsme čtvrtstoletím po listopadu ´89 opsali kruh přes svobodu zpět k nesvobodě, dnešní jednotný kvikot a nerozborná jednota dělníků masmédií, rolníků jevišť a neziskově pracující inteligence připomínají období deklarací anticharty. Kupředu v jednom šiku za Drahošem – zpátky ni krok! \r\n\t \r\n\tMonsignor od sv. Salvátora by měl následovat svého moudřejšího a zkušenějšího nadřízeného – pana kardinála Duku  – a uložit si předvolební omertu. Církvi tak masivní zasahování do procesu voleb nikdy neslušelo a je právem kritizováno. Notabene otec Halík vyniká ve schopnosti ztrácet podporu ve společnosti i mezi námi věřícími. Lidé tak často s gustem konají pravý opak Halíkových doporučení. Někdy si říkám, zda je otec Halík ještě politizujícím kazatelem, nebo už kázajícím politikem. \r\n\tK jím předestřenému „zápasu džentlmenství a barbarství“ použiju příklad starý osmdesát let. V Británii kandidoval uhlazený, asketický džentlmen dobrých mravů – dnes by se řeklo slušný člověk – proti barbarskému, prostořekému opilci, xenofobovi, germanofobovi, islamofobovi, silnému kuřákovi. \r\n\tVyhrál džentlmen a tehdejší „slušní lidé“ se radovali. Džentlmen snažící se „být premiérem všech – svorník, který nerozděluje“ se rozhodl být slušný a mírný vůči tehdejšímu německému socialistickému kancléři, jehož dikce, vyjadřování a gestikulace nápadně připomínají budoucího německého vicekancléře Schulze. Slušný člověk Chamberlain se vrátil z jednání s eurofederalistickým kancléřem Hitlerem a zamával na schůdcích letadla cárem papíru se slovy, že veze mír. Barbar, xenofob, opilec, křupan a islamofob Churchill přitom už léta tvrdil, že v dané době je třeba být pevný a neustupovat roztahující se Říši a že z ústupků stejně vzejde válka, ale čím později, tím hůře nejen pro Británii. Protože se liberálům zatím ještě nepovedlo přepsat celé západní dějiny, víme, jak tehdejší spor „džentlmenství a barbarství“ dopadl. Všichni víme, že Churchill ani Zeman nejsou tak úplně barbaři a že měkkost a bezradnost, maskované za džentlmenství, mohou nadělat hodně škody. \r\n\t  \n \n\n\n \r\n\t \r\n\tSlabinou výzvy vědců – chcete-li vlastní negací – je přímo její meritum. Podsouvá Čechům, kteří mezi sebe během pětadvaceti let hladce a přátelsky integrovali půl milionu cizinců zdaleka nejen z Ukrajiny nebo Vietnamu, že se na všechny imigranty údajně dívají jako na „škodnou zvěř či parazity“. To evidentně není pravda, a pokud si tak základního faktu nejsou pánové akademici vědomi, mám u signatářů výzvy pochyby o jejich schopnosti reflexe reality. Naopak – výzva sama se dopouští dalšího hrubého zkreslení, kdy vyzývá k rezignaci na rozlišování a identifikaci rizik, viz „všem, kdo v Evropě hledají útočiště, by mělo být zajištěno bezpečí a důstojné zacházení“. České tajné služby a příslušný odbor Ministerstva vnitra ČR naopak dělají po léta v azylové politice velmi dobrou práci, výsledkem čehož je vysoká míra bezpečí Česka v porovnání se západní Evropou. \r\n\tV čem s výzvou vědců souhlasím, je apel na nedopřávání sluchu extremistickým názorům a hnutím. Též si myslím, že alarmistická vyjádření – sexuálních expertů z Evropských hodnot a dalších extrémních hnutí – by měla být brána s rezervou a že je třeba zdržet se šíření poplašných zpráv a dezinformací, jako že jsou prezidentské volby u nás v režii Ruska. \r\n\t \r\n\tKdo reguluje měnovou bázi Unie? Jak do ní mohou efektivně zasahovat malé státy eurozóny, pokud potřebují prostřednictvím změny objemu peněžní zásoby, úrokovou mírou, nebo kursem reagovat na aktuální potřeby domácí ekonomiky? Přijetím eura se všech těchto esenciálních nástrojů monetární politiky zbavíme – nenávratně. Pro následky se stačí podívat do de facto zkrachovalého Řecka a potápějící se Itálie. Ne, euro je nepřijatelným rizikem dnes stejně jako za pět let. Dosud jsem za léta diskuzí nečetl jedinou smysluplnou analýzu rizik a příležitostí, kde by převážily výhody přijetí eura. \r\n\t \r\n\tJe tomu opravdu  tak. \r\n\t \r\n\tNechvalně proslulý Jean-Claude Juncker o způsobu přijímání evropské legislativy kdysi řekl cosi ve smyslu, že Komise vypustí nové téma jako balónek, a pokud se nezdvihne masivní vlna odporu, téma se potichu zapracuje a vydá jako nový celoevropský předpis. Mechanismus je nastaven tak, že efektivní obrana proti plíživé federalizaci je prakticky nemožná – vždy a znovu vás při námitkách a odporu evropská integrační mašina postaví před volbu – „schval to, nebo přijdeš o výhody plynoucí z členství“. Postupné ořezávání autonomie národních států takto probíhá už po desetiletí a stále se zrychluje. \r\n\tPo federalizaci monetární politiky bude bezesporu státům během příštích let odebrána i svoboda vytvářet fiskální politiku dle aktuálních potřeb dané země. Jinými slovy dojde i na vámi zmiňované daně a rozpočet, nad nimiž ztratí Česká republika a ostatní státy kontrolu a budou je navrhovat nevolení a občanům neodpovědní, námi neodvolatelní byrokraté z Bruselu. Členské státy postupně zbavené většiny pravomocí a autonomie pak budou snadnou kořistí eurofederalistů, kteří jednoho dne prohlásí, že národní státy EU už stejně pozbyly smyslu, když nemají pravomoci, hranice jsou otevřené a měna i legislativa je společná. To by byl konec tisíciletých národů Evropy. K tomu však nikdy nedojde. Evropa je ekvivalentem Babylonské věže, s rostoucí složitostí se zpomaluje a zadrhává, přestává být řiditelná a už dávno není efektivní. Časem se zhroutí sama od sebe. \r\n\t \r\n\tProblém pana profesora se jmenuje dobrácká naivita. Jeho „zpevnění“ v posledních týdnech je dílem jeho image makerů, žel lze říct i opinion makerů. Drahoš je typickým neoliberálním produktem doby. Milý, společenský pán, který však zoufale postrádá hloubku v klíčových otázkách domácí i zahraniční politiky. Je proto snadno manipulovatelný třetí stranou, neboť jeho postoje nebudou mít pevný kořen. Jeho „názor“ formuje team poradců, které občané nevolí, nejsou nikomu odpovědní, mohou být spolupracovníky služeb jiných států a podsouvat tak prezidentovi postoje nevýhodné pro ČR. \r\n\tJeho team je od počátku eurofederalistický a leaderem vývoje v EU jsou Merkel a Macron, tedy lze od řídících našeho loutkového divadla očekávat stejnou agendu i postoje. Česko by s Drahošem na Hradě méně „zlobilo“ a bez „hloupých otázek a připomínek“ by poddajně mašírovalo s hlavním proudem hlubší integrace. Což je to podstatné, o co doopravdy jde v prezidentských volbách, jakkoliv to mají zakrýt různé – spíše uměle živené – kauzy. Pan Drahoš by pravděpodobně předváděl prezidentství pana Gaucka, či Kisky, důstojně se tvářící, beztvaré, papouškující mantry globální neoliberální agendy, postoje k migraci nevyjímaje. \r\n\t  \n \n\n\n \r\n\t \r\n\tPan Drahoš ví o Dublinu IV tolik, kolik ho naučili jeho poradci, tedy zhruba tři stále stejné věty. Evidentně nezná jeho pozadí, předcházející Dublinské dohody, peripetie jejich (ne)dodržování ze strany největších členských států Unie, jejich ukotvení v Lisabonské smlouvě, natož poslední hádky o verzích finální podoby Dublinu IV. Tak zásadní materiál si ale žádá hlubokou znalost i zkušenosti, včetně mechanismu projednávání a přijímání takového dokumentu. Pan Drahoš je v tomto naprostý amatér. Pod takovým tlakem neobstál ani premiér Topolánek, pevný jako toskánská skála. Prezident Zeman je při vyjednávání o Dublinu IV rozhodně těžší váhou, zda je zárukou nepřijetí, to pochybuji. Nedemokratickému kolosu EU lze stát v cestě jen celonárodním konsensem Parlamentu, vlády a prezidenta, od čehož jsme ještě daleko. \r\n\t \r\n\tJe to pravda, hodně cestuji a tato slova pana Janečka potvrzuji. Stačí si přečíst diskuze pod rozhovory a články o Zemanovi v evropských médiích. Zatímco článek samotný je většinou laděný protizemanovsky, v komentářích pod články často najdete postesknutí, že jejich politici tolik odvahy hovořit otevřeně a jednat rozhodně nemají. \r\n\t \r\n\tNezaznamenal jsem žádné informace a poznatky, že by hrozilo. Co jsem četl, je, že ani civilní kontrarozvědka, v jejíž pravomoci tato oblast je,  . Pan Drahoš tedy zřejmě šíří propagandu z dezinformačních zdrojů typu Evropské hodnoty. \r\n\t \r\n\tZkušenost, kompetence, pevnost a rozhodnost, schopnost číst mezi řádky a hrát geopolitické šachy aspoň na úrovni mistra. Dále kompetence v ekonomických a sociálních vědách. Znalost aktérů mezinárodní politiky, umožňující využívat prezidentovi při bilaterálních jednáních jejich silné i slabé stránky. Znalost, porozumění a pokora vůči převažujícím postojům a obavám české veřejnosti. \r\n\t \r\n\tMůj tip je stále stejný už od listopadu. Do druhého kola postoupí Zeman a Drahoš a Zeman Drahoše porazí za vydatné pomoci overkillu mainstreamových médií, který v posledním týdnu dosáhne úrovně notně lezoucí krkem i lidem, kteří původně měli v úmyslu volit proti Zemanovi. V tom nebude volba jiná než před pěti lety. Novináři hlavního liberálního proudu se v ničem nepoučili. Pro mě jsou šance Zeman vs. Drahoš dlouhodobě 60 ku 40. Lidé, kteří po prvním kole otevírali šampaňské po oznámení podpory poražených kandidátů Drahošovi, mohou zažít zklamání. Nelze prostě sečíst hlasy všech kandidátů, kteří se postavili za Drahoše a přičíst je k těm jeho. To doporučení nebude fungovat zejména u voličů pánů Fischera a Topolánka. \r\n\t \r\n\tPostrádám prosté konstatování, že volba hlavy státu není soutěží krásy, ani taneční soutěží, natož soutěží v kuchání králíka. Je to soutěž o kompetence k výkonu funkce a autentické postoje v klíčových otázkách. \r\n\t \r\n\tLiberální demokracie je vyprazdňující se pojem. Západ pro nás není vzorem v zápase o individuální svobody, neboť je ořezává stále rychleji (svoboda volby, svoboda shromažďování, svoboda projevu, domovní svoboda, soukromé vlastnictví, právo na soukromí korespondence, právo volby, jak a v čem chcete uchovávat svůj majetek, to vše postupně pošlapávají západní parlamenty a vlády, důsledně, krok za krokem a stále rychleji. Na takový Západ už patřit nechci. Není to ten Západ, k němuž jsme vzhlíželi zpoza železné opony. \r\n\tNerozumím však tomu, proč takové odmítnutí automaticky znamená patřit na Východ, což se nám snaží sluhové neomarxistického pojetí liberalismu podsunout. Jsme střední Evropa, naše postoje jsou autentické, v mnohém podobné polským, slovenským, maďarským a stále více i rakouským a německým. Společně jsme obrovský trh i producent, brána mezi Východem a Západem. Buďme více autonomní, více si věřme a více dbejme na sblížení se a společný postup s výše jmenovanými zeměmi. \r\n\tNeboť EU se jednou přežije a my se jejího zhroucení bezpečně dožijeme. Je důležité už nyní myslet dopředu. Naše budoucnost je rozšířený Visegrád, který rozhodně nepřipomíná putinovské Rusko, ale ani západní Evropu stiženou morem rozvinutého socialismu, Evropu, která pohřbívá své tradiční hodnoty a žádné nové nenabízí. Patřit na Západ dnes znamená akceptovat masivní ekonomickou migraci z Afriky, neoddělitelně spojenou s importem islámského terorismu a přetížením sociálních systémů, zrušení společenské smlouvy mezi státem a občanem, potlačení svobody projevu ve prospěch politické korektnosti, snahu o destrukci vlastní kultury, zvyků, rodiny, měny a ve finále i jazyka a hranic. Kdo dnes tvrdí, že mnou uvedená definice není součástí současného směřování Západu, rád přijmu výzvu k polemice. \r\n\t  \n \n\n\n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Zbyněk Passer", " Zeman", " Drahoš", " imigrace", " EU", " islám", " euro"], "server": "parlamentnilisty_cz"}