{"title": "Zákeřný útok na voliče Miloše Zemana! Internetem i poštovními schránkami se šíří lživý návod k volbám", "date": "2018-01-11 00:00:00", "article": "\r\n\t \r\n\t \r\n\tPo sociálních sítích se v posledních dnech a hodinách šíří lživá poplašná zpráva, která má zmást voliče. Tvrdí, že úřadující prezident, který znovu kandiduje, má automaticky zajištěn postup do druhého kola voleb a jeho voliči tak nemusí jít v prvním kole volit. Prý jde o „novinku v letošním roce“. Taková zpráva je pochopitelně lživá. \r\n\tNa skutečnost, že podobná tvrzení šíří, upozornili redakci ParlamentníchListů.cz čtenáři. Josef M. z Chomutova nám poslal screen falešných facebookových příspěvků. Jeden z nich například tvrdí toto: „Podle Ústavy náš prezident Zeman postupuje automaticky do druhého kola, jeho voliči ať se teda dostaví v druhém kole v plném počtu“. \r\n\tDalší falešná zpráva zas říká: „Kandidát Ing. Miloš Zeman postupuje v prezidentské volbě automaticky do druhého kola. Proto není nutné, abyste se prvního kola prezidentské volby účastnili, přijďte až na druhé kolo!“ \r\n\t„To je strašlivá manipulace. Šíření takových lží je totální zoufalost odpůrců Miloše Zemana. Zejména někteří starší občané tím mohou být klamáni, pokud neznají detailně zákony nebo nemají možnost si to ověřit,“ napsal nám spolu s ofocenými příspěvky z Facebooku čtenář z Chomutova. \r\n\t \r\n\t \r\n\tKromě šíření lživých zpráv na internetu dokonce někdo rozšiřuje i letáky v tištěné podobě. Snímek jsme během čtvrtečního podvečera obdrželi od čtenáře Davida D. z Plzně. Leták tvrdí podobný nesmysl jako internetové zprávy: „Pokud chcete volit současnou hlavu státu, pak v prvním kole nemusíte. Od letošního roku je to novinka. Prezident, který svůj úřad obhajuje, postupuje automaticky přímo do kola finálového. Prosím, zůstaňte doma“. \r\n\t \r\n\t \r\n\tK šíření matoucí falešné zprávy se pro ParlamentníListy.cz vyjádřil i tiskový mluvčí prezidenta Zemana Jiří Ovčáček. Ten je podle svých slov zvědavý, zda před tím budou varovat i ostatní kandidáti. \r\n\t„Jsem zvědav, zda se od této hnusné a lživé kampaně budou protikandidáti razantně distancovat, nebo budou mlčením vyslovat podporu takovým ohavným praktikám,“ vzkázal Ovčáček prostřednictvím ParlamentníchListů.cz. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["prezidentské volby", " fake news", " Zeman", " Ovčáček"], "server": "parlamentnilisty_cz"}