{"title": "Bože, dej nám dobrého prezidenta, budou se modlit křesťané", "date": "2018-01-18 00:00:00", "article": "\r\n\tTamní modlitby se konají pod záštitou kardinála Dominika Duky, text modlitby připravil kněz, bohemista a pedagog Petr Piťha. „Bože, otče nás všech, děkujeme Ti za Čechy, Moravu a Slezsko – naši krásnou a úrodnou vlast. Děkujeme Ti, že’s nám ji po staletí pomáhal chránit proti nepřátelům vnějším i škůdcům vnitřním. Prosíme Tě, dej nám dnes dobrého prezidenta, který povede naši zemi po vzoru sv. knížete Václava moudře a spravedlivě, tak abychom Ti ve vzájemném porozumění každý na svém místě zodpovědně sloužili,“ stojí v textu modlitby. \r\n\tČBK před prvním kolem vyzvala křesťany, aby k volbám šli, ale žádného konkrétního kandidáta nedoporučila. Vybízí i k účasti ve druhém kole, doporučuje volbu s rozmyslem po zvážení kvalit kandidátů. Vyzývá k volbě toho, kdo „bude ctít význam křesťanských hodnot pro společnost a vážit si pravdy i lásky ke druhému člověku“. \r\n\tTýden modliteb se na severní polokouli drží vždy od 18. do 25. ledna. Týden je ohraničen 18. lednem, kdy se připomíná svátek Panny Marie, Matky jednoty křesťanů, a 25. lednem, svátkem obrácení apoštola Pavla. Na mnoha místech se konají ekumenické bohoslužby a setkání věřících různých křesťanských vyznání. V České republice působí přibližně dvacítka křesťanských církví, početně nejsilnější je římskokatolická církev. \r\n\tTématem nynějšího Týdne modliteb za jednotu křesťanů je Tvá pravice, Hospodine, velkolepá v síle. V připravených textech rezonuje především téma odmítnutí otroctví a útlaku v nejrůznějších podobách. \r\n\tBěhem týdne za jednotu se koná mnoho akcí. Za účasti nejvyšších představitelů křesťanských církví v ČR se bude 22. ledna od 18:00 konat ekumenická slavnost v kostele sv. Vojtěcha v Praze-Dejvicích. Předsedá jí kardinál Duka a kázat bude Daniel Ženatý, předseda Ekumenické rady církví. \r\n\tPůvodní církev se odvozovala od dědictví Ježíše Krista, postupem času se ale její učení rozmělňovalo. Dnešní rozdělení se odvozuje zejména od dvou hlavních schizmat, východního v 11. století a západního ve 14. a 15. století. Na ekumenických křesťanských setkáních se spolu zpravidla modlí katolíci, protestanti i pravoslavní, je tomu uzpůsobena i liturgie. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČTK", " křesťanství", " přímá volba prezidenta", " Zeman", " Drahoš", " církev", " ČBK", " "], "server": "parlamentnilisty_cz"}