{"title": "„Nepotáhneme jako ovce na porážku.“ Miloš Zeman brutálně praštil do mezinárodní situace", "date": "2017-12-18 00:00:00", "article": "\r\n\tNejčtenější izraelské noviny Israel HaYom nedělní rozhovor s českou hlavou státu uvedly titulkem „Izrael a jeho hrdinství jsou pro nás vzorem a povzbuzením“ a hned pod tím uvádí, že Miloš Zeman je jediný evropský státník, který je ochoten přesunout velvyslanectví své země do Jeruzaléma. \r\n\t\n Ohodnoťte jako ve škole složení vlády Andreje Babiše \r\n\tPři popisu současné české politické reality se izraelské noviny až pozoruhodně detailně a do značné míry ostře vyjádřily k novému českému premiéru Babišovi. „Minulý týden Zeman jmenoval populistického a protievropského podnikatele Andreje Babiše předsedou menšinové vlády, která při hlasování o důvěře vládě 10. ledna pravděpodobně nezíská většinu hlasů,“ píše deník. \r\n\tPravděpodobně jde o premiérovu reakci na Zemanova slova o přesunu české ambasády z Tel Avivu do Jeruzaléma. Proti tomuto kroku se totiž Andrej Babiš razantně vymezil. \r\n\tO Zemanovi už deník Israel HaYom píše zcela odlišně. Pouze uvádí, že české politické turbulence mu „nezaručují opětovné zvolení“. \r\n\t„Přesto se uprostřed všech těchto problémů Zeman rázně postavil po bok amerického prezidenta a jako jediný evropský státník prohlásil, že je ochoten přesunout (české) velvyslanectví z Tel Avivu do Jeruzaléma, za což byl novým premiérem Babišem okamžitě zkritizován. Zeman v rozhovoru pro Israel HaYom vysvětlil, že nařídil nové české vládě, aby zahájila přípravy přesunu velvyslanectví do Jeruzaléma,“ píší noviny. \r\n\tMiloš Zeman je dlouhodobým silným podporovatelem Izraele a židovské myšlenky. Když v roce 2013 Svatou zemi navštívil, veřejně tehdy prohlásil, že by chtěl českou ambasádu z Tel Avivu do Jeruzaléma přestěhovat. Tamní premiér Benjamin Netanjahu v tu chvíli reagoval, že pokud to Česká republika udělá, věnuje jí pro potřebu velvyslanectví svůj vlastní dům. \r\n\tKrom příkladu, že Izrael jako jediný hrdinně vzdoruje islámským teroristům a nezlomně hájí vlastní zájmy a životy občanů, také prezident Zeman vyzdvihuje nepoddajnost Izraelců, kteří jsou pro obranu svého suverénního státu připraveni udělat cokoli. \r\n\tLetos v září za svou celoživotní podporu Izraeli obdržel prezident Zeman v New Yorku cenu   (Warrior for Truth) udělovanou významným americkým židovským listem The Algemeiner. Během projevu při slavnostním udělení této ceny Zeman opět zopakoval svůj názor, že by se ambasády západních států měly do Jeruzaléma přesunout. \r\n\t\n  \n \n\n \r\n\tNedlouho poté americký prezident Donald Trump oznámil, že hodlá naplnit svůj předvolební slib a zadá příkaz k přesunu amerického velvyslanectví z Tel Avivu do Jeruzaléma s tím, že konečně nastává část uznat Jeruzalém za hlavní město Izraele. Mnozí západní politici ho za to kritizovali, a v tu chvíli opět český prezident svůj názor o přesunu ambasády zopakoval. Prohlásil to v rozhovoru pro TV Barrandov a za dvě hodiny už o Zemanově výroku informovala veškerá izraelská média. \r\n\t\n\t\t \n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t\n \n \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Zeman", " Babiš", " Izrael", " Jeruzalém", " Israel Hayom"], "server": "parlamentnilisty_cz"}