{"title": "Jiří Drahoš mlčí. A...", "date": "2018-01-24 00:00:00", "article": "\r\n\tPrvní prezidentská debata Miloše Zemana a Jiřího Drahoše proběhla v úterý večer za mimořádného zájmu. Po jejím skončení bylo na příznivcích Jiřího Drahoše patrné zklamání. Někteří z nich přímo přiznávali, že bývalý šéf Akademie věd nepodal v duelu s prezidentem optimální výkon. \r\n\t\n  \n \n\n \r\n\tJiní fanoušci Jiřího Drahoše se ke kandidátovu výkonu nevyjadřovali, místo toho se zaměřili především na kritiku televize Prima za zvolený formát, případně si ulevovali posměšnými komentáři k Miloši Zemanovi a jeho podporovatelům. \r\n\t \r\n\tJediným, kdo před svými fanoušky a celý světem o debatě zarytě mlčí, je sám kandidát Jiří Drahoš. Ten se tváří, jako by žádná debata vůbec neproběhla. \r\n\tNa oficiálním kandidátském Facebooku Jiřího Drahoše se ve chvíli vydání tohoto článku, tedy 24.1.2018 v 09.21, což je třináct hodin po skončení debaty, neobjevila jediná zmínka o tom, že by setkání před kamerami televize Prima vůbec proběhlo. Posledním příspěvkem je fotogalerie z „kontaktní kampaně“ v pražské Lucerně a podpora od modelky Taťány Gregor Kuchařové. \r\n\t \r\n\t„Včera jsem se svými dobrovolníky v pražském kině Lucerna zakončil kontaktní kampaň. Bylo mi ctí, že mě přímo na pódium přišli pozdravit mí bývalí soupeři, pánové Michal Horáček, Marek Hilšer a Pavel Fischer. Marek Hilšer připomněl velmi emotivní situaci, kdy mi po vyhlášení výsledků prvního kola v La Fabrice předal srdce, které chce donést na Hrad. Udělám proto všechno, co je v mých silách; na Hrad patří srdce, ne žluč,“ objevilo se na Drahošově Facebooku k akci, na kterou  . \r\n\t \r\n\t\n  \n \n\n \r\n\t \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Drahoš", " kampaň", " prezidentská volba", " Feri"], "server": "parlamentnilisty_cz"}