{"title": "Debaty Zemana a Drahoše: Zásadní posun. Vyjádřila se TV Nova", "date": "2018-01-16 00:00:00", "article": "\r\n\t \r\n\t \r\n\tPočátek volební kampaně před druhým kolem přímé volby prezidenta republiky poznamenal spor o to, kolik prezidentských duelů mezi Milošem Zemanem a Jiřím Drahošem proběhne. \r\n\t\n Kolik TV debat by spolu Zeman a Drahoš měli mít? \r\n\tPrezident by se s Jiřím Drahošem rád utkal hned čtyřikrát. Hradní mluvčí Jiří Ovčáček oznámil, že svou účast v televizních debatách bere prezident vážně a přijde před kamery bez ohledu na to, zda dorazí také jeho protikandidát Jiří Drahoš. \r\n\tJiří Drahoš chodil do většiny prezidentských debat před prvním kolem. Odmítl např. některé debaty serveru Blesk.cz. Před druhým kolem prezidentských voleb však plánuje více výjezdů do regionů a vzkazuje na Hrad, že přijde jen na dvě debaty, nikoli na čtyři. Bude jednou z těchto debat také debata na TV Nova? \r\n\tSpolečnost Marketing & Media již oznámila, kdy debata na Nově proběhne. „TV Nova odvysílá předvolební prezidentskou debatu v neděli 21. ledna od 20:00. Pozváni byli oba kandidáti na post prezidenta ČR, Miloš Zeman a Jiří Drahoš. Prezident Miloš Zeman pozvání do debaty přijal, na odpověď Jiřího Drahoše čekáme,“ sdělila mluvčí Novy. Nabízí se tedy otázka, zda Zeman nebude náhodou ve studiu sám. \r\n\t \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["přímá volba prezidenta", " Zeman", " Drahoš", " Nova", " ČT", " ČRo", " "], "server": "parlamentnilisty_cz"}