{"title": "Exministr Bašta: Drahoš je roztleskávačka Topolánka. ČSSD končí. Kalousek hrdinně bojuje proti ruskému a čínskému imperialismu. Kremelští agenti jsou všude a dokáží i nemožné…", "date": "2017-12-11 00:00:00", "article": "\r\n\t\n Zaorálek navrhuje řešit žalobu EU na Česko za neplnění kvót tím, že přijmeme ,,pár desítek migrantů\" a Bruselu to třeba bude stačit. Je to řešení? \r\n\t \r\n\tSituace trochu připomíná rok 2006, kdy po volebním patu 100:100 poprvé v naší novodobé historii nedostala první Topolánkova vláda důvěru. Protože od tehdejšího prezidenta Václava Klause byl sestavením kabinetu pověřen i podruhé, v lednu 2007 vítěz voleb uspěl. Proto předpokládám, že se historie bude opakovat, jen nevím, zda se přidají jednotliví poslanci z různých parlamentních frakcí, nebo celé kluby. Ve Sněmovně v podobných situacích nikdy zásadový postoj nevydržel déle než půl roku. Pokřikování Kalouskova takzvaného Demokratického bloku to může jen urychlit. \r\n\t \r\n\tObávám se, že už svou šanci propásla. Objektivně nám hrozí analogie s vývojem v Polsku a v Maďarsku, což bude znamenat nulové zastoupení levice v parlamentu. Z personální stránky skutečnost, že do Sněmovny se (až na jednu či dvě výjimky) dostali jenom viníci volební prohry, znamená nulovou sebereflexi vedení ČSSD a téměř žádnou možnost případného politického zmrtvýchvstání.  \r\n\t \r\n\tJiž od biblických časů bývá zvykem kamenovat proroky. V tomto případě má Václav Klaus mladší pravdu a na jeho slova nejspíš dojde. \r\n\t \r\n\tMiroslav Kalousek zase jednou potvrdil, že má velmi kreativní myšlení. Tím, že se mu podařilo přesvědčit ODS o účasti v takzvaném Demokratickém bloku – říkám „takzvaném“ proto, že název podsouvá, že ostatní politické strany v Parlamentu demokratické nejsou – si zajistil daleko větší vliv, než by z volebního výsledku jeho strany vyplývalo. Zároveň tím vytváří virtuální politickou realitu v médiích. Demokratický blok podporovaný demokratickými médii tu stojí proti nedemokratickým xenofobním politickým stranám, které se opírají o dezinformační prokremelské weby. Společně hrdinně bojují proti ruskému a čínskému imperialismu... \r\n\t \r\n\tV současné situaci představuje ten nejdůležitější úkol udržení zbytku naší státní suverenity. Tedy zabránění tomu, aby byl náš ekonomický koloniální statut dokonán i v politické rovině přijetím eura a importem migrantů, které nechceme a kteří nechtějí k nám. S ohledem na napjatou mezinárodní situaci je Babišův program zefektivnění státního aparátu velmi důležitý pozitivní krok. V těžkých dobách je silný a funkční stát nutností. \r\n\t \r\n\tNepřipojuji, naopak souhlasím s jeho požadavkem. Orgány činné v trestním řízení (policie, státní zastupitelství a soudy) by si měly uvědomit, že existují kauzy, které totálně podkopaly jejich důvěryhodnost a nezávislost (například soud s bývalou šéfkou Energetického regulačního úřadu Alenou Vitáskovou). Svůj názor vyjádřili i voliči, které snaha o kriminalizaci Andreje Babiše neodradila od jeho masivní podpory. \r\n\t  \n \n\n\n \r\n\t \r\n\tZ toho strach nemám. Jeho výběr kandidáta na post ministra vnitra spíše naznačuje, že bude mít snahu toto zneužívání minimálně omezit, ne-li zcela vyloučit. Pocítil to na vlastní kůži, a to je zkušenost doslova k nezaplacení. \r\n\t \r\n\tAno, Češi jsou takoví xenofobové, že klidně zvolí do čela státu Slováka, do Sněmovny polovičního Japonce a Etiopana. Takže problém je spíše v tom urážlivém nálepkování ze strany různých extremistů a pomatenců, kteří osočováním jiných ze svých vlastních hříchů zakrývají, že jsou extremisty a pomatenci. Proto jejich podpora prezidentských kandidátů představuje klasický „polibek smrti“. \r\n\t \r\n\tJiž dlouho víme, že se máme bát radikálního islamismu a jeho násilných projevů. Již více než padesát let je známo, že integrace muslimů do evropské společnosti je velmi obtížná. Ve velkoměstech se vytvářejí bariéry nejen mezi přistěhovalci a původními obyvateli, ale také „no go zóny“. V důsledku toho pak jsou vyhlašovány výjimečné situace. Zkušenost říká, že počet ghett a zvýšená bezpečnostní rizika jsou přímo úměrná počtu muslimů. Perspektiva, že z velkoměst celé západní Evropy se stane jedna velká Marseille, mě docela děsí. \r\n\t \r\n\tDublin IV. je namířen proti zemím střední a východní Evropy, takže existuje dost velká šance, že projde. \r\n\t \r\n\tOd vědce bych očekával, že svá tvrzení bude mít podložena důkazy. Ty neuvedl. Proto si myslím, že očekává svoji prohru už v lednu a po vzoru Hillary Clintonové si předem dělá alibi. V atmosféře honu na čarodějnice platí základní axiom, že kremelští agenti jsou všude a dokážou i nemožné věci. \r\n\t  \n \n\n\n \r\n\t \r\n\tV dosavadním průběhu kampaně Jiří Drahoš několikrát prokázal, že o politice toho moc neví. Netuší, že v předvolební strategii dostal za úkol zopakovat roli Jana Fischera z minulé prezidentské volby, který byl „roztleskávačem“ pro postup Karla Schwarzenberga do druhého kola. Jiří Drahoš podobným způsobem připravuje postup do druhého kola pro Mirka Topolánka. Tak si vysvětluji to převzetí nelichotivé přezdívky „želé“. \r\n\t \r\n\tZpochybnění zdraví pana prezidenta se stalo hlavním motivem kampaně proti Miloši Zemanovi. Něco podobného je opravdu za hranou vkusu a dobrého chování, a nebude to fungovat. Ano, společnost je rozdělena, ale jinak než nám říkají představitelé takzvaného Demokratického bloku: neziskovky a novináři stojí proti „obyčejným lidem“, takže nelze vyloučit vítězství stávajícího prezidenta hned v prvním kole.  \r\n\t   \r\n\tStoupenci jiných než oficiálních názorů se za agenty cizích mocností označovali před rokem 1989 běžně, nejvíce pak v padesátých letech. Vnášet ducha stalinismu či mccarthysmu do naší doby může být docela nebezpečné. Stoupenci totalitní ideologie a její žurnalistiky většinou nedopadli dobře. \r\n\t \r\n\tBohuslav Sobotka byl premiérem jedné z mála úspěšných českých vlád. Závěr své politické kariéry však fatálně nezvládl a potopil i sociální demokracii. \r\n\t \r\n\tMůže to být hrozba. Zvláště bude-li jeho praktické využití vykládáno neziskovkami. Pak by se evropská sociální práva mohla vztahovat na půl Afriky a přilehlou část Asie. \r\n\t \r\n\tMěli bychom si vzít příklad ze Slovenska. Tamní reformy mají ekonomickou i politickou logiku. \r\n\t \r\n\tSpíše varováním. Uvědomme si, že sledujeme zánik druhého nejrozlehlejšího evropského státu téměř v přímém přenosu. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Bašta", " Zeman", " Kalousek", " Topolánek", " Drahoš", " Rusko", " imigrace", " EU", " Čína"], "server": "parlamentnilisty_cz"}