{"title": "Svobodná Evropa a Hlas Ameriky vysílají o Zemanovi. S pomocí redaktorky Respektu", "date": "2018-01-10 00:00:00", "article": "\r\n\tHlas Ameriky předvídá, že Zeman v prvním kole zvítězí, ale druhé kolo pro něj tak snadné být nemusí. „Český prezident má sice omezené pravomoci, ale zastupuje například v zemi v zahraničí. Zeman svoji zemi nasměroval blíž k Číně a Rusku, zatímco západním spojencům České republiky věnuje mnohem méně pozornosti,“  a zmiňuje také ostrou kritiku Zemana v oblasti migrace z muslimských zemí. \r\n\t\n Být dnes na místě poslanců: Vyslovili byste důvěru vládě Andreje Babiše? \r\n\t„Zeman tvrdí, že migrace zvyšuje bezpečnostní hrozby, a jeho zvolení by potvrdilo euroskeptické postoje většiny českých voličů, kteří rovněž odmítají přijímat migranty. Stávající prezident zcela jistě ovládne první kolo voleb, ale patrně nezíská přes 50 % a ve druhém kole se mu postaví silný soupeř. Zemanovi příliš nehraje do karet jeho podlomené zdraví, byť lékaři prohlašují, že mu žádný zásadní zdravotní problém v kandidatuře nebrání.“ \r\n\tDále Hlas Ameriky odkazuje na web kdovyhrajevolby.cz, který kombinuje hlasování s kurzovými koeficienty. „Zeman by podle výsledků ze sedmého ledna získal 47,6 % , tedy o přibližně tři procenta více než jeho nejsilnější rival Jiří Drahoš, který byl v minulosti šéfem Akademie věd ČR,“ píše Hlas Ameriky a přidává Drahošovu citaci z rozhovoru pro DVTV, kde hovořil o nutnosti sjednotit zemi a místo s Čínou posilovat kontakty s NATO a EU. \r\n\tHlas Ameriky dále vypočítává skutečné či domnělé Zemanovy hříchy a změny postojů. „Zeman kdysi býval nadšeným eurofederalistou, ale nyní sympatizuje s euroskeptickými stranami jako KSČM a SPD. V uplynulých měsících prezident vyzval ke zrušení sankcí proti Rusku a postavil se proti mediálnímu mainstreamu a intelektuálním kruhům, které označuje za elitáře. To ostatně také přispělo ke zvýšení jeho popularity.“ \r\n\tTaké Rádio Svobodná Evropa se soustředí zejména na Miloše Zemana, kterého popisuje jako „kontroverzní postavu“. „Zatímco jeho příznivci jej považují za přímočarého, moudrého politika, odpůrci jej mají za populistu s nebezpečnými proruskými postoji,“ píše se na webu Rádio Svobodná Evropa, který k Miloši Zemanovi publikoval i přibližně čtyřminutové video, které jej vykresluje jako největšího spojence Kremlu v Evropě. \r\n\tVe videu se objevují záběry ze Zemanova setkání s Vladimirem Putinem v Moskvě. Prostor k vyjádření dostává například redaktorka levicového magazínu Respekt Kateřina Šafaříková, která tvrdí, že v okolí prezidenta Zemana působí spoustu lidí nějakým způsobem provázaných s Ruskem. „Zeman je servilní či devótní vůči Rusku hlavně proto, že je zatím skrytý jasný finanční zájem,“  . \r\n\t  \n \n\n\n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Zeman", " prezidentské volby", " Rusko", " Kreml"], "server": "parlamentnilisty_cz"}