{"title": "VIDEO Volby začaly zostra: Po prezidentu Zemanovi se přímo u urny sápala svlečená aktivistka", "date": "2018-01-12 00:00:00", "article": "\r\n\tPrezident Miloš Zeman se k volbám dostavil asi hodinu po otevření volebních místností. Volil v základní škole v Praze 5 na Lužinách. \r\n\tPrezidenta jako tradičně k urně doprovázel houf novinářů, toužících zachytit jej při hlasovacím aktu. Díky tomu byla zachycena velmi bizarní scéna, která ovšem mohla skončit velkou ostudou. \r\n\tBěhem prezidentova hlasování se totiž přímo ve volební místnosti vysvlékla žena, skočila na prezidenta a bránila mu v hlasování. \r\n\tŽena měla patřit k aktivistické skupině Femen. Tato mezinárodní feministická organizace se nejvíce proslavila svými protesty v Rusku a na Ukrajině. Ruského prezidenta Putina její členky prohlásily za „kremelského Drákulu“ a několik „svlékacích“ akcí předvedly i na Ukrajině. \r\n\tZ Ukrajiny podle některých zdrojů měla být i zmíněná aktivistka, která se ve volební místnosti vysvlékla do půl těla a vrhla se směrem k prezidentovi. Přitom nesrozumitelně křičela, a na holém těle měla napsáno anglické „Zeman Putin´s slut“, což česky znamená „Zeman je Putinova děvka“. \r\n\tAktivistickou útočnici zpacifikovala prezidentská ochranka. Podle členů volební komise aktivistka okouněla kolem volební místnosti již před prezidentovým příchodem. \r\n\tParlamentníListy.cz vše sledovaly přímo na místě. Zaznamenaly proto i zákrok proti aktivistce. \r\n\t \r\n\tPrezident Zeman vše komentoval s nadhledem. Připomněl,  že tyto aktivistky nedávno napadly i papeže, a proto je poctěn, že napadly  i jeho. \r\n\t \r\n\tNásledně prezident společně s manželkou Ivanou v klidu a důstojně odhlasoval. Třetí členka prezidentovy rodiny bude volit ve Velké Británii, kde studuje. Můžeme prozradit, že i její hlasování vám na ParlamentníchListech.cz přiblížíme. \r\n\t \r\n\t \r\n\t  \r\n\t  \n \n\n\n \r\n\t \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Zeman", " Femen", " aktivistka", " přímá volba prezidenta"], "server": "parlamentnilisty_cz"}