{"title": "Odeberte Miloši Zemanovi tuhle poctu! Ať lidé vidí, že ho nemají volit. Pojďme to odhlasovat, zaznělo od ODS", "date": "2017-12-06 00:00:00", "article": "\r\n\t„Mělo by jít o vzkaz obyvatelům města Chebu, ale i občanům v celé České republice, jak se zachovat při nastávajících prezidentských volbách,“ vysvětluje Linda. Jde podle něj o reakci na prezidentovo chování k prezidentu Putinovi, Rusku a zahraniční politice vůbec. \r\n\t\n Za předpokladu, že ANO bude vůdčí silou případné koaliční vlády a její největší stranou,... \r\n\tZastupitel ODS Linda myslí svou iniciativu zcela vážně. Návrh na odebrání čestného občanství chce předložit na příštím jednání chebského zastupitelstva. \r\n\tČestné občanství města Chebu bylo Miloši Zemanovi uděleno v roce 2001, v době, kdy byl předsedou vlády. Byl teprve druhým člověkem, kterému bylo čestné občanství západočeského města uděleno po roce 1989 (prvním byl jistý místní rodák). Společně se Zemanem ocenění obdržel německý spolkový kancléř Gerhard Schröder. Ocenění bylo oběma současně uděleno „za významnou péči o kvalitu česko-německých vztahů“ a předáno v srpnu 2001. \r\n\tNavrhovatel Linda připouští, že v roce 2001 to „asi byla pravda“. Dnes však podle něj prezident rozhodně kritéria pro udělení čestného občanství nesplňuje. \r\n\t \r\n\tJiž 23.11. zastupitel Linda na svém Facebooku ohlásil: „Připravuji návrh usnesení ZM Chebu na odejmutí čestného občanství města Chebu Miloši Zemanovi. Dělá Chebu, ale především ČR, ostudu.“ \r\n\t \r\n\tV diskusi pod příspěvkem v Lindově facebookové skupině se objevila řada souhlasných příspěvků, od toho, že by měl být potrestán ten, kdo se rozhodl Miloši Zemanovi toto ocenění udělit, přes návrhy, že by bylo nejlepší Miloši Zemanovi rovnou odebrat občanství České republiky, po nápady, že je třeba explicitně vysvětlit, že je třeba místo Miloše Zemana volit „slušného, vzdělaného, spojujícího kandidáta“. \r\n\tKritici spíše připomínali, že ODS svou nenávistí ke Karlu Schwarzenbergovi přispěla ke zvolení Miloše Zemana, takže by měla mlčet a stydět se. „ Linda se ohradil, že on v roce 2013 Schwarzenberga volil. \r\n\t \r\n\tDoplnili tak facebookový profil zastupitele Lindy, kterému vládnou sdílené vtipy na Tomia Okamuru, připomínky Václava Havla nebo fotografie z návštěvy Washingtonu. \r\n\t \r\n\t \r\n\tStarosta Antonín Jalovec z Volby pro město se s tímto nápadem příliš neztotožňuje. Podle něj by se odebíráním čestného občanství přepisovala historie. Tím by se otevřely dveře k dalším revizím historických ocenění. V Chebu jsou stále čestnými občany například prezidenti Klement Gottwald a Ludvík Svoboda. \r\n\t„Dle mého názoru prezident Zeman řadou svých činů a výroků škodí pověstí ČR a dává přednost posilování vztahů s totalitními režimy před spoluprací v rámci EU a NATO. Udělení čestného občanství Chebu ale bylo oceněním jeho činů na přelomu století, kdy přispíval k překonání řady problémů a předsudků ve vztazích mezi ČR a SRN,“ vysvětlil starosta. Případ Miloše Zemana by ale podle něj měl vést k poučení, že udělení čestného občanství je do budoucna třeba zvažovat mnohem pečlivěji. \r\n\t\n \n \r\n\tOpoziční zastupitel Václav Jakl (Svobodní), bratr nějdejšího tajemníka prezidenta Klause Ladislava Jakla, byl starostou, který Miloši Zemanovi čestné občanství předával. Teď se vyjádřil, že prezident Miloš Zeman by měl být do Chebu pozván, aby se mohl zúčastnit ceremoniálu, při kterém mu bude občanství „čestně odebráno“. \r\n\t \r\n\tNa facebookovém profilu webu Zprávy z Chebu, který informaci zveřejnil, se objevily výrazně odlišné názory než mezi přáteli zastupitele Lindy. Převažují dotazy, zda to v Chebu skutečně myslí vážně, ovšem perlou mezi nimi je příspěvek člověka zjevně obeznámeného s praxí na chebské radnici. \r\n\t„Je dobré si proto uvědomit, kdo vůbec Tomáš Linda je. Mimo jiné je to zastupitel, který svým hlasem dopomohl vzniku koalice s komunisty výměnou za trafiku manažera průmyslové zóny. Dále pak je to člověk, který na zastupitelstvu obhajoval zachování hazardu v centru města nebo se snažil pošpinit současné vedení města informacemi vytrženými z kontextu ze živého spisu,“ popsal. Standardem zastupitele Lindy je prý také agresivní urážení oponentů. \r\n\t \r\n\tNa protesty reagoval i zmíněný bývalý starosta Jakl, dnes opoziční zastupitel. Ten uklidňuje, že se jedná o soukromou iniciativu jednoho zastupitele, který navíc není považován za úplně standardního komunálního politika. „ \r\n\t \r\n\tZa Pražský hrad se pro ParlamentníListy.cz vyjádřil mluvčí prezidenta Jiří Ovčáček. „Zdá se, že odpůrci pana prezidenta při představě dalšího funkčního období na Hradě propadají různým formám šílenství. A tak atakují i události let minulých,“ sdělil. \r\n\tJe prý velmi zvědav, čeho se za těchto okolností ještě dočkáme. „Možná se od nich časem dočkáme usnesení, že se 28. září 1944 Miloš Zeman nenarodil a tudíž neexistuje,“ popustil uzdu fantazii. \r\n\t„Má přátelská rada zní: pánové, nechte rozhodnout voliče a nepředvádějte nedůstojné divadlo!,“ vzkázal Jiří Ovčáček. \r\n\t\n  \n \n\n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Zeman", " Cheb", " přímá volba prezidenta", " Ovčáček", " čestné občanství"], "server": "parlamentnilisty_cz"}