{"title": "VIDEO Mirek Topolánek rozsekal publikum: O Ukrajině vím hovno... pardon hodně. Promiňte, chce se mi na záchod", "date": "2017-12-09 00:00:00", "article": "\r\n\tPrezidentský kandidát Mirek Topolánek si je podle svých vlastních slov vědom toho, že o svobodu se ve zlomových okamžicích musí bojovat, a to třeba i se zbraní v ruce. Uvědomuje si to prý mimo jiné i v Brně, respektive ve Slavkově u Brna, když navštěvuje místa památné bitvy tří císařů, kterou v prosinci 1805 vyhrál francouzský císař Napoleon ve střetu s rakouskými a ruskými vojsky. \r\n\tV roce 1805 zemřely na polích u Savkova desítky tisíc vojáků. První adventní neděli se na tyto padlé vojáky ve Slavkově vzpomíná. To, co se stalo na těchto polích, by pro nás mělo být upomínkou, že musíme svou svobodu bránit. Totéž platí i o dvou světových válkách ve 20. století a o teroristických útocích ve století jednadvacátém. \r\n\t„Bezpečnost není samozřejmost, bezpečnost není zadarmo – opravdu o tu svobodu a o ten mír musíme bojovat a musíme i se zbraní v ruce tu svobodu a ten mír bránit,“ prohlásil jasně Topolánek. \r\n\t\n \n \r\n\t \r\n\tO obraně společnosti Topolánek mluvil také na besedě v Hotelu Continental v Brně po boku Václava Klause mladšího, kde Topolánek tepal Evropskou unii, která se ukázala být špatným hospodářem a nejistým garantem ochrany vnějších hranic EU. \r\n\t\n  \n \n\n \r\n\t„Roste poptávka po základních funkcích moderní liberální společenské smlouvy, po ochraně před fyzickým nebezpečím, ochraně lidských a občanských svobod a vytváření podmínek pro ekonomický rozvoj. Evropská unie selhala v roli dobrého hospodáře a ochránce vnějších hranic. Důsledkem je ekonomická krize, migrační příliv, růst islamismu. Důsledky hospodářské krize, ze které se politická reprezentace dosud nevzpamatovala ve spojení s Brexitem, vytvářejí větší tlak na politickou, stále užší integrační nadstavbu,“ varoval Topolánek v Brně na besedě v Hotelu Continental. \r\n\tK zahraniční politice se Topolánek vyjadřuje i v rámci předvolebních debat, kterých se zúčastňuje společně s dalšími kandidáty. Před několika dny v Plzni to ale Topolánkovi trochu ujelo. Návštěvníky debaty v Plzni chtěl ujistit, že toho ví dost např. o situaci na Ukrajině. „Věřte mi, že o té Ukrajině vím hovno, uf pardon, hodně,“ omluvil se s úsměvem Topolánek. „O té Ukrajině vím hodně. Omlouvám se, už jsem unavenej a chce se mi na záchod asi hodinu a půl,“ oznámil prezidentský kandidát před pár dny na západě Čech smějícímu se publiku. \r\n\t \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Topolánek", " Ukrajina", " bezpečnost", " EU", " uprchlíci", " ekonomika", " zbraně", " kraj Jihomoravský", " "], "server": "parlamentnilisty_cz"}