{"title": "Topolánek před kamerou u Zlámalové: Zeman je v zásadě zlý člověk. Nemá rád lidi", "date": "2017-12-17 00:00:00", "article": "\r\n\tTopolánek poslední ostrou kampaň vedl v roce 2006. Dnes mnozí lidé váhají, zda mají Topolánkovi dát v politice druhou šanci. „To mají opravdu blbý ale,“ poznamenal k tomu host. \r\n\tZ politiky odcházel před osmi lety a od té doby se prý leccos změnilo. „Ti lidé komunikují daleko méně než před těmi osmi lety. Ta určitá naštvanost je tam celkem zřetelná. A navíc tam cítím něco, co tam dřív nebylo. Je to určitá obava vůbec se pouštět do té diskuse s někým exponovaným nebo s kandidátem. Lidé nechtějí být focení moc. Mají obavu, že je někdo uvidí, že jsou třeba závislí na státním rozpočtu. Myslím, že ta obava tam dřív nebyla,“ poznamenal Topolánek. Dnes prý kampaně probíhají mnohem víc na sociálních sítích. \r\n\t . \r\n\tOsobně má určitou obavu o to, že prezidentské kampani chybí zásadní téma. Možná i proto, že debaty, které se dějí, se dějí v osmi lidech, což je formát, který příliš nedovoluje jít do hloubky v jednotlivých tématech a ukázat, co si jednotliví prezidentští kandidáti opravdu myslí. O něco lepší debaty jeden na jednoho prý dnes probíhají na serveru Seznam zprávy.cz. Avšak ani tyto debaty nejsou podle Topolánka tak úplně korektní. \r\n\tV lednu se to ještě může změnit. Protože blízkost voleb může situaci přiostřit. „Možná přijde i kobra z Hradu, která čeká na toho králíka ve druhém kole,“ smál se Topolánek. \r\n\tTopolánek šel do boje o Hrad kvůli tomu, co dnes předvádějí Miloš Zeman a Andrej Babiš (ANO) při jednání o vládě. A zdá se mu, že ostatní kandidáti nemají dost politických zkušeností na to, aby se zvládli pohybovat v politice. Ještě před pár měsíci byl Topolánek ochoten volit Jiřího Drahoše, ale zdá se mu, že pan profesor nemá jasné názory na některé věci a vůbec není jisté, jak by se v důležitých okamžicích choval jako prezident. \r\n\tNaproti tomu Michal Horáček je podle Topolánka člověk s jasnými názory, ale je poněkud teatrální a také jemu schází politická zkušenost. \r\n\tSoučasný prezident Miloš Zeman se prý za poslední roky hodně změnil. Jak je trochu nemocen, tak u něj na povrch vypluly některé negativní stránky, které se dřív tolik neprojevovaly. V minulosti se prý čeští politici smáli bonmotům Miloše Zemana, ale to, že je pronáší i na mezinárodních jednáních, to je velký problém. To by podle Topolánka dělat neměl. Pokud se takto choval ve svém prvním volebním období, bůhví, co předvede v kole druhém, až se nebude muset ohlížet na názory voličů. „Zeman je v zásadě zlý a nemá rád lidi,“ shrnul host.    \r\n\t\n \n \r\n\t\n \n \r\n\tPár slov Topolánek přidal i k nedávným sněmovním volbám. Tradičním politickým stranám vyčinil, že opustily své voliče. Nenabídly jim program, který by je uspokojil a udržel u tradičních stran. A protože žijeme ve složité době, kdy lidé pravidelně vídají v médiích zprávy o teroristických útocích a tak podobně, hledají voliči určitou jistotu. A tu jim poskytl Andrej Babiš. \r\n\tNakonec promluvil i o situaci v Evropské unii. V Bruselu to prý dnes vůbec není o tom, jestli jednotlivé země platí eurem, nebo neplatí. \r\n\t„My jsme se nechali nahnat takovouto vydírací taktikou do diskuse, která je úplně umělá. Dnes už nerozhoduje ani tak Evropská komise, ani ten Evropský parlament, ale vlastně je to hra těch velkých států v rámci Evropské rady,“ prohlásil Topolánek. \r\n\tA tady pro nás nastává problém, protože když se velké evropské státy domluví, tak nás přehlasují takřka v čemkoliv a my s tím podle Topolánka nemáme šanci pohnout. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["TV Echo", " přímá volba prezidenta", " Topolánek", " Zeman", " drahoš", " Horáček", " EU", " Babiš", " volby 2017", " "], "server": "parlamentnilisty_cz"}