{"title": "Bývalý poslanec Soukup má obavy: Liga proti Zemanovi se tentokrát prosadí. Ale sluníčkář Drahoš se evropským lídrům postavit nedokáže ", "date": "2018-01-12 00:00:00", "article": "\r\n\t\n Dělá Zeman dobře, když nechodí do debat s protikandidáty? \r\n\t \r\n\tKampaně prezidentských kandidátů jsou zatím nudné. Žádná mě nezaujala. Myslím, že nejvíc z toho vytěžil Miloš Zeman, který jakoby kampaň nedělá. O sympatiích k některému z devítky kandidátů bych nemluvil. Ze špatných alternativ budeme vybírat přijatelnou. Pro mne je to Topolánek. Je nejblíže mojí představě o osobnosti prezidenta. Mám rád osobnosti silné, které si nenechají od nikoho diktovat. Takoví byli Václav Klaus a Miloš Zeman před deseti lety. Proč neupřednostním právě Zemana? Právě pro uplynulých deset let. \r\n\t \r\n\tJá bych nerad byl špatným prorokem. Ale myslím, že do druhého kola postoupí Zeman a Drahoš. Pan akademik je fešný chlap. Rozhodne ženská polovička voličstva. Tentokrát se  liga „všichni proti Zemanovi“ prosadí. Dosavadní pan prezident si svými výroky nadělal nepřátele i z některých svých skalních příznivců. Mnozí ho nebudou volit také proto, že se jim ho zželí. Opravdu si už zaslouží klidnější život. \r\n\t \r\n\tTo je marginální a zástupný důvod. Argument tak pitomý mohl vzniknout jenom v některé pražské kavárně. \r\n\t \r\n\tPři vší úctě k panu Stropnickému si myslím, že nedorostl a patrně ani nedoroste do formátu Klause anebo Zemana v lepších letech. Důvod je prostý – až příliš se projevuje jako diplomat. A potom je tu ještě jeden výrazný handicap – příslušnost k politickému hnutí se silným lídrem, který nemá rád, když mu někdo přeroste přes hlavu. Úvahy Andreje Babiše o možném nasazení Stropnického jsem vždycky vnímal jako hrátky.   \r\n\t \r\n\tPostavit se tlaku současných evropských lídrů jsou schopni podle mne jenom Zeman a Topolánek. Drahoš je sluníčkář, ostatní na větší odpor nemají gule. \r\n\t  \n \n\n\n \r\n\t \r\n\tJá si myslím, že pan Klaus má pravdu. I politika je svým způsobem řemeslo. Ze strany manažerů bych se obával určitého podnikatelského pragmatizmu. Vidíme to například i u Andreje Babiše. V exekutivě je to částečně namístě. Prezident by měl být, co do zásadovosti, o stupeň vyšší level. Ne nadarmo je pro nás nedostižným vzorem TGM. \r\n\t \r\n\tUž jsem svůj názor řekl. Finále bude Drahoš–Zeman. Cílovou pásku protrhne miláček pražské kavárny. Je to přece jenom lákavější idol dam a paní než Jan Fischer. Ale neberte moji věštbu příliš vážně… V minulých prezidentských volbách jsem v prvním kole dal hlas Táně Fišerové. Opravdu nejsem dobrý prorok.   \r\n\t \r\n\tNestačím se divit, jak si smysl pro občanství v demokratické zemi osvojil rodák z Rostova na Donu… Abyste tomu rozuměl, já začínal svoji dráhu novináře v jedné redakci podnikového časopisu právě se Sašou Mitrofanovem. Do ČSSR se přiženil ještě za Brežněva. Mimochodem, zdá se mi, že Saša je už víc politik než novinář. Nechce také někam kandidovat? \r\n\t \r\n\tTak to jste mě dostal. Halík nechce Zemana? Já snad přehodnotím svůj úmysl a dám hlas starému pánovi. Když Zeman vadí této velmi kontroverzní osobnosti s manipulátorskými sklony, musí současný prezident v sobě ještě něco mít. Naštěstí v katolické církvi převažují osobnosti, kterých si mohu vážit, například pan kardinál Duka anebo probošt Kolegiální kapituly všech svatých na Pražském hradě Petr Piťha. Když tak o tom přemýšlím – to by byl prezident. \r\n\t  \n \n\n\n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Soukup", " Zeman", " Topolánek", " Drahoš", " ANO", " Hrad"], "server": "parlamentnilisty_cz"}