{"title": "Ondřej Vetchý: Zeman se stal hlásnou troubou lidí, kteří se nezajímají o politiku. A tím jim hrozně ublížil", "date": "2018-01-23 00:00:00", "article": "\r\n\tPodle Vetchého je nutné, aby se rozdělené české společnosti konečně podařilo zasypat ty hluboké příkopy, které v ní vznikly. To podle Vetchého nemůže nastat v případě, že bude na Pražském hradě právě Miloš Zeman. Nutné tak podle něj je táhnout za jeden provaz.  \r\n\t\n Přestali jste někdy v posledních letech mít rádi herce či zpěváka čistě kvůli jeho politickému vystupování? \r\n\t„Chci ujistit naše občany, kteří adorují Miloše Zemana, kteří si neumějí představit, že budeme mít někoho jiného za prezidenta, že v náručí někoho, kdo bude slušný a kdo nebude elitář, kdo bude kopat skutečně za všechny, že se jim slušnost stane něčím přirozeným, a mám pocit, že se i jim bude žít mnohem líp. Chce to jenom čas,“ podotkl Vetchý a varoval také před dezinformacemi.  \r\n\t„Věřím, že bude-li prezident někdo, kdo je slušný, zvyknete si na to,“ uklidňuje také občany Vetchý a věří v to, že lidé, kteří se pak potkají, se i na sebe usmějí. Nyní je důležité, jak tvrdí, spíše používat rozum a mozek než emoce.   \r\n\tZároveň dodal, že Zeman lidem, které zastupuje, spíše ublížil. „Pan prezident Zeman se v té části populace, která se o politiku příliš nezajímala, která nějakým způsobem třeba, nejenom, že nemá zájem, ale nemá třeba čas se o to zajímat, tak on místo, aby řekl: Nebojte se, je podstatné, abychom drželi pohromadě, je tady dostatek chytrých lidí, lidí, kteří když budeme táhnout za jeden provaz, nás provedou vším, tak on si stoupnul před tuhletu skupinu lidí a místo, aby tyhle lidi uklidnil, domazlil, dovzdělal, stal se jejich hlásnou troubou,“ uvedl Vetchý. Prezident by přitom, jak míní, měl lidi spíše uklidnit, dovzdělat je a vysvětlovat.  \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Vetchý", " prezidentské volby", " Forum24.cz", " Drahoš", " Zeman"], "server": "parlamentnilisty_cz"}