{"title": "EU se chová jako imbecilní dítě. Peklo na zemi. Obeznámený Topolánek, mladý Klaus a český poslanec za AfD společně debatovali a bylo to vážně brutální ", "date": "2017-12-08 00:00:00", "article": "\r\n\tMirek Topolánek v úvodním projevu vysvětlil, že v nejobecnější rovině je evropská krize součástí krize důvěry v mezinárodní liberální řád. Připomněl, že od druhé světové války byl urychlen rozvoj možností volného pohybu osob a zboží sdílenými mezinárodními pravidly. „Dnes jsme však svědky poklesu důvěry v naše vlastní instituce, v institucionální liberalismus. Nevěříme sami v sebe. Relativizujeme kořeny, tradice, trh a adorujeme rovnost, politickou korektnost, postpravdu a sebevražedný multikulturalismus,“ řekl naplněnému konferenčnímu sálu kandidát na prezidenta. Podle něj je řád více heterogenní, a tím pádem i těžce kontrolovatelný. Je tedy stále těžší se shodnout na společných pravidlech, natož je pak vymáhat. Topolánek tvrdí, že lidé chtějí zpátky možnost kontroly, jakéhosi záchranného kruhu, kterým má být národní stát. \r\n\tJako jasný důsledek toho uvedl výsledky voleb v Evropě, kdy roste podpora populistických stran se silnou obhajobou národních zájmů. „Roste poptávka po základních funkcích moderní liberální společenské smlouvy, ochraně před fyzickým nebezpečím, ochraně lidských a občanských svobod a vytváření podmínek pro ekonomický rozvoj. Evropská unie selhala v roli dobrého hospodáře a ochránce vnějších hranic. Důsledkem je ekonomická krize, migrační příliv, růst islamismu. Důsledky hospodářské krize, ze které se politická reprezentace dosud nevzpamatovala ve spojení s Brexitem, vytvářejí větší tlak na politickou, stále užší integrační nadstavbu,“ sdělil Topolánek. \r\n\tPodle jeho slov je Evropská komise oslabená, protože se politizovala a uplatňovala dvojí metr v posuzování dodržování smluv, jako jsou nečinnost v případě migrační krize a porušení Dublinu a Schengenu ze strany Německa oproti žalobám na Českou republiku kvůli nedodržení kvót. „Evropský parlament bohužel svou hrou na zástupce pseudoevropského lidu tuto politizační tendenci komise podporuje. Vývoj ukázal, že cesta strmého nárůstu pravomocí Evropského parlamentu legitimitu a podporu v očích občanů evropských států nijak nepodpořila.“ Zdůraznil také, že odchod Velké Británie z Evropské unie ještě více prohloubí nepoměr při hlasování mezi členy eurozóny a ostatními členskými státy. \r\n\tMirek Topolánek také zkritizoval zúžení diskuse o budoucím vývoji evropské integrace na alternativu jádro – tedy euro, či členství druhé kategorie. Sdělil doslova, že jde o brutálně zjednodušující a vydírací taktiku, kterou se sami zaháníme do kouta: „Může mi někdo vysvětlit, co si představujete pod takovým pojmem, jako je evropské jádro? Eurozónu? Ale na její podobě se neshodnou ani členské státy eurozóny samotné. Nebo jádrem má být dnes rozbouraný a nefungující Schengen? Nebo má snad jádrem být společná azylová politika, která bude nevyhnutelně postavena na jakési formě přerozdělovacího mechanismu. Anebo snad tím jádrem bude evropská společná obrana?“ pokládal řečnické otázky. \r\n\tSám prý usiloval o Evropskou unii jako dobrovolnou a svobodnou spolupráci členských států, která umožňuje těm, jež chtějí jít v integraci dál, užší spolupráci, aniž by jim v tom ostatní země bránily anebo byly naopak nuceny se dříve či později připojit. „Chtěl jsem Unii, kde národní parlamenty mají červenou kartu, nikoliv žlutou, bezzubou jako nyní. Tedy reálnou možnost zablokovat legislativu jdoucí z komise, kde některé sdílené pravomoci jsou navráceny zpět na národní úroveň. Moje politická zkušenost s evropskou politikou je však natolik hluboká, abych věděl, že toto je ideální stav, tak trochu integrační ráj. A jak říká Dante ve své Božské komedii: The path to paradise begins in hell (Cesta do ráje začíná v pekle, překlad redakce). Takže jsme zpět v pekle,“ vyjádřil se ostře Topolánek. \r\n\tSoučasně upozornil, že Lisabonská smlouva nevyhovuje realitě mezinárodního prostředí ani potřebám členských států. Zapochyboval, že by ke změnám mohlo dojít do pěti let, protože v aktuálním řešení je odchod Spojeného království z Evropské unie. Nicméně dodal, že ke změnám smluv určujících budoucí evropskou spolupráci nakonec stejně dojde a taková cesta bude nesmírně těžká a složitá, a to právně, politicky, ekonomicky, ale především společensky. \r\n\tPo Topolánkovi přistoupil k řečnickému pultu Václav Klaus mladší, který v projekci představil osobitým způsobem historii Evropské unie. Připomněl, že posledním evropským člověkem, který rázně vystupoval proti Lisabonské smlouvě, byl jeho otec a tehdejší prezident Václav Klaus. Prohlásil, že svobodný prostor je pro země Evropské unie kontinuálně klesající. Kritizoval sjednocení azylového procesu, diktování členským zemím, zamezení určovat, kdo na jejich území bude bydlet, a prohlásil, že Evropská unie je nereformovatelná. „Pokud je zde nějaký novinář, tak z celé mé přednášky zbude tato jedna věta: Staré lékařské posudky rozlišovaly stupně mentální retardace podle toho, zda je pacient vzdělávatelný a vychovatelný. Pokud mám být politicky korektní, tak Evropská unie trpí střední mentální retardací, je vychovatelná, ale nevzdělatelná. Je transformovatelná, ale nereformovatelná. Postaru řečeno: je to imbecil,“ pobavil zhruba tři stovky posluchačů Klaus mladší. Za svá slova si vysloužil hlasitý potlesk. \r\n\t\n\t\t \n\t \r\n\tVáclav Klaus mladší potvrdil, že jsme silně ekonomicky navázáni na Německo a západní Evropu, ale neuznává názor, že všechno na světě je relativní. „Prostě jsou nějaké hodnoty a může se stát, že negativa převáží pozitiva. Netvrdím, že nyní, nebo za pět let. Až i u nás budeme mít no-go zóny, začne se nevýhodnost a výhodnost v očích lidí měnit,“ řekl a dodal, že současný stav neznamená, že Czechxit nepřijde na řadu v budoucnu. \r\n\tSvé k tématu, zda je Evropská unie reformovatelná, přidal i pořadatel středeční konference David Bartas jako vedoucí analytik názorové platformy ZBrusuNově, která má za cíl objektivně a kompletně analyzovat dění v Bruselu, informovat a diskutovat o něm. „Evropská unie vznikla spojením Německa a Francie dohromady a začaly tvořit integrační projekt, z něhož vystupuje Velká Británie. Evropská unie jde směrem užší spolupráce Německa, Francie a okolních států a v rámci eurozóny se bude za týden jednat o nových návrzích vytvoření společného ministerstva financí. Jsem proti tomu a myslím, že Česká republika by se neměla bát toho být na té periférii,“ sdělil Bartas. \r\n\tShodl se s Topolánkem na tom, že v tomto případě jde o falešné dilema, měli bychom tedy zůstat mimo eurozónu a snažit se mít férové podmínky, abychom mohli volně obchodovat, volně se pohybovat, a to bez politické unie, která tady vzniká. Zmínil také, že legislativa Unie je tvořena 32 tisíci úředníků a komisemi, které tvoří návrhy, ale není možné uřídit fungování regulacemi, o což se právě úředníci pokoušejí.  \r\n\tV diskusi, na niž nezbylo příliš času, se jeden z posluchačů zeptal, co by bylo pro Topolánka spouštěčem Czechxitu? Co by se muselo stát, aby o vystoupení usiloval. „Tato situace může přijít poměrně rychle. V momentě, kdy se prosadí Dublin 4 v plánované podobě a my nebudeme mít vliv na počet a přehled migrantů u nás, v momentě, kdy do zemí začnou posílat lidi a podle plánovaného mechanismu jim budou doplácet sociální dávky do výše evropského standardu, dostanou čtyřikrát více než Češi. Je nutné se tomu postavit,“ tvrdil Topolánek s tím, že lidé se k tomu postavili už ve volbách a ukázali, že se bojí. \r\n\tStanislav Hladík z hlediště se ptal, zda Miroslav Topolánek nevnímá Dublin 4 jako Mnichov 1938 – tedy o nás bez nás. „Národní zájmy České republiky by se měly hájit tak, jak to dělá Orbán v Maďarsku a jako Poláci. Je Visegrádská čtyřka jedinou cestou, jak se postavit záplavě v souvislosti s invazí z Afriky?“ tázal se Hladík. Topolánek pochválil Orbána s tím, že dělá svoji politiku velmi dobře. Vymezuje se, říká ostré věty, ale prý uvidíme, co bude dělat v situaci, až k tomu skutečně dojde: „Musíme Visegrád udržet za každou cenu, a podržet tak střední Evropu. Rakousko je větší problém než Česká republika a opravdu v některých vídeňských školách převažují muslimské děti.“ \r\n\tKandidát na prezidenta poukázal na kriminalitu severních zemí Evropy, kde se přesně ukazuje, jak se s pronikající ruskojazyčnou, později balkánskou, později africkou a později islámskou mafií postupně úplně změnil charakter států. Varoval, že s roustoucím počtem imigrantů vzrůstá nárok na zařazení prvků rodilého práva šaría do běžné občanské společnosti a jde o strašný problém. Visegrádskou čtyřku pak Topolánek vidí jako naději i se všemi problémy, které to znamená. „Není třeba vystupovat z Evropské unie, ona se tímto tempem rozpadne sama. Avšak potřebujeme další možné ukotvení, a pokud nebude Visegrád, vidím to jako problém do budoucna,“ dodal. \r\n\tPetr Bystroň v závěrečné řeči zdůraznil, jak je důležité realizovat společnou spolupráci na úrovni ministerstev zahraničí Visegrádské čtyřky, tak aby se určená skupina mohla věnovat Brexitu. Tedy čerpat informace z vyjednávání o vystoupení Velké Británie, sbírat zkušenosti a být připraveni. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Topolánek", " ODS", " Klaus", " Bystroň", " kraj Jihomoravský", " Bartas"], "server": "parlamentnilisty_cz"}