{"title": "Doktor Hnízdil: Zeman je psychopat a rozpadlý alkoholik. Jeho vystrašení voliči nerozumí problémům a hledají někoho, kdo by je ochránil", "date": "2018-01-11 00:00:00", "article": "\r\n\t \r\n\tTo, že knížku koupil Hrad, je to pro mne obrovské povzbuzení. Možná i naděje, že si některé pasáže pan prezident vezme k srdci. Jeho zdravotní stav považuji za velmi vážný. Nemám tím vůbec na mysli potíže tělesné, ostatně prezident Roosevelt zvládal funkci na invalidním vozíku, ale především rozpad osobnosti, ztrátu sebereflexe. Nepředpokládám, že by zvládl další volební období. Neohrožuje ho Drahoš, Horáček ani jiný protikandidát. Největším soupeřem Miloše Zemana je Miloš Zeman. Ten boj nemůže vyhrát. Věřím, že k němu budou voliči ohleduplní a umožní mu odchod na zasloužený odpočinek. \r\n\t\n Dělá Zeman dobře, když nechodí do debat s protikandidáty? \r\n\t \r\n\tZdravotní stav pana prezidenta je ale takového charakteru, že sám odejít nedokáže, odvolatelný není. Jemu by bylo nejlépe na Vysočině, se skleničkou mutěnické slivovice. To ale jeho rádci, nejbližší spolupracovníci ani pan Babiš nemohou připustit. Budou ho ve funkci udržovat za každou cenu, podpírat, zachytávat nebo i nosit. Naléhavě potřebují, aby pokryl jejich podnikatelské aktivity. Z Hradu a státu si udělali zlatý důl. Oni už neslouží jemu, nýbrž on jim. Jestliže Masarykovi se říká prezident Osvoboditel, Miloš Zeman se zapíše do historie jako prezident Pokrývač. \r\n\t \r\n\tRozebírat osobnost a stav pana prezidenta považuji za bezpředmětné. Pohybuje se v jiné realitě. Problémem je jeho okolí. Bojuje o zdroje zisku, teplá místa, možná dokonce o policejní vyšetřování. Pokud by na Hrad nastoupil někdo poctivý a nezávislý, rozkryl jejich aktivity, byl by to pro ně obrovský problém. Podobně jako OLAF klepl přes prsty pana Babiše. Miloše Zemana proto chrání před jakoukoliv přímou konfrontací s ostatními kandidáty, vystaví ho jen v ochranné atmosféře prostředí TV Barrandov, Rádia Frekvence 1 nebo na setkání s vybranými občany, kteří mu pokládají předem připravené nekonfliktní otázky. Běda tomu, kdo si dovolí narušit scénář a pustí Modlitbu pro Martu. \r\n\t  \n \n\n\n \r\n\t \r\n\tUrážení voličů Miloše Zemana ničemu neprospívá. Zobecnění, že jde o hloupé a staré lidi odmítám. Podle mého názoru jde především o lidi vystrašené, nejisté. Lidi, které znepokojuje ekonomická krize, korupce, příliv imigrantů, změna klimatu … Nerozumějí tomu, neznají řešení a hledají někoho silného, ke komu by se mohli přimknout, kdo by je ochránil. To je ideální příležitost pro sebejisté, bezcitné, dravé a sebestředné psychopaty. Vítězství Miloše Zemana v přímé volbě, ale i úspěch Andreje Babiše ve volbách sněmovních, vidím především v tom, že ostatní politici jejich voličům nedokázali srozumitelně interpretovat problémy současného světa. Nechali je napospas manipulaci psychopatů. Mám s tím osobní zkušenost. Podobně jako Tomáš Klus jsem pátral, kdo v mém okolí volí Zemana nebo Babiše. Po parlamentních volbách jsem, zjistil, že sousedka ve vsi, kde máme chalupu, volila ANO. Je slušná, pracovitá, citlivá a hluboce věřící. Každou neděli v kostele. Když jsem se jí zeptal „Proč Babiš?“ odpověděla: „Byl u nás na besedě a mluvil moc hezky, slíbil, že bude makat, zajistí vyšší důchody, zdravotní péči, pak ještě rozdal koblihy.“ A je to. Ona celý život věří v Boha, nikdy ho neviděla, nic jí neslíbil, nic jí nedal. Teď se jí zjevil Babiš. Uklidnil, slíbil, obdaroval. Tak se mu odevzdala. \r\n\t\n \n \r\n\t \r\n\tMiloš Zeman jistě není vzorem mravnosti a ctnosti. Jestliže rozděluje on, pak ale rozdělují i ti, kteří se označují za povolanou inteligenci, ostatní označují za lůzu. Jakmile se nějaký člověk sám označí za výlučného, inteligentního a povolaného, ostatní začne známkovat a odsuzovat, s největší pravděpodobností on sám je nebezpečný manipulátor a psychopat. Dokonale to reprezentuje Donald Trump, který o sobě nedávno prohlásil: „Jsem nejen chytrý, jsem génius, velmi vyrovnaný génius.“ \r\n\t \r\n\tJako malý kluk jsem miloval pouťové atrakce, nejvíc obludárium. Na jedné straně jsem se ho bál, na straně druhé mne magicky přitahovalo. Při pozorování politické reprezentace mám pocit, jako bych projížděl obludáriem. Z temnoty tady pěstí hrozí rozpadlý alkoholik, hned vedle na koblihu vábí prolhaný miliardář, za další zatáčkou se kření popletený Japonec, pak vyskočí příslušník pohotovostního pluku s obuškem … Návštěva obludária může být občasnou atrakcí, problém ale je, pokud v něm člověk pobývá delší dobu, nebo dokonce žije. Sám se pak stává součástí psychopatologie obludária. Návštěvníkům proto doporučuji atrakci co nejrychleji opustit, exponátům nevěnovat pozornost, zaměřit se na řešení zásadních problémů našeho života: udržování dobrých mezilidských vztahů, snížení spotřeby energie, ochranu životního prostředí. \r\n\t\n \n \r\n\t \r\n\tPo pádu železné opony jsme byli jako vypuštění z kotců zoologické zahrady socialistického tábora. Nezkušení, naivní. Víc než svoboda a demokracie nám ale imponoval západní životní styl, nabídka zboží, možnost cestovat. Počáteční nadšení vystřídalo vystřízlivění. Zjistili jsme, že druhou stanou mince svobody je zodpovědnost za sebe, za ostatní, ze tento svět. Chceme se mít dobře jako Němci, ale nechceme pomáhat imigrantům, chceme dotace z Evropské unie, ale sami nikoho dotovat nebudeme. Zjistili jsme, že okolní svět je plný nebezpečí a predátorů, vyžaduje odvahu a zodpovědnost. Toho se obáváme. Odevzdaně se proto vracíme do kotců farmy zvířat, které nám otevírá hospodář Babiš. Uniká nám, že se tím zbavujeme toho nejcennějšího – osobní svobody. Hlavně aby tam bylo teplo, klid a dostatek otrub. \r\n\t \r\n\tHlavně bychom se do nich neměli s takovou lehkostí vracet. Problém nemá řešení jen ve volbě prezidenta. Ten má být především symbolem, mravním vzorem. Podstatná je změna přístupu každého z nás. Obávám se, že většinově ji může vyvolat jen omezení konzumu, volného pohybu osob. Pak by mohlo dojít i na projevy občanské neposlušnosti. To už by bylo pozdě. Jde o to, abychom místo boje s psychopaty investovali svoji energii do podpory pozitivního. Podpory odvážných, nezávislých a slušných politiků, policistů, soudců, žurnalistů… Trvali na dodržování morálky a zákonnosti, sami se tak chovali. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Hnízdil", " Zeman", " prezident", " Babiš", " Trump", " Doporučujeme"], "server": "parlamentnilisty_cz"}