{"title": "Jiří Drahoš promluvil o Zemanovi: Odměňuje ty, co se mu klaní. A kdo nesouhlasí, o tom řekne, že je hlupák", "date": "2017-12-08 00:00:00", "article": "\r\n\tPodle Jiřího Drahoše současný prezident Miloš Zeman Česko příliš rozděluje a na to, jak se mu zavděčit, existuje jednoduchý recept. „Kdo se mu klaní, toho odměňuje, kdo s ním nesouhlasí, je hlupák,“ řekl Drahoš, podle kterého Zeman dostatečně nerespektuje základní přirozenou orientaci země na Evropu a snaží se nás odvést na Východ. „Oceňuji jeho ekonomickou diplomacii, častý kontakt s občany v regionech a rozumný postoj ke státu Izrael,“ uvedl Drahoš v rozhovoru pro Reflex.cz. \r\n\tPrvní dva pokusy k sestavení vlády chce Zeman svěřit premiérovi Andreji Babišovi. Toto Zemanovo rozhodnutí však prezidentský kandidát Jiří Drahoš neuznává. „Je to nešťastné rozhodnutí. Nepovažuji za správné jmenovat předsedou vlády trestně stíhanou osobu. Nemůže vykonávat svůj úřad plnohodnotně a je to i špatný signál pro zahraničí i pro naše vlastní občany,“ dodal s tím, že sám by měl problém jmenovat vládu s účastí SPD a KSČM. \r\n\tPůvodní zdroj  \r\n\t„Dnes ztrácíme mnohé z toho, co jsme ještě před pár lety považovali za samozřejmé a správné. Například základní demokratické uspořádání, naši orientaci ve světě, naši důvěru v budoucnost. Když se nám nelíbí, jak funguje stát, hledejme pozitivní příklady a chtějme, aby se prosadily jako norma. Když budeme odolní, žádný problém nebude dost velký, aby se nedal překonat,“ je si jist Drahoš. \r\n\tPodle Drahoše je posilování přímé demokracie a aktuálně probíraných referend jen projevem nejistoty českého státu. „U záležitosti například naší obrany a v obdobných tématech bych nedoporučoval hlasovat v referendu, to je odpovědností vlády. Občas se dnes mluví i o odvolatelnosti politiků. Podle mne to není správná cesta,“ uzavřel Drahoš s tím, že bychom měli důvěřovat více pravidlům a snažit se volit lidi, kteří k nim budou mít respekt. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Reflex.cz", " Drahoš", " rozhovor", " Zeman", " Babiš", " EU"], "server": "parlamentnilisty_cz"}