{"title": "Totální Jaroslav Kubera: Šílený levičák Zeman, blázen Sobotka. Pak se rozohnil, jak si nevážíme lidské práce", "date": "2017-12-27 00:00:00", "article": "\r\n\t\t„Pro mě je pozitivní, že si nemusím zakládat účet na Facebooku. Kdybych kandidoval, tak bych tam musel být, a já nechci. Nenávidím tuto instituci, je strašně nebezpečná,“ poznamenal k Facebooku Kubera. Podle něj se na sociálních sítích vyžívají frustrovaní jedinci. „A společnost bere to, co si na nich přečte, naprosto vážně. Dokonce i novináři tam stahují, co si přečtou,“ sdělil Kubera.  \r\n\t\t„Donald Trump něco napíše na Twitter a světová média o jeho větě píšou. Kdybychom si Facebooku nevšímali, tak by nikdy nebyla žádná prosetická aféra se školou. Ta byla totiž zcela umělá,“ vyjádřil se k aféře nenávistných komentářů na adresu prvňáčků z různých etnik.  \r\n\t\t \r\n\t\tV případě, že by Kubera kandidoval a uspěl by, byl by podle svých slov obyčejný prezident neobyčejných lidí. „Mám obrovskou úctu ke každému, kdo něco umí, a je úplně jedno co. Jestli člověk dělá dobře spáry mezi dlaždičkami nebo je zedník... Vždy mě uráží, když rodiče vyhrožují dětem, že když se nebudou dobře učit, půjdou na zedníka. Přitom kdo doma něco přestavoval, ten ví, jaké to je, když přijde pan řemeslník, nebo naopak takzvaný matlal, který viděl dlaždičky poprvé v životě před týdnem. Nevážíme si práce druhých lidí, jsme v tom strašně zlí,“ řekl Kubera, jenž je v současné době stoprocentně přesvědčený, že v prezidentských volbách zvítězí Miloš Zeman. Jeho samotného však žádný z kandidátů vysloveně neoslovil. Miloše Zemana volit nebude, protože je to šílený levičák.  \r\n\t\tSvé pak Kubera také řekl k premiérskému postu Andreje Babiše (ANO). „Nesouhlasím s tím, že se dá stát řídit jako firma, to je podle mě absolutní nesmysl. Andrej Babiš ale bude vládu řídit jako firmu. Nebude to vládní jednání, ale porada vedení podniku, kde má rozhodující slovo generální ředitel. Čili – vy si tady melte, co chcete, a já potom rozhodnu. Podle mě to není úplně správně. Na druhou stranu, z provozního hlediska je to jedinečné. Ve firmě to tak musí být,“ sdělil Kubera a podotkl, že Babiš bude zcela jiný než současný premiér Bohuslav Sobotka (ČSSD), jenž byl neslaný a nemastný.  \r\n\t\t„Sobotka mu to strašně ulehčil. Jeho strategickou chybou bylo, že Babiše vyhodil. To může udělat jen blázen. On mu tím vlastně umožnil, že zatímco ostatní museli chodit do práce, tak Babiš si dělal volební kampaň,“ dodal Kubera.  \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Kubera", " Teplice", " iDnes.cz", " prezidentské volby", " Senát", " Zeman"], "server": "parlamentnilisty_cz"}