{"title": "Prezidentští kandidáti odpověděli na další důležitou otázku: O Ústavním soudu ", "date": "2017-12-03 00:00:00", "article": "\r\n\tSoučasný prezident Miloš Zeman na ni neodpověděl. Většině soudců Ústavního soudu končí desetiletý mandát až po roce 2023. Nově zvolený prezident by tak měl možnost obměny Ústavního soudu během svého pětiletého volebního období jen v případě odchodu některého soudce. \r\n\t\n \n \r\n\tLékař a aktivista Marek Hilšer by nominaci soudců konzultoval s odbornou veřejností, významnými osobnostmi právního světa i se zástupci parlamentu. Slibuje, že by dbal na jejich odbornou způsobilost a morální bezúhonnost. „Můj výběr bude veden tak, aby byla zajištěna nezávislost této instituce na ostatních složkách moci,“ poznamenal. \r\n\tKe konzultacím s odborníky by přistoupili i bývalý šéf mladoboleslavské Škody Auto Vratislav Kulhánek a prezident Asociace obranného a bezpečnostního průmyslu Jiří Hynek. „Vždy bych preferoval osobnosti, které se nebojí používat zdravý rozum a jsou respektovány ve svém oboru,“ podotkl Hynek. Šéf strany Rozumní Petr Hannig by se o obsazení soudcovských postů radil s dosavadními ústavními soudci a ústavními experty. \r\n\tObsazení Ústavního soudu po diskusi s odbornou komunitou by navrhoval i bývalý premiér Mirek Topolánek. Zároveň poznamenal, že „přes všechny peripetie“, které Ústavnímu soudu v minulosti vyčítal, je s Ústavním soudem jako s pojistkou proti návratu totality a pro ústavnost postupů spokojen. „I poslední kroky a výroky (předsedy soudu) Pavla Rychetského mě v tom utvrzují,“ dodal. \r\n\t\n \n \r\n\tBývalý český velvyslanec ve Francii Pavel Fischer podotkl, že prezident ke jmenování ústavního soudce potřebuje souhlas senátu. „Z osobní zkušenosti vím, že každé úspěšné nominaci předcházejí konzultace se všemi zainteresovanými,“ dodal. \r\n\tS konzultacemi počítají i bývalý předseda Akademie věd Jiří Drahoš a podnikatel Michal Horáček. „Vůbec si nedovedu představit, že bych takhle závažná rozhodnutí dělal sám od stolu,“ podotkl Drahoš. Horáček poznamenal, že pokud by se některé z míst v soudu uvolnilo, o jeho obsazení by se poradil. „Mým poradcem pro oblast práva je profesor Karel Eliáš, autor občanského zákoníku. Jistě by mě zajímal i názor profesora (Jiřího) Přibáně, senátorky Elišky Wagnerové a dalších kapacit v oboru,“ dodal. \r\n\tOtázku nezodpověděl Zeman. Před jeho nástupem do funkce byl soud kvůli neúplnému obsazení téměř paralyzovaný, protože prezident Václav Klaus ke konci svého mandátu kandidáty na soudce nenominoval. Zeman volná místa postupně doplnil. Před začátkem svého prezidentského mandátu sliboval, že bude na obsazenost dbát. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČTK", " přímá volba prezidenta", " volby 2018", " soud", " Zeman", " Drahoš", " Horáček", " Topolánek", " "], "server": "parlamentnilisty_cz"}