{"title": "Zvrácenost. Západ chce u nás vytvořit imigrantská multikulturní ghetta. Musíme bránit naši vlast před kolonizátory z Bruselu. Poslanec od Okamury se dost zlobí na EU", "date": "2017-12-22 00:00:00", "article": "\r\n\t \r\n\tNepochybně klíčovou událostí byly volby do Poslanecké sněmovny, ve kterých se ukázalo, že lidé přestali věřit slibům tradičních zkorumpovaných stran a požadují systémové změny. \r\n\t \r\n\tHned v lednu to budou prezidentské volby. Rok 2018 bude i významným výročím naší samostatné republiky. Pokud chceme zachovat naši vlast tak, jak ji známe, bude třeba bránit její svrchovanost před kolonizátory z Bruselu. \r\n\t \r\n\tPrezident Zeman je výraznou osobností, která je vidět i slyšet nejen doma, ale i v zahraničí. Často má zajímavé názory i nápady, nad kterými je třeba se zamyslet. \r\n\t\n Který prezidentský kandidát vede NEJBLBĚJŠÍ kampaň? \r\n\t \r\n\tJe to charismatický kandidát, který může překvapit a probojovat se i do druhého kola. \r\n\t \r\n\tMyslím, že celkově vláda Mirka Topolánka nebyla úspěšná, těch skandálů kolem něj bylo příliš. Lisabonskou smlouvu se snažil prosadit s takovou urputností, že se mi jeho nynější boj za suverenitu ČR zdá být nedůvěryhodný. \r\n\t \r\n\tMyslím, že vláda získá důvěru až v dalším kole. Naše hnutí SPD nebude podporovat žádnou vládu, která neplní náš program. Samozřejmě platí, že jsme připraveni jednat o účasti ve vládě, která bude v maximální možné míře náš program naplňovat. \r\n\t \r\n\tSmutné, senátoři podlehli nátlaku z Bruselu. \r\n\t \r\n\tBrusel často přijímá tragikomická rozhodnutí, tato směrnice je jedním z nich. Představa, že terorismus zažehnáme radikálním omezením držení legálních zbraní včetně maket, je hloupá. \r\n\t \r\n\tVětšina zahraničních vlastníků firem působících v ČR jsou Němci. Většina našeho exportu jde do Německa. Tato silná závislost na jednom trhu je do budoucna pro naše hospodářství nebezpečná.   \r\n\t  \n \n\n\n \r\n\t \r\n\tJedním ze znaků definujících státní útvar jsou hranice. Takže v případě masivního ohrožení státu kolonizátory je nutné hranice uzavřít.  \r\n\t \r\n\tProblém vůbec není vyřešen a ochota ke skutečnému řešení je ze strany odpovědných velmi malá.  \r\n\t \r\n\tDohodě Dublin IV. je třeba se bránit za každou cenu. Je z ní cítit úporná snaha Západu vytvářet multikulturní ghetta i v zemích bývalého východního bloku, které ještě nemají problémy související s imigrací nepřizpůsobivých kultur. \r\n\t\n Bude Andrej Babiš dobrý premiér? \r\n\t \r\n\tNelze to podceňovat. Hospodářská a bezpečnostní situace na Ukrajině není dobrá.  \r\n\t \r\n\tRozpad EU je pod vedením těchto lidí stále více pravděpodobný. \r\n\t \r\n\tVěřím, že značný. Jen vítězství těchto stran v eurovolbách může EU změnit k lepšímu.  \r\n\t \r\n\tObě strany sporu musí ustoupit a sednout k jednacímu stolu. Současná zatvrzelost neprospívá nikomu a nejvíce trpí obyčejní lidé. Ukrajina také musí ubrat nacionální rétoriku, která zbytečně vyvolává obavy u ruskojazyčného obyvatelstva. Toho pak zkušeně využívá vedení Ruské federace. \r\n\t \r\n\tZ historie víme, že USA umí snadno rozpoutat konflikt, ale málokdy úspěšně vyřešit. \r\n\t \r\n\tČína podporuje severokorejský režim, protože si nepřeje spojení obou Korejí a tím vojenskou základnu USA u svých hranic. \r\n\t \r\n\tPřipadá mi v některých případech zvrácená a společensky nebezpečná, jako každý extremismus.  \r\n\t\n \n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Hrnčíř", " imigrace", " EU", " Zeman"], "server": "parlamentnilisty_cz"}