{"title": "Kauza maření voleb protizemanovským hoaxem. Přihlásil se k němu Jindřich Šídlo", "date": "2018-01-12 00:00:00", "article": "\r\n\tŠídlo ve svém satirickém pořadu uvedl, že voliči prezidenta Miloše Zemana nemusí chodit k volbám, neboť současná hlava státu postupuje do druhého kola automaticky. Mnozí se však tohoto prohlášení ujali a začali jej šířit – zcela vážně a zřejmě s úmyslem prezidenta Miloše Zemana poškodit.  \r\n\tMinistr vnitra Lubomír Metnar tak dnes vydal prohlášení, v němž informoval voliče, že Zeman ani jako prezident rozhodně do druhého kola automaticky nepostupuje. Ministr zprávu dokonce označil za dezinformační kampaň. \r\n\t \r\n\t„V souvislosti s volbou prezidenta republiky jsou šířeny mylné a nepravdivé informace, ve kterých se konstatuje, že současný prezident automaticky postupuje do druhého kola, a voliči jsou tak vyzýváni, aby kandidáta na prezidenta Miloše Zemana nevolili. Ministerstvo vnitra tuto dezinformační kampaň důrazně vyvrací, šířené informace jsou nepravdivé a lživé,“ varuje šéf vnitra v prohlášení. \r\n\t„Toto šíření informací nepravdivého charakteru prověřuje Policie České republiky pro podezření ze spáchání trestného činu maření přípravy a průběhu voleb podle § 351 zákona č. 40/2009 Sb., trestního zákoníku ve znění pozdějších předpisů,“ potvrdil Metnar. \r\n\tSlova Jindřicha Šídla si totiž začala žít vlastním životem. ParlamentníListy.cz včera jako první upozornily na skutečnost, že někdo šíří do schránek leták uvádějící lživou informaci a výzvu voličům Miloše Zemana, že z titulu funkce úřadující hlavy státu automaticky postupuje do druhého kola. Neznámý autor tohoto letáku vyzývá Zemanovy voliče, aby v prvním kole nevolili, protože to není nutné. Samozřejmě je to nesmysl, nikdo automaticky nepostupuje  . \r\n\tPodání trestního oznámení potvrdila redakci PL ostravská policejní mluvčí Gabriela Holčáková. „Dne 11. 1. 2018 kolem 21.30 hodin jsme přijali oznámení ženy o skutečnostech, které je nutno objasnit. K objasnění okolností události zahájili ostravští policisté úkony trestního řízení pro  ,“ sdělila nám. \r\n\t \r\n\t„Dosud neznámý pachatel měl v období bezprostředně před volbou prezidenta České republiky (konkrétněji v době od 9. 1. 2018 do 11. 1. 2018) umístit do schránek domu v Ostravě-Zábřehu na ulici Volgogradské letáky s nepravdivou informací,“ pokračuje oficiální stanovisko Policie ČR. \r\n\tTrestní oznámení, jehož znění mají PL k dispozici: \r\n\t \r\n\tPolicejní mluvčí dále potvrzuje, že jde o trestní oznámení kvůli výše zmíněné věci. „Autor sdělení nabádá voliče prezidenta Miloše Zemana, aby nevyužili svého práva volit ve dnech 12. ledna a 13. ledna 2018. Autor letáku v textu tvrdí, že v letošním roce došlo ke změně a prezident Miloš Zeman postupuje přímo do dalšího kola voleb. Pachatel nabádá voliče prezidenta Miloše Zemana (v textu předmětného letáku), aby své právo volit využili až v termínu 25. a 26. ledna 2018. Toto nepravdivé sdělení je šířeno rovněž prostřednictvím internetu,“ vysvětlila. \r\n\t„Kriminalisté započali prověřovat veškeré související informace. Žádáme občany, kterým byl předmětný leták s nepravdivým sdělením doručen, aby nás kontaktovali na lince 158. Za pomoc děkujeme,“ vyzývá občany mluvčí ostravské policie Gabriela Holčáková. \r\n\tPodobné případy se šetřily i před sněmovními volbami, kdy se objevovaly nejrůznější letáky proti lídrovi SPD Tomio Okamurovi. \r\n\t  \n \n\n\n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Šídlo", " Zeman", " prezidentské volby", " Seznam Zprávy", " Metnar"], "server": "parlamentnilisty_cz"}