{"title": "Topkař Knot: Drahoš na mě nepůsobí jako želé. Respekt si nemusíte získávat mlácením do stolu nebo chováním jako hulvát", "date": "2018-01-14 00:00:00", "article": "\r\n\t \r\n\tPoslední měsíce bylo více než zřejmé, že se blížíme duelu Zeman versus Drahoš. Kvůli tomu mě až do dnešního dne nechávaly prezidentské volby v zásadě chladným. Drama začalo až 13. 1. od 14 hodin. \r\n\t \r\n\tVyrovnaně, byť se na první pohled může jevit vítězství v 1. kole Miloše Zemana jako drtivé. Myslím, že Miloš Zeman udělal pro Českou republiku tolik práce, že bych mu přál, aby si od letošního jara užíval klidný důchod na Vysočině. \r\n\t \r\n\tAno, podporuji Jiřího Drahoše. Je kultivovaný, uvážlivý, vedl Akademii věd ČR, umí příjemně vystupovat a věřím, že k úřadu prezidenta přistoupí s respektem a bude ctít ústavní zvyklosti. \r\n\t\n Jak jste spokojeni s výsledky voleb? \r\n\t \r\n\tAndrej Babiš tvrdil, že není politikem čtyři roky a následně vyhrál volby. Dokonce ho prezident s dlouhodobými politickými zkušenostmi jmenoval premiérem České republiky, přestože je trestně stíhán a slovensky mluví lépe než česky. Proč by pak nemohl být dlouholetý a bezúhonný předseda Akademie věd ČR prezidentem? Možná bych to i viděl jako mírnou výhodu. \r\n\t \r\n\tOmlouvám se, ale o tom opravdu nevím. Také jsem ale v jiných částech světa slyšel pravý opak…bohužel právě v Bruselu. Uznávám ale jednu věc, Miloš Zeman svým přístupem otevřel dveře obchodu na Východ. \r\n\t \r\n\tOpravdu si to nemyslím. Jiří Drahoš na mě jako želé v žádném případě nepůsobí. Respekt si nemusíte získávat tím, že budete mlátit do stolu nebo se chovat jako hulvát. \r\n\t \r\n\tBezesporu je dobře, že kandidáti na „nepostupových“ pozicích podpoří Jiřího Drahoše, ale rozhodně bych to nepřeceňoval. I když si myslím, že takový volič pana Hilšera nebo pana Fischera nebude většinou volit pana Zemana. \r\n\t\n\t\t \n\t \r\n\t\n\t\t \n\t \r\n\t \r\n\tPodle mě může. Asi všichni tušíme, co lze očekávat od Miloše Zemana, ale ne každý může znát postoje Jiřího Drahoše. Ten se pak může stát sjednotitelem všech zbylých kandidátů a mohlo by být vyhráno… \r\n\t \r\n\tSouhlasím. To bylo jedno z témat, které rozhodlo. Tentokrát ale může udělat chybu i tak zkušený politik jako Miloš Zeman, přeci jen už není očividně v takové kondici jako před pěti lety. \r\n\t \r\n\tMyslím, že to je zjevné. Západ se o Miloše Zemana nepere. Mají ho rádi na Východě, kdežto od Jiřího Drahoše očekávám vyváženou politiku. Musíme mít dobré vztahy jak se Západem, tak i Východem. Došlo by jistě i k vyvážení vztahu prezident a premiér. Aktuální stav je bohužel dost tristní. Není možné, aby pan prezident řekl, že jmenuje Andreje Babiše, i kdyby byl ve vazbě….to přeci postrádá jakoukoli logiku. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Knot", " Zeman", " Drahoš", " TOP 09", " prezidentské volby", " prezident"], "server": "parlamentnilisty_cz"}