{"title": "Starej zlej kokote, máte dřevěnej kotník, nastoupil herec Maryško na prezidenta. Obratem se dozvěděl cosi o skřeku neandrtálců a padl dotaz na jeho svéprávnost", "date": "2017-12-08 00:00:00", "article": "\r\n\tHerec Jiří Maryško asi z dlouhé chvíle neví, co by zase kde provedl. Před dvěma lety tento ústecký herec na svůj facebookový příspěvek umístil fotku z filmu Lidice, kde vyzval lidi „k úklidu“, tedy k chystané brigádě na úklid Ústí nad Labem. U filmového záběru s popravenými lidickými muži jmenoval například exprimátora Víta Mandíka (ČSSD), jeho stranického kolegu Pavla Dlouhého či komunistickou zastupitelku Květoslavu Čelišovou. Za to ale byl stíhán. \r\n\t \r\n\tMaryška policie stíhala v takzvaném zkráceném řízení, vinila ho z trestného činu podněcování k nenávisti vůči skupině osob nebo k omezování jejich práv a svobod a z trestného činu výtržnictví. Jeho čin ale byl kvalifikován jako přečin výtržnictví, soudem mu byl vyměřen trest obecně prospěšných prací ve vyměřené výši 180 hodin a peněžitý trest ve výši 25 tisíc korun. \r\n\t \r\n\t \r\n\tTeď se Maryško ozval opět. A dost nevybíravým způsobem hlavu státu upozorňuje na to, že je stále státním zaměstnancem, který se až do skončení svého mandátu v březnu 2018 zodpovídá deseti milionům českých občanů a tak by se měl podle toho chovat. \r\n\t \r\n\tMaryško reagoval na slova Zemana, který ve středu odpoledne na Pražském hradě jmenovanému premiérovi Andreji Babišovi doporučil, aby se neohlížel na trpaslíky, kteří mu budou okopávat kotníky. \r\n\t \r\n\t„V novinách píšou, že pan prezident dneska řekl panu premiérovi na adresu novinářů: ‚S domovnicí se nediskutuje a nezlobte se na trpaslíky, že vám okopávají kotníky.‘ Pan prezident zapomíná, že je pořád ještě státním zaměstnancem s deseti miliony zaměstnavateli, kteří dostávají zprávy o výkonu jeho povolání prostřednictvím médií,“ připomněl k tomu herec působící v Činoherním studiu v Ústí nad Labem na sociální síti Facebook. \r\n\t \r\n\tNadto ještě dodal: \r\n\t \r\n\t„Takže s nima, prosím Vás, diskutujte, nepijte ve službě a chovejte se ještě chvilku jako člověk, jo? A nebojte, kotníky Vám okopávat nebudem, protože v jednom nemáte nervy a druhej máte dřevěnej, Vy starej, zlej kokote...“ \r\n\t \r\n\t \r\n\t \r\n\tJeho slova ale nenechala v klidu přátele Miloše Zemana. A toto mu vzkazují: \r\n\t Pan Maryško ukázal, že diskuse s pavlačovými bojovníky a bojovnicemi je opravdu jen ztrátou času. Sám se zřejmě cítí jako ‚mladej, hodnej nekokot‘, tak mi nezbývá, než ho u toho nechat,“ reagoval poslanec Jaroslav Foldyna (ČSSD). \r\n\t Nikdo nemá právo hovořit s prezidentem takto útočně a hrubě. Prezident je oficiálním představitelem státu a útok na prezidenta považuji za útok na státnost České republiky. Jedna věc je nesouhlasit s prezidentem v nějaké konkrétní věci– já osobně například nesdílím jeho příliš proevropský postoj –, druhá věc je prezidenta hrubě a sprostě urážet jen proto, že se to může, že podobné jednání má podporu a krytí oficiálního mainstreamu,“ uvedl směrem k osobě Maryška politický analytik a pedagog Václav Janoušek (SPO). Prý vlastně neví, co by na hercovo konto poznamenal ostrého. \r\n\t Herec Maryško se pohybuje v určitém společenském okruhu lidí, v němž vyjadřovat co nejnegativnější názor na prezidenta je podmínkou setrvání v tomto okruhu lidí a na lidi v tomto okruhu se pohybující je vyvíjen silný morálně společenský nátlak. Takže je na toto počínání možno nahlížet i takto pragmaticky,“ vysvětlil Janoušek. \r\n\tZticha rozhodně nehodlá být ani senátor Jan Veleba (SPO). \r\n\t Toto nepovažuji za vzkaz, ale za skřek neandrtálce. Ostatně je mu dost podobný. Ale v této zemi a v této době je bohužel možné vše a dokonce v jistých kruzích, které se považují za elitu národa, patří podobné chování k bontonu,“ pronesl Veleba k dotazu ParlamentníchListů.cz, zda má herec Maryško vůbec právo na Zemana takto útočit. A o jeho charakteru a hlavně duši si prý vůbec nemyslí nic hezkého. Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Maryško", " Zeman", " Babiš", " herec", " Foldyna", " Doubrava", " Janoušek", " Veleba", " Dvořák"], "server": "parlamentnilisty_cz"}