{"title": "Demise Babišovy vlády bude mít zpoždění. Hrad zrušil původní termín podání", "date": "2018-01-17 00:00:00", "article": "\r\n\tPrezidentův mluvčí Jiří Ovčáček ČTK řekl, že se nepodařilo najít v Zemanově programu volný čas. Zeman se podle něj v Lánech chystá na názorové duely s protikandidátem v prezidentských volbách Jiřím Drahošem. \r\n\tKabinet dnes podle vicepremiéra Richarda Brabce (ANO) neprobíral, jak bude v demisi vládnout, nicméně Babiš dříve avizoval, že chce pracovat bez ohledu na důvěru. Dnes tak kabinet schválil mimo jiné novelu vlastního jednacího řádu. \r\n\tOčekává se, že prezident Babiše pověří i skládáním nového kabinetu. Jeho další jmenování však před týdnem podmínil tím, že Babiš bude mít ve sněmovně zaručených 101 hlasů, tedy dostatečnou většinu pro získání důvěry. Na domluvu chce nechat stranám více času. Za dobré východisko pro jednání s politickými stranami označil Zeman programové prohlášení současného kabinetu. Do jmenování nové vlády bude funkci vykonávat současný kabinet v demisi. \r\n\tJednání začala dnes odpoledne schůzkou zástupců ČSSD a ANO, na které se dohodli, že budou dál diskutovat o programovém průniku. Podle úřadujícího předsedy ČSSD Milana Chovance ale platí podmínka, aby ve vládě nebyla trestně stíhaná osoba. Policie požádala o vydání Babiše ke stíhání kvůli financování farmy Čapí hnízdo. Kromě toho sociální demokraté požadují, aby ANO vzhledem ke kauze Čapího hnízda ve vládě nekontrolovalo ministerstva financí, spravedlnosti a vnitra. Chovanec také zopakoval, že případnou vládní spolupráci ČSSD s ANO musí posvětit únorový sjezd strany. \r\n\tMístopředsedové ANO Jaroslav Faltýnek a Richard Brabec po schůzce oznámili, že vedení hnutí podmínky projedná v pondělí. Podle Faltýnka si představitelé ANO přejí, aby premiérem zůstal Babiš. \r\n\tVe čtvrtek večer bude ANO jednat s představiteli SPD, kteří se chystají na schůzku přijít s komplexní analýzou programů a možných kompromisů. Šéf SPD Tomio Okamura v úterý vyjádřil připravenost jednat s ANO o programu, resortech i vládní koalici. Kabinet dnes navzdory negativním stanoviskům vládních legislativců vyšel SPD vstříc a neodmítl dvě její novely. Neutrální stanovisko zaujala vláda k návrhu na trestání podpory ideologie hlásající nenávist i ústavní novele zavádějící obecné referendum. Legislativci přitom v doporučení psali, že referendum v podobě SPD je v rozporu s principy zastupitelské demokracie. \r\n\tVláda podle Brabce dnes neprobírala, jak bude vládnout v demisi. Návrhy zákonů bude dál posouvat do legislativního procesu, míní. Ministryně obrany Karla Šlechtová před jednáním kabinetu uvedla, že nechce v době, kdy kabinet bude v demisi, podepisovat velké zakázky. „Budeme jednat klasicky. Budou tam věci, které ministři navrhnou. Země by neměla být bez vlády ani minutu,“ uvedl Brabec s tím, že osobně chce jako ministr životního prostředí předkládat i materiály dlouhodobějšího významu. \r\n\tVláda také schválila změny v jednacím řádu, podle kterých by měla zasedání řídit od února. Babiš současně označil předchozí kritiku změn aktuálního textu jednacího řádu za bublinu či dezinformace. Z novely kvůli kritice ale vypadlo například zrušení zápisu o hlasování jednotlivých ministrů o vládních materiálech, podle Babiše nakonec v návrhu není ani ustanovení, podle kterého měl premiér v poslední instanci řešit spory mezi ministry. \r\n\tNa schválení demise vlády dnes reagoval i kurz koruny oslabením vůči euru. Ráno se obchodovala za 25,42 Kč/eur, po oznámení vlády oslabila o pět haléřů na 25,46 koruny, vyplývá z údajů společnosti Patria Online. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČTK", " demise", " podání", " Zeman", " nejasné přijetí"], "server": "parlamentnilisty_cz"}