{"title": "Kníže Schwarzenberg okomentoval své letošní následovníky. Po svém...", "date": "2018-01-12 00:00:00", "article": "\r\n\tServeru Respekt.cz Schwarzenberg prozradil, že letošní prezidentskou kampaň považuje za nudnou. Skutečnou chuť zvítězit, onen nepostradatelný hlad po úspěchu, vidí prý jen u Miloše Zemana. \r\n\t„Zeman–Schwarzenberg, to alespoň byla sranda. A boj, který národ zajímal a podle reakcí i bavil. Miloš Zeman ze svého hlediska nyní právem odmítl diskusi, čímž ovšem automaticky utlumil zájem o kampaň. A to se mu hodí: když občany volba nezajímá, je to automaticky výhoda pro stávajícího prezidenta,“ uvedl Schwarzenberg. \r\n\t \r\n\t„Vyhrává pouze ten, kdo vážně chce vyhrát. Viděli jsme to i v říjnových parlamentních volbách. Jak Václav Klaus, tak Miloš Zeman chtěli mermomocí vyhrát a chtěli se stát prezidentem – ať to stojí, co to stojí. A to se jim podařilo. Ostatní kandidáti dělají dojem, že by bylo hezké a milé, kdyby se stali prezidentem: něco pro to udělám, ale rozhodně to nepůsobí tak, že je to klíčová otázka jejich života a existence. Tak to ale nejde, to bohužel voliči poznají,“ pokračoval. \r\n\tPřed pěti lety prý podcenil před druhým kolem několik věcí, a proto prohrál. Všem kandidátům poradil, aby si hned po prvním kole nechali udělat analýzu, v čem byli nejslabší, a během čtrnácti dní před druhým kolem na tomto nejslabším bodě zapracovali. Schwarzenberg tehdy žádnou analýzu neměl. Až zpětně proto vidí, že se měl víc starat o sever Čech a o seniory. Pokud by se těch čtrnáct dní věnoval seniorům a obyvatelům na severu, mohl vyhrát. \r\n\t Velkou roli prý také hraji billboardy. I dnes si řada lidí myslí, že ten či onen kandidát myslí svou kandidaturu vážně, teprve když se v ulicích objeví jeho billboardy. Zásadní roli v kampani hrají také dobrovolníci, kteří rozdávají v ulicích letáky a přesvědčují své spoluobčany, aby volili právě toho či onoho kandidáta.   \r\n\tPřed pěti lety prý tým Miloše Zemana šířil lži, ale nejen to. Schwarzenberga prý také zasáhlo, že tým Miloše Zemana před pěti lety zaútočil na jeho ženu. Na to nebyl připraven. „Pokud politici šíří lži, špatně se proti tomu brání. Ale když zaútočí na vaši ženu, je to trochu jiná věc. Nebyl jsem na to připraven. Pokud někdo útočí jako politik a v určitých mantinelech, na to se připravit můžete – a možná vás to příliš ani nezasáhne,“ pravil Schwarzenberg. \r\n\t\n \n \r\n\t\n \n \r\n\tNelze vyloučit, že před letošním druhým kolem sáhne Zemanův tým k podobně špinavému kroku. Zvlášť, pokud Zemanův soupeř uspěje a postoupí do druhého kola jako silný kandidát. Takového kandidáta pak bude třeba jasně podpořit. \r\n\t„Nejsme v situaci, kdy hledáme nejlepšího z nejlepších, bez chyby, ale někoho, kdo je schopný Miloše Zemana porazit. Miloš Zeman svým působením na Hradě pokazil politickou morálku a vytvořil zmatek v zahraniční politice,“ uzavřel Schwarzenberg. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Respekt.cz", " Zeman", " Schwarzenberg", " Drahoš", " Fischer", " přímá volba prezidenta", " "], "server": "parlamentnilisty_cz"}