{"title": "Škromach: Zeman prostě vyhraje, možná už v 1. kole. A politici by si měli uvědomit...", "date": "2018-01-04 00:00:00", "article": "\r\n\t \r\n\t\n Zvítězí Miloš Zeman už v 1. kole? \r\n\tSoučasná situace na české politické scéně je pro nás všechny hodně neobvyklá. Vždy vítězila jedna z tradičních pravicových nebo levicových stran, která potom sestavovala koaliční vládu. Nyní je to zcela jinak. Myslím si ale, že prezident Miloš Zeman tento stav poměrně dobře zvládá. Snaží se dostat do hry kromě hnutí ANO i další demokratické strany, které si nyní jen „lížou rány“, ale zapomínají na to, že žijeme v poměrném volebním systému a je nutné hledat kompromisy a vytvořit smysluplnou vládu. Jako dobrý příklad si můžeme vzít Německo, kde se v prvních jednáních nepodařilo sestavit koaliční vládu, a tak prezident Steinmeier „zavelel“, ať do hry vstoupí sociální demokraté, a nyní probíhají další konstruktivní rozhovory. \r\n\tSamozřejmě že to není nikde jednoduché. U nás by měla konečně vyprchat euforie vítězů a zklamání poražených, kteří by se měli spolu dohodnout na vhodném řešení. Vždyť někdy se podaří i těm malým stranám při vládnutí prosadit ze svého programu daleko víc než vítězům voleb. S tím má z minulých let zkušenost jak sociální demokracie, tak i ODS.    \r\n\t \r\n\tPrezidentský post považuji za vrchol politické kariéry, kdy uchazeči o křeslo na Hradě by se měli rekrutovat ze zkušených politiků, kteří často museli řešit i velmi vážné situace, a dokážou se v nich orientovat. V tomto případě při porovnání z toho nejlépe vycházejí Miloš Zeman a Mirek Topolánek. Určité zkušenosti v tomto směru má i Pavel Fischer. U ostatních je to problém. Nedovedu si představit prezidenta, který nemá zkušenost ani coby městský zastupitel, to mi připadá opravdu hodně zvláštní. \r\n\tCo se týká průběhu prezidentských kampaní, velmi profesionálně si vedou spolupracovníci Michala Horáčka a také Mirek Topolánek v tom umí velmi dobře chodit. Miloš Zeman nepotřebuje dělat žádnou kampaň, protože je to právě on, který stanovuje její hlavní témata. No a pan Drahoš na mne tak trochu působí jako u předchozích voleb Jan Fischer, který měl raketový nástup, chvilkové vedení a pak rychlý pád. \r\n\tPro mne je jasnou jedničkou Miloš Zeman, který, jak už jsem řekl, vlastně volí důležitá  témata prezidentské kampaně. Tak trochu mě zklamali všichni ostatní kandidáti, až na malé výjimky, kdy bych od nich očekával, že budou mít především zcela jasné názory na naši bezpečnost, zahraniční politiku, působení v Evropské unii či vztah ke světovým velmocím, jako jsou například Čína nebo USA. Ale to většinou od nich moc slyšet není, takže mám obavy, jak by se zachovali při některé z možných mezinárodních krizí.        \r\n\t \r\n\tNo, způsobem, kterým se zatím prezidentské volby vyvíjejí, tak možná ani druhé kolo se neuskuteční, a už v tom prvním zvítězí Miloš Zeman. Ale pokud by k němu přece jen došlo, tak si myslím, že v duelu proti současnému prezidentovi nastoupí Mirek Topolánek, který může oslovit mnoho voličů pravicových stran. \r\n\tO vítězi, jak jsem se už zmínil, mám zcela jasno, to bude Miloš Zeman, jemuž nakonec pomůže i nenávistná kampaň některých médií, jež mnoho lidí ještě více vyburcuje k tomu, aby mu dala svůj hlas. \r\n\t  \n \n\n\n \r\n\t \r\n\tZačal bych od konce vaší otázky. Pokud vím, tak závěry OLAF si vyžádalo státní zastupitelství, a to se vyjádřilo v tom smyslu, že je zveřejňovat nechce, aby to nenarušilo policejní vyšetřování. Domnívám se, že státní zástupci vědí, o čem mluví, takže bych jejich návrh akceptoval. Oni tam určitě nejsou žádní Babišovi kamarádi a zveřejnění by mohlo naopak vytvořit negativní tlak na policejní orgány. \r\n\tOhledně vaší další otázky k vyslovování důvěry vládě bych chtěl říct, že to nebude nic zcela nového. Připomenul bych, že už v roce 2006 nám vládla půl roku jednobarevná vláda Mirka Topolánka bez důvěry a potom vlastně další menšinová koaliční vláda se dvěma přeběhlíky z ČSSD. Politici by měli konečně pochopit, že možná projde schvalování důvěry vládě už v prvním kole, protože Okamura si jistě uvědomí, že to je jeho poslední šance, jak by potom mohl významně ovlivňovat rozhodování takového kabinetu. A jistě by bylo vhodnější, kdyby potom menšinovou vládu raději podpořily demokratičtější strany, jež by ji mohly vhodně kontrolovat a hlavně omezit vliv populistů. \r\n\tV žádném případě by se neměly volby opakovat, protože ANO, SPD i komunisté by získali více hlasů než v těch prvních, říjnových. Lidé by byli totiž naštvaní a dávali by především svoje hlasy Babišovi, takže ten by třeba mohl sestavit i většinovou jednobarevnou vládu a začít pak i s ústavními změnami, což by si asi nikdo nepřál.   \r\n\tTy změny, které ale nyní Babišova vláda dělá na ministerstvech, nejsou žádným velkým excesem. Tak by se zachovali téměř všichni vítězové voleb. Podle služebního zákona totiž politici mohou iniciovat personální změny jen k 1. lednu, takže to provedli už nyní, jelikož potom by to už nebylo možné. Navíc nejde o žádné hluboké personální změny podmíněné politickými pohnutkami, to by nebylo podle současně platného služebního zákona ani proveditelné.  \r\n\t \r\n\tVšechny jmenované varianty jsou pro ČSSD špatné, teď jde jen o to, vybrat si tu nejméně negativní. Obávám se, že v opozici a se svými pouhými 15 poslanci ve sněmovně, a to ještě mezi Piráty, okamurovci a ODS, bychom jen těžko něco prosazovali ze svého programu. Při účasti na vládě by to bylo paradoxně s hnutím ANO snadnější. Ale o tom, tedy o všech možných variantách, by mělo proběhnout stranické referendum a na základě toho, po zvážení všech negativ a pozitiv, bychom se pak měli rozhodnout.  \r\n\t \r\n\tTak ODS zrovna není vhodným vzorem. Její těsný dvouciferný výsledek sice vypadá dnes v souvislosti s výsledky posledních voleb líbivě, ale ve srovnání s dobou, kdy vyhrávala volby se získanými více než 20 procenty, to není žádná sláva. Navíc s tím volebním ziskem už stagnuje a nedovedla ho ani řádně využít. \r\n\tNám by především pomohlo, kdybychom se přestali zabývat jen sami sebou a začali znovu řešit problémy, které nejvíce trápí lidi, a to od té nejnižší politické úrovně. Také bychom měli narovnat vztahy s Milošem Zemanem. Pokud on má nyní téměř 40procentní podporu lidí, tak je jasné, že ho budou volit i ti, kteří dávali dříve hlasy i nám. Strana se musí otevřít, aby nezanikaly názory jejích členů. Je samozřejmě nutné si také nechat řádně zanalyzovat špatné volební výsledky. Větší prostor musí dostat přímá demokracie, kdy by se volil členstvem i nový předseda. Udělat změny ale nebude zrovna snadné, když náš poslanecký klub je vytvořen ze členů bývalého vedení, které by mělo za špatné výsledky voleb přijmout svoji odpovědnost. Strana se také musí zcela oprostit od některých kmotrovských vlivů.         \r\n\t  \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Škromach", " ANO", " Zeman", " ČSSD", " ministr", " vláda", " SPD", " Okamura"], "server": "parlamentnilisty_cz"}