{"title": "Demagog.cz nastoupil na prezidenta Zemana. Že BIS nemá informace o ovlivnění voleb ze zahraničí ještě neznamená, že k němu nedochází", "date": "2017-12-27 00:00:00", "article": "\r\n\tDemagog.cz je nezávislá internetová platforma pro tzv. factchecking. Podle informace serveru Echo24.cz její zakladatelé ověřují pravdivost tvrzení osobností české politické scény, která následně vyhodnotí jako pravdivá či je vyvrátí. \r\n\tNa webu tohoto projektu, jenž má za cíl kontrolovat faktická tvrzení, stojí, že prezident Zeman ve svém výroku ohledně ovlivňování voleb bezpochyby naráží na prohlášení prezidentského kandidáta Jiřího Drahoše z tiskové konference, která se konala na začátku prosince. Prezidentský kandidát zde projevil obavu z ovlivňování voleb v České republice zahraničními vlivy. \r\n\tDrahoš se přesně obával, že do voleb v České republice zasahovaly a stále zasahují servery a média napojené na ruskou tajnou službu. „Já o tom osobně nemám pochyb,“ zopakoval bývalý předseda Akademie věd. \r\n\tPůvodní zdroj  . \r\n\tZeman si ale vyjádření BIS nejspíše vyložil po svém a ne zcela přesně. „Bezpečnostní informační služba se pochopitelně zabývá každým byť jen potenciálním ohrožením demokracie. V tuto chvíli nemáme k dispozici žádné relevantní informace o tom, že by došlo k nezákonnému ovlivňování parlamentních voleb ze strany cizích zpravodajských služeb. To samé platí pro volby prezidentské,“ vyjádřil se ředitel BIS Michal Koudelka a dodal, že existují rizika dezinformačních kampaní, která jsou daní za to, že žijeme v demokratické zemi se svobodou slova. \r\n\tNa to, že se Zemanovo prohlášení rozchází s tvrzením ředitele informační služby, tak upozornil server Demagog.cz. Zatímco prezident přímo uvedl, že k žádným zásahům ze zahraničí nedošlo, Koudelkovi zaměstnanci pouze o takových zásazích nemají k dispozici žádné údaje. \r\n\t  \n \n\n\n \r\n\t \r\n\t  \r\n\t \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Echo24.cz", " Demagog.cz", " Zeman", " lež", " BIS", " volby"], "server": "parlamentnilisty_cz"}