{"title": "Zeman si v TV musí dát pozor na to, co dělá, když nemluví a přitom ho zabírá kamera, uvedla odbornice", "date": "2018-01-25 00:00:00", "article": "\r\n\tPříznivci Jiřího Drahoše, mezi které patří také většina prezidentských kandidátů, kteří nepostoupili z prvního kola prezidentské volby, radí panu profesorovi v ČT vůči Miloši Zemanovi přitvrdit, aby na svou stranu získal dosud nerozhodnuté voliče. \r\n\t„Debata na Primě byla bulvární, neřešila se tam témata, která jsou pro naše občany důležitá, jako je sociální politika a zdravotnictví, že lidé nemají v malých městech dostatek praktických lékařů, že nejsou zdravotní sestry. Místo toho se řešilo, jestli má paní Zemanová revolver, nebo nemá, a jestli se mají dát lidem zbraně, nebo ne,“ nenechal na formátu debaty na Primě nit suchou Marek Hilšer. \r\n\tVe čtvrtek večer v České televizi by podle názoru Hilšera měl profesor Drahoš dát najevo, že nehodlá tolerovat Zemanovo nevybíravé chování a že si nenechá skákat do řeči tak, jak to Zeman předváděl právě na Primě. Stejně tak by měl Jiří Drahoš dostat na stůl opravdu důležitá témata pro české občany. Neměl by si nechat vnutit debatu o podružnostech. \r\n\tMichal Horáček dal Drahošovi jednoduchou radu. „Čím níž půjde Miloš Zeman, tím výš jděte vy.“ Radou přispěl i Vratislav Kulhánek, který v prvním kole skončil poslední, což ovšem vzal sportovně. „Měl by být daleko agresivnější, nenechat si skákat do řeči. Případně, pokud by Zeman skákal do řeči, tak skákat na oplátku jemu,“ zdůraznil Kulhánek. \r\n\tPavel Fischer nechtěl Drahošovi přes média nic vzkazovat. Vzkázal pouze, že pan profesor má své poradce a ti mu jistě radu dají. Neodpustil si však poznámku, že formát debaty na Primě nepřipomínal ani tak prezidentskou debatu, jako spíš cirkusové představení. \r\n\t . \r\n\tKonzultant pro politický marketing Martin Joachymstál a spolu s ním i Alžběta Králová z Institutu pro politický marketing svorně deníku sdělili, že Zeman Drahoše na Primě přetlačil. Drahoš byl nervózní z televizních kamer a především z pískajícího a bučícího davu v publiku. Moderátor Karel Voříšek nezvládl své publikum zklidnit. \r\n\tPrima navíc volila taková témata, která nahrávala Miloši Zemanovi do karet – protikuřácký zákon nebo držení zbraní. Zcela stranou zůstala např. otázka financování předvolebních kampaní. Billboardy Zemana zaplatil spolek Přátelé Miloše Zemana a vůbec není jasné, kde na to vzal. V České televizi ale ve čtvrtek večer dotaz tohoto typu pravděpodobně padne. \r\n\tPodle Králové Drahoš doplatil na to, že se pokoušel vést seriózní debatu v absolutně neseriózním prostředí, zatímco Zeman házel vtípky a snažil se působit uvolněně. Podobně debatu ohodnotil také Jan Kubáček. Zemana popsal jako lva číhajícího na antilopu. U Drahoše ocenil vzpřímené sezení, které ovšem ve výsledku působilo poněkud prkenně, protože k němu profesor nepřidal třeba gestikulaci rukama. \r\n\tPodle informací Lidových novin roste před druhou prezidentskou debatou ve čtvrtek večer napětí. V prvním televizním duelu s Jiřím Drahošem stávající prezident Miloš Zeman sice uspěl, ale teď by si měl dávat pozor na to, jak působí na občany. Závěr debaty na televizi Prima totiž jasně patřil Drahošovi. Působil jako muž plný energie, zatímco Zeman vyoadal unaveně. Myslí si to politolog Matěj Trávníček. Když Drahoš k Zemanovi přišel v závěru debaty a podal mu ruku, prezident měl velké problémy jen se zvednout z křesla. \r\n\t\n \n \r\n\t„To byl pro Miloše Zemana vůbec nejhorší moment, protože jeho obtíže byly zřetelně viditelné a mohly u mnohých diváků potvrdit spekulace o více než chatrném prezidentově zdraví,“ upozornil Trávníček. „Je silný rétor, jediné, co by potřeboval je aranžmá, ve kterém nebude muset vstávat ze židle a přicházet, respektive odcházet z pódia,“ dodal. \r\n\tTaké marketingová expertka Anna Shavit Zemanovi doporučila, že by se měl v debatě víc hlídat. „Když Zeman nemluví a zabere ho kamera, tak vypadá ztraceně a působí, že ho vůbec nezajímá, co se děje. Vždy ožije, jen když mluví,“ řekla LN Shavit. Doporučila mu také šetřit agresivitou. Trocha pokory by mu prý neuškodila. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Právo", " LN", " přímá volba prezidenta", " Zeman", " Drahoš", " Prima", " ČT", " Hilšer", " Horáček", " Fischer", " "], "server": "parlamentnilisty_cz"}