{"title": "V úřadu prezidenta by měl sedět idealista. Já jsem idealista, prohlásil Hilšer v rozhlase", "date": "2018-01-08 00:00:00", "article": "\r\n\t„Před časem jste v rozhovoru pro iDNES.cz řekl, že potřebujeme tak trochu Marťana na Pražském hradě. To jste mluvil o sobě?“ zeptal se moderátor. „Ano, to jsem mluvil o sobě,“ přiznal Hilšer. Obratem dodal, že se tímto přirovnáním snaží poukázat na to, že by prezident neměl mít vazby na staré podnikatelské a jiné struktury. V tomto smyslu je prý Hilšer jasným Marťanem, protože není svázán se žádným podnikatelem a může se na politiku dívat s odstupem. Jen tak prý prezident může být svědomím české politiky. Přesně v této roli by chtěl host působit. \r\n\tUž jako mladý muž prý před dvaceti lety nahlédl do nejvyšší politiky jako asistent jednoho z poslanců, ale zklamaly ho aféry okolo financování ODS z roku 1997. Řekl si tehdy, že nechce mít zkušenosti jenom z politiky, a šel studovat medicínu. O politiku se však jako správný aktivní občan nikdy nepřestal zajímat. \r\n\tJako aktivní občan protestoval např. proti plánu vlády Mirka Topolánka privatizovat fakultní nemocnice. „My jsme tehdy jako studenti cítili, že to je něco, s čím nemůžeme souhlasit. My jsme tehdy jednali s ministrem (Tomášem) Julínkem... A tehdy ta vláda od toho upustila,“ připomněl Hilšer. \r\n\t\n \n \r\n\tTehdy se prý dnešnímu prezidentskému kandidátovi potvrdilo, že má smysl být občansky aktivní. Leccos se prý naučil i jako prezidentský kandidát. Zjistil např., že jeho oponenti v prezidentské volbě jsou mnohdy dost odlišní od obrazu, který o nich předkládají média. Jako sympatický se mu jeví např. Mirek Topolánek. To však neznamená, že by s ním politicky souhlasil. Protože je Topolánek svázán s dosavadní politikou, nemůže být prezidentem – svědomím politiky, jak si to představuje Hilšer. Svědomím politiky prý ze stejného důvodu nemůže být Miloš Zeman.  \r\n\t\n \n \r\n\t„V úřadu prezidenta by měl podle mého názoru sedět idealista. Já jsem idealista,“ prohlásil Hilšer v rozhlase. Pokud by se stalo, že nepostoupí do druhého kola prezidentské volby, je prý připraven podpořit téměř kteréhokoli kandidáta, který postoupí proti Miloši Zemanovi. \r\n\tJednotlivé skupiny ve společnosti spolu teď potřebují vést dialog. Zatím se to příliš nedaří, ale Hilšer doufá ve změnu. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČRo", " přímá volba prezidenta", " Zeman", " Drahoš", " Horáček", " Topolánek", " Fischer", " Hilšer", " "], "server": "parlamentnilisty_cz"}