{"title": "Člověk v tísni nechal před voliči hlasovat o prezidentovi středoškoláky. Dopadlo to dle očekávání", "date": "2018-01-17 00:00:00", "article": "\r\n\tStejně jako v prvním kole studentských prezidentských voleb, které na více než třech stovkách škol organizovala společnost Člověk v tísni, zvítězil i v kole druhém bývalý předseda Akademie věd Jiří Drahoš. Server Aktuálně.cz poukázal na to, že hlas mladé generace tak jednoznačně ukázal, kdo je jejím favoritem a koho chce vidět ve funkci hlavy státu. \r\n\tJiřímu Drahošovi dalo hlas téměř šestasedmdesát procent studentů, těžkou porážku utrpěl jeho rival v boji o Hrad, současný prezident Miloš Zeman, který získal něco málo přes čtyřiadvacet procent hlasů. „Výsledky studentských voleb by neměly být přeceňovány, ale ani přehlíženy. Jsou specifickou výpovědí o nejmladší generaci,“ uvedl ředitel programu Jeden svět na školách Karel Strachota a dodal, že jejich hlasy lze chápat i jako určitý vzkaz těm starším, generaci rodičů a prarodičů. \r\n\tStředoškolské volby jsou oblíbenou akcí neziskové organizace Člověk v tísni, která tak ještě před volbami ukazuje voličům, jak to vidí jejich nezletilí potomci. Například vloni na podzim před sněmovními volbami studenti dali nejvíce hlasů Pirátům a probuzený zájem o Českou pirátskou stranu nakonec Ivana Bartoše s jeho kolegy vynesl až do reálné Poslanecké  sněmovny.  V roce 2013 zase nejvíce studentů chtělo TOP 09, tehdy ještě vedenou populárním Karlem Schwarzenbergem. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Aktuálně.cz", " volby", " studenti", " Drahoš", " vítěz"], "server": "parlamentnilisty_cz"}