{"title": "Hulvát, egomaniak, populista. Tak hodnotí vybraný německý tisk Miloše Zemana", "date": "2018-01-11 00:00:00", "article": "\r\n\tServer listu Tagesspiegel dal svůj názor jasně najevo už v titulku článku, který nazval \"Hulvát na Pražském hradě\". \"Prezident Česka Miloš Zeman může být spokojený. Dlouho před řadou ostatních politiků se rozhodl být hulvátem, provokatérem a nekorektním (politikem). Když tento sociální demokrat přešel do tábora populistů, vydal se ještě na tenký led,\" píše berlínský deník, podle něhož ale Zemana tento led udržel. \r\n\tTagesspiegel, který upozorňuje na to, že se Zeman rozhodl nevést předvolební kampaň, také podotýká, že česká hlava státu podněcuje strach pomocí spikleneckých teorií. Jako příklad uvádí Zemanovo tvrzení, že za migrační krizí stojí Muslimské bratrstvo. \"V Česku dodnes nemá islám vliv, který by stál za zmínku, a v zemi už vůbec není uprchlická krize. Přesto se Zemanovi podařilo podnítit latentní předsudky jeho spoluobčanů: Drtivá většina jich striktně odmítá přijímání běženců,\" konstatuje deník. \r\n\tZeman má podle něj také výrazný podíl na tom, že v Česku ochladla přátelská nálada vůči Evropské unii, a naopak se pohled zaměřuje téměř toužebně na východ - na Čínu a ještě mnohem více na ruského prezidenta Vladimira Putina. \"Jeho blízkost každopádně Zeman nápadně vyhledává, což je pozoruhodné, protože přílišná blízkost k Moskvě má v Česku stále příchuť kolaborace. Ale Zemanovi to neškodí,\" míní Tagesspiegel. \r\n\tBlízkosti k ruskému prezidentovi si všímá také německá verze serveru Huffington Post. \"Pokud bude třiasedmdesátiletý (politik) skutečně zvolen, mohlo by to dále zatížit vztahy Česka k EU - a potěšit ruského prezidenta Vladimira Putina,\" píše web, podle kterého Zeman v uplynulých pěti letech vedl permanentní kampaň, když neustále objížděl kraje. \r\n\tTaké Huffington Post zdůrazňuje Zemanův postoj k migraci a podotýká, že v souvislosti s ní hovoří o \"organizované invazi\". V případě vítězství ve volbách, do nichž jde jako favorit, by mohl s premiérem Andrejem Babišem vytvořit \"populistický tandem\", míní server. \r\n\tTagesspiegel se věnuje i Zemanovu charakteru, když vyjadřuje přesvědčení, že jde o nelítostného egomaniaka, který má jasný strategický cíl, jímž je moc. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČTK", " Miloš Zeman", " volby", " zahraničí"], "server": "parlamentnilisty_cz"}