{"title": "Sociolog brutálně rozebral ty, co pohrdají Zemanovými voliči. Omezený novinář v teple Karlína některé věci nikdy nepochopí", "date": "2018-01-17 00:00:00", "article": "\r\n\t \r\n\tMusím se zcela upřímně přiznat, že jsem skoro zděšen a šokován touto interpretací. Vždyť přece nedokážeme říct, kdo konkrétně je voličem kteréhokoli kandidáta vzhledem k tomu, že volební lístky jsou velmi striktně anonymní a dobře se to hlídá. Na straně druhé pochopitelně každý z nich má své příznivce a odpůrce v jiných krajích a jiných místech, z čehož lze leccos usuzovat. Ale tvrdit, že by příznivci Miloše Zemana byli chudí a málo vzdělaní, zatímco příznivci jeho protikandidátů v prvním kole byli ti, kteří jsou zámožní, inteligentní a vzdělaní, je neuvěřitelně zjednodušující, paušalizující a – dovolím si použít hrubé slovo – dokonce arogantní projev lidí, kteří podle mého názoru nejsou příliš schopni přijmout realitu. \r\n\t\n Kolik TV debat by spolu Zeman a Drahoš měli mít? \r\n\t \r\n\tUvědomme si jednu velice zásadní věc, která ještě nezazněla. Podívejme se, kdo je Zemanův protikandidát. Zemanův protikandidát ve druhém kole prezidentských voleb je profesor Drahoš, což je celoživotní akademik. Vzhledem k tomu, že mnoho těch, kteří provádějí výzkumy a analýzy týkající se výstupu z voleb, jsou akademici, tedy lidé z této sféry, tak v podstatě posuzují někoho, kdo jim je stavovsky blízký. Právník vždy bude posuzovat kolegu právníka lépe než například lékaře, lékař bude vždy příznivější ke kolegovi lékaři než k právníkovi a akademik ke kolegovi akademikovi. Není to nic zvláštního, není to nic mimořádného, je to prostě věc, kterou potkáte úplně všude. \r\n\t \r\n\tTo je velice těžké odhadnout bez toho, abychom měli konkrétní čísla. Na druhé straně existuje drobný paradox. Všimněte si toho, že současný prezident – a mimochodem je to věc, která mu je vyčítána ze strany jeho pravicových konkurentů – sám sebe deklaruje jako výrazně proevropského, byť má k těm evropským strukturám celou řadu výhrad a celou řadu břitkých – možná až nevhodných – komentářů. Nicméně sám sebe považuje za proevropského. Na straně druhé on je konzervativní. Tím, že je konzervativní, tak přirozeně přitahuje pozornost a zájem těch, kteří sami sebe více konzervativně orientují. \r\n\tPokud to budeme spojovat s nějakou nechutí k hlubší evropské integraci, patrně ji můžeme najít, protože ta je u konzervativců tradiční. Nicméně asi těžko říci, že by tam existoval nějaký bezprostřední vztah, který bychom mohli takto deklarovat. Já se domnívám, že ten vztah je mnohem složitější, než vůbec z těch interpretací a analýz vyplývá. Také se domnívám, že celá řada z těch analýz, samozřejmě nikoli všechny, je produkována s cílem ani ne tak interpretovat výsledky prvního kola prezidentských voleb jako spíše s cílem nějakým způsobem předjímat či ovlivnit výsledek toho kola druhého. \r\n\t  \n \n\n\n \r\n\t \r\n\tJe to podobné jako věta, kdo poslouchá profesora Halíka, dopouští se smrtelného hříchu. Je to celkem dobrý paradox, že právě tato postava, která to takto komentuje, je postava, která stojí téměř na přesně opačné straně jakési personální škály, než je současný prezident. Protože nynější prezident sám sebe stylizuje do pozice někoho, kdo je blízký lidem. Zda je, nebo není, to je pochopitelně k debatě. Na druhé straně těžko bychom hledali někoho, kdo je lidem ještě vzdálenější než profesor Halík. \r\n\t \r\n\tJá jsem tohle jeho vyjádření zaregistroval a upřímně řečeno se domnívám, že profesor Drahoš se v tomto okamžiku chová patrně na doporučení mediálního konzultanta nebo svého stratéga, který ho upozornil na to, že právě vytvářením té velké sociální vzdálenosti mezi sebou a těmi voliči, kteří preferovali Miloše Zemana, o značnou část z nich přichází. To je pochopitelně pravda vzhledem k tomu, že lidé – minimálně některých společenských skupin, a to nesouvisí nijak se vzděláním či výší příjmu – příliš nemají rádi, pokud je někdo nad nimi „intelektuálně povýšen“, což z jeho komunikace vyplývalo. To je otázka komunikace, není to otázka samotného faktu. \r\n\tNa straně druhé je poměrně problémové, když změní přístup nebo komunikaci ze dne na den a snaží se jakoby snížit k masám, které chce oslovit. Nakolik je, nebo není důvěryhodný, ukáže až druhé kolo. Já osobně bych se té rychlé změny obával a připravoval bych ji daleko dříve a daleko více dopředu právě z toho důvodu, aby byla důvěryhodná. Nicméně účet jako takový mu pochopitelně můžou vystavit voliči, a nikoli my svými spekulacemi. \r\n\t \r\n\tJá bych upozornil na to, že prakticky vzato už od dob Velké francouzské revoluce, respektive doby ještě před ní, se objevuje opakující se vzorec chování lidí. Když ho velmi jednoduše popíšu, vypadá tak, že do velkých center, v našem případě samozřejmě hlavního města, se koncentruje velké množství lidí, kteří jsou inteligentní, vzdělaní a kteří disponují velkým množstvím kapitálu. A na základě toho chtějí nějakým způsobem určovat celek, protože se považují za jeho arbitry a za jeho zástupce. Nějakou dobu to funguje. Nicméně postupem času vždy dochází k tomu, že převáží ten takříkajíc „venkov“ – to nemyslím žádným způsobem pejorativně – protože sice představuje daleko menší koncentraci kapitálu, ale v absolutních číslech ho obsahuje mnohem více. A to jak kapitálu finančního, tak pochopitelně kapitálu lidského, nebo v našem případě kapitálu voličského. \r\n\tTakže když se lidé ptají, kde se vzali voliči Miloše Zemana, tak se ptají ti, kteří žijí ve vysoké koncentraci a mají k sobě blízko, vidí na sebe a vidí své zájmy, zatímco hodnotí ty, kteří jsou od sebe relativně dále, ale je jich mnohem více a jejich absolutní síla je mnohem větší. A tihle lidé představují nezanedbatelnou část společnosti. Navíc ona je pravděpodobně ještě větší, protože mnoho z nich jednoduše volit v prvním kole nešlo, protože se necítilo dostatečně motivováno. A teď je otázka, jestli převáží ta část, která je koncentrovaná a sdílí jednu stranu svých zájmů, anebo ta část, která je spíše rozptýlená, která ale když se zmobilizuje, představuje daleko větší sílu. \r\n\t\n \n \r\n\t \r\n\tMám pocit, že média doplácejí na to, co jsem právě řekl. Většina současných českých relevantních médií, o nichž se můžeme bavit, sídlí v místě, kde je koncentrace jak kapitálu, tak názorů. Jinými slovy, takový novinář dejme tomu z Hospodářských novin v okamžiku, kdy opustí své pracoviště v teplém a velice civilizovaném Karlíně a jde si pokecat se svými kolegy do nejbližší stylové restaurace, si nedokáže představit, jak vůbec může existovat člověk, který má jiné názory než on. Jednoduše proto, že toho člověka nepotkává. Nicméně takový člověk pochopitelně existuje, a dokonce představuje mnohem větší část populace než zmíněný novinář. \r\n\tAle novinář, protože je vždy omezený, bude vždy psát spíš to, co sám vidí, a spíše co sám vnímá jako správné, což je ale dáno tou omezeností. Bohužel toto je také věc, kterou těžko můžeme změnit. Jinými slovy, média budou preferovat jednu stranu toho příběhu, budou preferovat stranu profesora Drahoše před stranou Miloše Zemana a budou se podivovat, jak ho někdo vůbec může volit. Ale nemějme jim to za zlé. Je to způsobeno tím, jak novináři fungují, a je to způsobeno tím, kde a jak jsou koncentrováni. \r\n\t \r\n\tTelevizní debata je to, co nejen v České republice, ale prakticky na celém světě dovede opravdu ovlivnit masy. To není jenom primární působení televize na diváka. Ale je to také o tom, že když debata proběhne, tak se o ní velice dlouho mluví. Lidé se o ní baví, když se setkávají v práci, při sportu, při kultuře, v hospodách, doma. Debata mnohem déle, než probíhá, rezonuje v hovorech a myšlení lidí a ovlivňuje jejich rozhodování. \r\n\tMimochodem, příchod televize a umožnění televizních debat naprosto změnil systém amerických prezidentských voleb, kdy se ukázalo, že takový detail, který kandidát se více potí nebo který kandidát je o něco málo vyšší nebo dokáže ukázat nějaké hezké gesto, jsou věci, co dovede velmi výrazně ovlivnit obrovskou spoustu lidí. No a v tomhle je zcela evidentně přednost nynějšího prezidenta, který co se týče veřejného vystupování je možná méně kultivovaný, ale určitě výraznější a určitě pohotovější, než je jeho protikandidát. Proto lze celkem pochopit, že Miloš Zeman chce, aby debat bylo pokud možno co nejvíc a on měl co nejvíce prostoru se projevit. \r\n\t \r\n\tZcela upřímně se domnívám, že prospěšní mohou být oba dva. Miloš Zeman je muž velmi výrazných názorů, nicméně s poškozenou mediální pověstí, což je částečně dáno i jeho naturelem. Na druhé straně je to postava, která určitě pomáhá podnikatelům, která určitě pomáhá otevírat trhy, zvláště ty východnější a perspektivnější z našeho dnešního pohledu, nicméně je mužem kontroverzí. Profesor Drahoš je člověk, který toto může nabídnout jen stěží nebo spíše velmi málo až vůbec, jelikož postrádá potřebné know-how, zkušenosti, kontakty. Na druhé straně to je osoba, která je určitě reprezentativní a nelze od ní očekávat žádný konflikt. \r\n\tTo, co já považuji za zásadní, ale není, kdo z nich vyhraje. Zásadní na tom je, aby až někdo vyhraje, nepokračoval konflikt, který je mediálně předáván v dnešní době a který stojí na bázi Zeman versus Drahoš. Ale nikoli už jako persony, ale jako „my chytří, kteří budeme těm ostatním hloupým diktovat, co mají dělat“. Toto je věc, která je zcela zásadní. Lidé potřebují klid, stabilitu a předvídatelné prostředí, ve kterém se sjednává dohoda a shoda. Nikoli prostředí, ve kterém se vytvářejí hroty a ve kterém se vytvářejí v podstatě umělé konflikty, protože když se podíváte na reálné pravomoci a možnosti českého prezidenta, zjistíte, že jsou velmi omezené. A do vašeho života, pokud nepotřebujete milost, zasahuje opravdu dost málo. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Bednář", " Zeman", " Drahoš", " přímá volba", " prezident"], "server": "parlamentnilisty_cz"}