{"title": "Mému otci nacisté lámali prsty ve svěráku, zdůraznil Jiří Drahoš. Pak vyprávěl, jak bychom měli po boku EU bránit právní stát v Polsku", "date": "2018-01-01 00:00:00", "article": "\r\n\tHned na úvod se Drahoš vyjádřil k situaci v Polsku. Mezi největší zemí ve střední Evropě a Evropskou komisí se rozhořel spor o reformu justice, kterou prosazuje polská vládní strana Právo a spravedlnost. Podle Drahoše je tento spor nešťastný pro obě strany. \r\n\t„Je to takový tlak na Polsko. Na druhé straně je otázka, jak budou politici reagovat. Jestli si uvědomí, že ta situace je, jaká je. Já jsem nedávno řekl, že bych uvítal, kdyby ze strany EU ještě třeba vyšla nějaká podpora občanské společnosti v tom, aby na to nějak reagovala uvnitř Polska. Ale obávám se, že to vykopá hluboký příkop mezi Polskem a Evropskou unií, řekl prezidentský kandidát. \r\n\tDrahoš uznává, že současná polská vláda má vysokou podporu v polské společnosti, ale nesmíme zapomínat na názory odborníků, kteří polskou reformu justice kritizují. Pokud Evropská komise doloží, že právní stát v Polsku je opravdu ohrožen, pak bude podle hosta na místě, aby se Česká republika postavila po bok Bruselu. „Já bych ale nepředbíhal, to jsou v tuto chvíli spekulace. Já jen opakuji, že mě ta situace netěší, protože to ještě prohloubí ten příkop ... mezi tou bývalou východní částí Evropy a Západem,“ doplnil Drahoš. \r\n\tUrčitý příkop vytvořil i systém kvót na přerozdělování uprchlíků. Kvóty Drahoš považoval od počátku za nešťastné a problém s Polskem může vztahy mezi východem a západem EU ještě více zatížit. To však neznamená, že by snad chtěl EU opouštět. Naše místo je podle Drahoše jednoznačně uvnitř EU a v NATO. Prezidentský kandidát nevěří, že bychom snad mohli být nějakým mostem mezi Východem a Západem. Určité skepsi svých spoluobčanů vůči EU se ale Drahoš nediví. Proč? \r\n\t„Já se lidem nedivím, když slyším denně z médií anebo od některých politiků, jak je vlastně špatné být v Evropě – v Evropské unii – a jak bychom se měli a oč bychom se měli líp. Jeden nejmenovaný pravicový politik, Václav Klaus mladší, říká, že by klidně obětoval to, co by nás to stálo, to vystoupení z EU, třetinu životní úrovně by dal za to, abychom byli konečně samostatní. Já tedy nevím, co tím pan Václav Klaus mladší myslí,“ podivoval se host. \r\n\tKdyž jezdí za občany, třeba za seniory, kteří mají důchod 12 tisíc korun, tak žádný z nich prý nebyl ochoten obětovat čtyři tisíce korun ve prospěch snu Václava Klause mladšího. \r\n\tČeši jsou podle Drahoše vzdělaný národ, který se dokáže vypořádat s výzvami, které přijdou. Ať už jde o robotizaci, nebo o migrační krizi. Něco dokážeme sami, něco vyřešíme v rámci našeho členství v EU, něco vyřešíme jako členové NATO, ale můžeme vyřešit všechno. „Jsem hrdý na to, že jsem Čech,“ zdůraznil Drahoš. \r\n\tNechal však stranou třeba otázku odsunu Němců. Jeho otec mu prý vysvětloval, že zpětně se těžko hodnotí odsun Němců. Tuhle věc je podle prezidentského kandidáta třeba nechat historikům. Lidé těsně po válce nevěděli o tom, že se při odsunu děla nějaká zvěrstva. Zato dobře věděli, co Němci prováděli po celou válku s českým národem. Proto bylo přijato politické rozhodnutí o odsunu sudetských Němců. Hodnocení tohoto rozhodnutí je prý jen na historicích. \r\n\tSám vyprávěl rodinný příběh, jak jeho otci nacisté lámali prsty ve svěráku. \r\n\tOdmítl však prozradit, koho volívá, protože kandiduje jako nadstranický prezident. „Já se cítím jako člověk ukotvený někde ve středu, ale střed je poměrně široký pojem,“ podotkl Drahoš. Sám sebe vidí třeba jako zastánce přiměřeně silného státu. Stát by měl plnit svou roli, ale jeho pozice prý nesmí být přehnaně silná. „Jsem pro rozumné zdanění. Jsem pro takové daně, které státu budou financovat rozumné aktivity, a nebudou dusit lidi,“ doplnil kandidát. \r\n\tNakonec prozradil, že jako předseda Akademie věd ČR dokázal jednat s někdejším ministrem financí Andrejem Babišem (ANO), takže by s ním dokázal jednat i jako prezident s premiérem. \r\n\t \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Echo TV", " Drahoš", " Zeman", " Topolánek", " Horáček", " Polsko", " EU", " přímá volba prezidenta", " uprchlíci", " Klaus mladší", " NATO", " odsun Němců", " "], "server": "parlamentnilisty_cz"}