{"title": "Rok 2017 očima historika Langa: Senilní člověk na Hradě, pochybný muž ve Strakovce. Letos se jim lidé možná začnou smát a to bude jejich konec", "date": "2018-01-01 00:00:00", "article": "\r\n\t\n Který prezidentský kandidát vede NEJBLBĚJŠÍ kampaň? \r\n\t \r\n\tNepotěšila. Zklamala. Rozhodně jsem si nemyslel, že nám bude vládnout člověk s pochybnou minulostí i přítomností. Že se na Hradě usadí další senilní, nemocný člověk. A má šanci sedět tam i dál. Což je asi už naše další nezlomná tradice. Výjimka jen potvrzuje pravidlo. \r\n\t \r\n\tPro stav, ve kterém se nyní svět nachází, se těžko hledá historická paralela. Studená válka to není. Máme tu několik válečných ohnisek, která se zatím nerozhořela. Zvykli jsme si na to. Což neznamená, že se kdykoliv požár může nezvladatelně rozhořet. Opatrnost vůči islámskému Východu není strašením. To je obezřetnost. Na tu však někteří naši západoevropští sousedé a spojenci zapomněli a neuváženou proimigrační politikou otevřeli dveře možnému podkopání základů Evropy. \r\n\t\n\t\t \n\t \r\n\t \r\n\tTohle je otázka především pro vás, žurnalisty. Ono je to fajn strašit lidi, že? Strach bývá velmi účinná emoce. A dobře se prodává. Jenže když se strašení permanentně přehání, přestává být účinné. Lidé si prostě zvyknou. V minulosti se tomu říkalo, že narůstá uvědomělost obyvatelstva… Spíš čekám, kdy si z toho začneme dělat permanentní legraci. Že jsou Češi „smějící se bestie“, dobře věděl už soudruh K. H. Frank. Takže – až se začneme smát, místo abychom se báli, pak teprve půjde do tuhého. Zatím se tak neděje. Až se tak stane, může si současná politická garnitura pomalu začít balit kufry. \r\n\t\n     \n \r\n\t \r\n\tNejsem věštec. Může to být znovu Miloš Zeman. Může to být Mirek Topolánek. Může to být někdo jiný. Chtělo by to však jasnou protiváhu pánovi, který si chce ohýbat Ústavu podle rozmaru. Ten člověk se cítí jako pánbů: „Zachce se mi – nezachce se mi.“ To, co nabízí jako možný scénář po dvojnásobném nevyslovení důvěry designované vládě, je nejen protiústavní, ale nedemokratické a nemorální. \r\n\t \r\n\tMám docela rád černý humor. Toho mi letos politika nabídnula opravdu hodně. Nejvíc asi „Všeci tuna kradnú. Ja iba čerpám…“ Má-li někdy pochybnost o tom, zda je to správně česky nebo slovensky, pak je třeba připomenout, že kdysi jsme tu měli na čele státu podobnou situaci. Česky se nikdy pořádně nenaučil a slovensky už zapomněl. \r\n\t \r\n\tUrčitě. Nedávný výrok toho eurošílence Martina Schulze, že si s Francouzi a pár dalšími, poslušnými, založí společnou evropskou federaci a my z Visegrádu – snad krom Slováků – se máme jít klouzat na jiný rybník. \r\n\t \r\n\tLepší. Lidi se možná zase začnou smát hlouposti politiků. \r\n\t \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Lang", " historie", " 2017", " Zeman", " Babiš", " Rozhovor"], "server": "parlamentnilisty_cz"}