{"title": "Zeman brzy umře, uvedl Jiří X. Doležal", "date": "2018-01-10 00:00:00", "article": "\r\n\tHradní mluvčí Jiří Ovčáček zveřejnil na svém Twitteru fotografii prezidenta republiky. Protože tak učinil na Twitteru, kde se vyjadřuje k veřejnému dění pravidelně a podle všeho se Zemanovým souhlasem. Pravděpodobně tedy zveřejněnou fotografii předem schválil i prezident Miloš. A o to je podle publicisty Jiřího X. Doležala horší. \r\n\t\n Být dnes na místě poslanců: Vyslovili byste důvěru vládě Andreje Babiše? \r\n\tFotografie totiž podle Doležala ukazuje nemocného muže. Kdyby nešlo o prezidenta republiky, nikomu by do toho nic nebylo. Jenže je to prezident republiky, který v některých oblastech disponuje nemalou mocí. Občané by měli mít jistotu, že bude s těmito pravomocemi nakládat psychicky zdravý člověk, který bude mít na výkon funkce i dost fyzických sil. \r\n\t„Z fotografie ovšem hledí vyděšeným pohledem sešlý stařec, kterému doslova kouká smrt z očí. Je to na Ovčáčkově profilu zdobeném fotkou Zemana z doby, kdy byl ještě fit, až bolestně viditelné. Ten muž na včerejší fotografii už je zjevně na konci svých sil a je úplně evidentní, že kromě sezení v křesle už nezvládne vůbec nic. Je to vyžilý, vyčerpaný stařec. Přesto kandiduje i na druhé možné funkční období a svou nemohoucnost zjevně nevidí,“ napsal publicista. \r\n\t \r\n\t„A navíc je více než pravděpodobné, že za pět dnů ty prezidentské volby vyhraje právě on – bez ohledu na to, jak strašně sešle na nové fotce vypadá. Takže se v souvislosti s prezidentskou volbou 12. a 13. ledna 2018 vynořuje mrazivá otázka: Když vyhraje Zeman, za jak dlouho potom budou další prezidentské volby?“ položil si otázku. \r\n\tV   dokonce specifikoval, že další prezidentská volba nás čeká už na jaře. „První kolo vyhraje Miloš Zeman, no a někdy na jaře budeme muset zvolit někoho za něj, až umře,“ upřesnil publicista. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Reflex.cz", " Doležal", " Zeman", " přímá volba prezidenta", " zdravotnictví", " Ovčáček", " "], "server": "parlamentnilisty_cz"}