{"title": "Slavný sportovec: Zeman zajistí mír, venkov ho zvolí. Topolánka jsem poznal a toto vám povím. Komunisté nastolili kázeň", "date": "2018-01-10 00:00:00", "article": "\r\n\t \r\n\tJakožto předseda krajské organizace SPO Plzeňského kraje to prožívám velmi intenzivně. Máme eminentní zájem, aby náš čestný předseda Miloš Zeman byl opět zvolen českým prezidentem. Organizoval jsem naše lidi do volebních komisí, kde nechybím ani já. Krajská organizace se také podílí na kampani, byť ve skromném měřítku – rozdáváme propagační materiály, rozvěšujeme bannery, prostě, dáváme o sobě vědět. \r\n\t \r\n\t\n Být dnes na místě poslanců: Vyslovili byste důvěru vládě Andreje Babiše? \r\n\tJe docela náročné prostudovat všechny kandidáty, nicméně zaujal mne pan Topolánek, se kterým jsem měl čest se osobně seznámit. Psal se rok 2008 a bylo to na letních olympijských hrách v Pekingu. Tam mne zaujal svým odmítavým postojem k návštěvě svého partnera, čínského premiéra. To bylo ve velké kolizi s úžasnou přátelskou atmosférou této dokonalé akce. Vždy jsem si myslel, že úkolem premiéra je utužit přátelské, ekonomické a politické vazby mezi státy, nota bene s takovou obrovskou velmocí, jakou Čína již tenkrát byla. A tam byla úplně cítit jeho historická opovržlivost vůči setkání s čínským premiérem. Čína je přece náš ekonomický partner, kde obchodní možnosti jsou stále nedozírné. A hlavně oni si nás pamatují a mají nás rádi. A jak jsem vytušil, jsou ochotni nám dávat přednostně zakázky. Ne že by to na sto procent fungovalo, ale je tady ta historická přátelská vazba; a on tím, že se s jejich premiérem nesetkal, toto pošlapal. \r\n\tA to nemluvím o jeho „úspěšném vládnutí“ v pozici premiéra – skandál na skandál, pád vlády v době předsednictví EU, provázanost s kamarádem–„neporadcem“, dnes odsouzeným Markem Dalíkem. \r\n\tMohu-li z těchto kandidátů někoho pochválit, je to hudební skladatel Petr Hannig, který je velký vlastenec a má to v hlavě opravdu velmi srovnáno. \r\n\t \r\n\tVe své době československý model socialismu měl životaschopnost. Byla nastolena kázeň. Nekradlo se. A naše ekonomika sahala daleko za hranice našeho státu. Podle mne se tento model mohl nadále pozvolnými kroky rozvíjet. Vždyť krásný družstevní byt byl za padesát tisíc. Kdo se jen trochu posnažil, mohl si stavět barák. Mladá manželství měla vysoké nevratné půjčky. Je třeba vidět i to, co bylo špatně. Ale to jsme si mysleli, že vylepšíme. Ale po revoluci to vzalo jiný směr a divoká privatizace nás ochudila o velké množství podniků a ekonomicky potencionálních zdrojů, takže dnes vláda i novináři řeší, že každý rok odchází z firem, které tu jsou, 400 miliard korun do zahraničí. A my olympionici se  tady strkáme o tři čtyři miliony na to, abychom jako v ostatních státech kolem dostávali nějakou finanční rentu za dosažené a nikdy nedoceněné olympijské medaile. A právě pan Topolánek byl ten, který nám toto shodil ze stolu. \r\n\tA třetí, nejstrašnější bod proti němu mám, když o své vůli jel předat Mašínům do Ameriky vyznamenání. Stalo se to potom, co jsme v nějaké televizní diskusi, a to jsme byli ještě jako SPO silná strana, uvedli, a já to tam zdůraznil, že to jsou vyložení vrazi. To má u mne strašné, obrovské minus. Ukázal všem obyčejným lidem, které právě Mašínové vraždili, jak dalece si jich váží. Pro mne je absolutně nevěrohodný. \r\n\t \r\n\tHlavně je schopný všeho! Pro mne to není vlastenec. Když pošlape nevinné lidi, které Mašínové podřezávali, dokonce svázané. Co to je za člověka?! Nemůže být historicky vzdělaný. Kdyby toto věděl, tak když nic jiného, mlčí a šoupe bačkorama. Ale když ví, co se tenkrát odehrálo kvůli jedné pistolce. Podřezat nevinného poštmistra, který nosil babičkám důchody. Jestli toto je boj proti komunismu, tak potom už ničemu nerozumím. \r\n\t \r\n\tJe to podle mne obrovský malér. Při dnešní přísné kontrole dopingu si myslím, že všichni, co jsou na letní olympiádě, co budou nyní startovat v Tokiu, tak tam si už dnes nikdo nedovolí. A co se týče této zimní, jsou tam zřejmě dozvuky starých kontrol, protože testy se ukládají. Já to znám. Moje generace ještě testovaná nebyla, dnes už všichni střelci jsou testovaní kvůli sedativům a podobně. Je tu vyjádření ruského olympijského národního výboru, který podal žalobu. Já to vidím jako těžkou zaujatost proti Rusku. Zapadá to do koncepce frontálního tažení proti Rusku. Tak jako Merkelová tady hovoří o evropské armádě, tak ekonomické sankce proti Rusku. A stejně tak jako ty politické, tak i ekonomické jsou nesmyslné. Nakonec, jak to chytám z médií – už i novináři to připouštějí – nejvíce na tom proděláváme my. Německo jako obrovská velmoc má tolik kanálů, že ty obchody a transakce s Ruskem dělají. Jenom my, maličcí, musíme pořád někde šlapat brázdu. Přitom bychom také mohli prodávat zbraně a letadla. Takže i po sportovní linii vidím tažení proti Rusku. \r\n\t \r\n\tOn se k tomu postavil úžasně. Skutečně chce všechno prověřit, kde nastala chyba. Putin je světově známý milovník sportu. To je člověk, který sport miluje a dobře ví, že ten sport i jeho samotného drží, a chce pro svůj národ pohyb a zdraví, což je na prvním místě. My si to uvědomujeme tak spíše na začátku nového roku, kdy si přejeme zdraví, zdraví, zdraví. Já musím zaklepat na zub, ale co mi Miloš říká – tvoji fyzičku bych potřeboval. Ona mi nespadla z nebe. Na ní jsem léta pracoval – běhal jsem, cvičil, posiloval. A životospráva! To u Putina je dominantní. A je to moudrý politik, ve světě mnohde uznáván jako jednička. Zřejmě tedy nechce udělat  neuvážený krok, nechce dráždit hada bosou nohou, což vidím, že Mezinárodní olympijský výbor má vysoký kredit. A náš také, jako něco opravdu poctivého. Samozřejmě, kdybychom chtěli najít chyby, tak je najdeme. Ale základem toho Putinova rozhodnutí je, aby to vyřešil smírně. Za cenu nějakého pokání a i za cenu, že budou trpět v Koreji. A to trpět budou. Řada i dalších sportovců bude sympatizovat s těmi ruskými, protože drtivá většina k této potupě přišla jako slepí k houslím. Rozmazává se to. Na jejich obranu mohu říci tolik, že jsme všichni obdivovali Armstronga, amerického cyklistu, boha všech bohů, který v den svého skončení řekne – sorry, já jsem celá ta léta jel na dopingu. A co je podstatné zdůraznit – odbylo se to krátkou zprávičkou. Už je ticho a mluvíme o tom jen my tady spolu. Já si to pamatuji a řada dalších, ale tři čtyři ruské lyžaře… Tady někdo prostě rozmazává kauzu úžasně promyšleným způsobem… \r\n\t \r\n\tZ mého pohledu je to pěkná blbost. Ve svém věku jsem nějaký pamětník a vzpomínám na jeho projevy v roce 1989, 1990, kde byl skoro vyhraněný prozápadní politik. Dovolím si použít jeho slova, větu, kterou někde pronesl a kterou mám velmi rád – jen blbec nedokáže změnit názor. Tím mně i osobně promluvil do duše, protože v šedesátých letech jsem měl také jiné názory. Když jsem si něco řekl k osmašedesátému a přestal jsem jezdit na Západ. Uteklo dvacet třicet let a zjistil jsem, že to bylo všechno jinak. Že moje názory byly ukvapené. Také jsem byl velmi prozápadní. Když jsem měl možnost srovnat, co malému národu je přínosné, pak nastal můj myšlenkový přerod. Prostě, zastávám ten Zemanův názor, že musíme být otevřeni celému světu. Jak Západu, tak Východu. \r\n\tKdyž to řeknu z pohledu olympijského vítěze ve střelbě. Jak to tedy bylo… Měl jsem západní pušku a sovětský trenérský model. Jedno bez druhého by ze mne neudělalo olympijského vítěze. Proč tedy uměle vytvářet myšlenkové hranice? Ten Putin by byl strašně rád, aby Rusko splynulo do Evropy. Jenže ze Západu je tady historicky obrovský zájem o jejich nerostné bohatství, které dráždilo Viléma stejně jako Hitlera a zřejmě dráždí současné některé vládní garnitury. Takže Západ stále špekuluje, jak se Rusku dostat na kobylku; a to je špatně. Tak to vidím já. \r\n\t \r\n\tByl jsem na setkání západočeských olympioniků a vítala nás paní karlovarská hejtmanka. V jejím velmi kultivovaném projevu tam kromě jiného zaznělo, jak by byli rádi, kdyby se jim vrátila do Karlových Varů ruská klientela. Že se na to kdysi nadávalo, ale nyní se zjišťuje, že byla obrovským přínosem. Za jejich tehdejšího přílivu udělalo město největší skok dopředu. Najednou však byly sankce, turistům se dávalo k jejich nelibosti najevo, že tady nejsou vítáni. Uteklo pár let a zjišťuje se, jaká to byla hrubá chyba. Přesně takto to dopadne i na sportovním poli. Dnes je problém umísťovat evropské šampionáty. A Rusko se v tom nádherně podílelo. Olympijské hry v Soči, které byly tady v Čechách pěkně poplivané, byly jedny z nejkrásnějších zimních olympijských her. Říkejme si to na rovinu. Tady je už zakořeněný a neustále uměle podporovaný atak vůči Rusku. A to je moc špatně. Tím nechci říkat, že jsem proruský. Já jsem opravdu pro všechny. A to jsem byl i kdysi. Bohužel stačilo něco plácnout a už jsem byl onálepkován. Například, že na Západě jsou levnější šusťáky, a už jsem byl prozápadní. Dnes pochválíte Putina a jste nejméně alespoň proruský. \r\n\t \r\n\tOsobně za venkov a lidi, kteří vytvářejí hodnoty, za drtivou většinu těchto lidí jsem přesvědčen, že budou volit Miloše Zemana. A to z prostého důvodu. Že Miloš Zeman svojí politikou dlouhodobě vytváří jakousi hráz proti otřesům v řadě oblastí. „Za jeho zády“ je, teoreticky řečeno, možnost budovat mírový život. A to je to nejdůležitější, co člověk potřebuje. Potřebuje mít bydlení, jídlo, ale také perspektivu. Potřebuje mít naději, že zítra, za týden, za rok to bude minimálně takové, jako je to teď, anebo lepší. A to si lidé pomalu začínají uvědomovat. Tvrdím, že právě Miloš Zeman je toho největší zárukou. \r\n\t  \n \n\n\n \r\n\t \r\n\tNerozděluje! Vůbec ne! Oponenti to říkají, ale kdo rozděluje společnost, to my dobře víme. Je to především pražská kavárna, která musí mít pořád pré, ale nevytváří hodnoty. Zemana budou volit lidé, kteří tvoří hodnoty, kteří ráno vstávají do práce, celý den makají a mají zájem, aby jejich půjčky a život měly jistotu. A ne, aby se stalo jako již kolikrát, aby se tu dále rozevíraly nůžky. Máme to i v našem volebním programu SPO, kdy upozorňujeme, že bohatí bohatnou a přibývá chudých. To není dobře. Je přece na politicích, aby tomuto rozevírání nůžek čelili. I to je problém sociální demokracie, která se hodně odklonila od svého sociálního poslání, na kterém vznikla a léta plnila ve společnosti. Která se zřejmě trochu přiklonila doprava a voliči jim to dali najevo. Kdy byla ČSSD na vrcholu? To bylo v době, kdy se angažoval Miloš Zeman. On se takto standardně chová. Držel sociální demokracii na svých principech. Ta teď udělala jakési harakiri, ale Miloš Zeman zůstává sám sebou, se svými ideály, myšlenkami a tím pomůže i tomuto národu. Zatím nám všem pomohl i za cenu, že obětuje své zdraví. \r\n\tS panem prezidentem se potkávám velmi vzácně. Při posledním setkání tady v Plzni mne zaujalo, když byly na něj dotazy ohledně jeho zdraví a jeho vyčerpání z cest. On říkal – o zdraví mně pečují. A já ho obdivoval, že i přes ataky ze strany odpůrců si drží stejný trend a neuhne. Říká – přestože nejsem tak zcela zdráv, tak čím dál víc se ta vrcholná politika stává mým koníčkem. Mne to baví a zvláště, když vidím a slyším nesmyslné argumenty. A já je umím rozplést a lidem říci v nahé podobě pravdu i za cenu bonmotu, že se to někomu nelíbí a že je to dost drsné. Já bych se choval daleko hůře, protože nemám takovou trpělivost čelit nesmyslům jako on. On má úžasné vidění světové šachovnice. Takových lidí je u nás hodně málo.To je jeho úžasné umění a naše štěstí, že takového člověka máme, který s předstihem dokáže varovat. Proto také jako první šel proti migraci. \r\n\t \r\n\tJe to krásná fantasmagorie. Až by na ten olympijský stadion nastoupilo pět obrovských delegací. Každá pod vlajkou svého kontinentu. Afrika, Amerika… \r\n\t \r\n\tNe, ne. Sport na nejvyšší olympijské úrovni je prospěšný a většina států to tak vidí. Proto tomu dávají podporu. Je obrovskou možností, jak svůj stát propagovat. Mají třeba jen jednoho běžce, vysoce kvalitního. Bolta. Ale kdyby jej neměli, kdo o té Jamajce ví? Vždyť po ní ani pes neštěkne… \r\n\t \r\n\tPřesně tak. K tomu máme tedy daleko, aby se to sjednotilo na nějaké bloky, Naopak, dnes už nastupuje kolem 200 států. Za mých časů v roce 1968 nastoupilo v Mexiku 121 zemí. Takže je to obrovský nárůst. Olympiáda je obrovsky atraktivní. Když se pak vrátíme k těm ruským sportovcům, je to hrozná škoda. Stratégové, kteří chtěli Rusku ublížit a vyhmátli Achilovu patu, že jej poníží kvůli pár sportovcům. Ti půjdou pod nějakou vlajkou, zahraje jim nějaká znělka, až budou vítězit… \r\n\t \r\n\tTo ještě nevím. Ale je to dobrá otázka. To mne nenapadlo. \r\n\t \r\n\tNe, určitě tam něco zahrají. Jsem přesvědčen, že to bude docela velká vzpruha pro ruský sport. Je to jako s těmi sankcemi. Najednou je to obrovská vzpruha, jak najít jiné cesty. \r\n\t \r\n\tSamozřejmě! Vím, jak to tam funguje. Některé státy na befel EU odmítly dodat komponenty na náčiní a podobně. Ale kdo zná ruské sportovce a vlastně ruský lid – a já je znám dobře – mají houževnatost. Takže oni si to sami udělají. Obdobně je to s českými řemeslníky. \r\n\t \r\n\tJistě by jej potěšil obrovský rozmach olympijského hnutí. Na druhou stranu by byl jistě znechucen z politického zneužití této krásné myšlenky. \r\n\t \r\n\tTo je blbost. To by si dnes nikdo netroufl. Bylo to v sedmdesátých letech, kdy NDR byla chemickou mocností. Ostatně, Němci vůbec v chemii vynikali, a to nechci připomínat jejich chemické zbraně za první světové války. Veškerá  průmyslová výroba má na prvním místě válečnou výzbroj a z toho se teprve odvíjí použití pro civil. Nejdříve novinky používá armáda, a když se zjistí, že jsou to dobré věci, pustí se do toho klasická komerce. Vezměte si neustálý rozvoj farmaceutického průmyslu. Jeho výrobky se dají snadno zneužít pro navýšení výkonnosti. Přičemž legislativa je vždy o půl kroku pozadu.  \r\n\t  \n \n\n\n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Topolánek", " Zeman", " Amerika", " Západ", " Kůrka", " SPO", " kraj Plzeňský"], "server": "parlamentnilisty_cz"}