{"title": "VIDEO To se nedá popsat. Podívejte se, jak Zdeněk Svěrák přemlouvá k volbě Jiřího Drahoše", "date": "2018-01-12 00:00:00", "article": "\r\n\tAčkoli je Zdeněk Svěrák tradičně vnímán jako humorista, pár hodin před prvním kolem prezidentské volby se na sociální síti Facebook uchýlil k vážné promluvě, „protože stav naší demokracie je podle mě vážný“, zdůraznil. \r\n\tČeský prezident nemá mnoho pravomocí, ale ty, které má, jsou podle Svěráka důležité. „A kromě toho, v naší národní tradici byl – nebo měl být – prezident něco jako král, který nás pozoruje z Hradu. Než odevzdáte svůj hlas, prosím vás, rozmyslete si, co v dnešní době, kdy populismus vítězí na celé čáře, nejvíc potřebujeme. \r\n\tJeden z titánů českého filmu má za to, že by prezident měl splňovat tři věci. Zaprvé by měl být jakousi kotvou, která udrží českou loď mezi ostatními evropskými loděmi. Zadruhé potřebujeme prezidenta, který se pokusí pojit českou společnost. „Všimli jste si, že už léta je česká společnost rozdělená na dva tábory?“ zeptal se Svěrák diváků. „A zatřetí – potřebujeme prezidenta jako vzor pro děti i pro dospělé. Jako vzor pravdomluvnosti, čestnosti, slušnosti a vzdělanosti,“ zdůraznil Svěrák. \r\n\tTyto představy pro dramatika splňuje pan profesor Jiří Drahoš, který nejenže by mohl být vzorem slušnosti, ale navíc ještě má smysl pro humor. \r\n\t \r\n\tVideo se Zdeňkem Svěrákem na svém Facebooku sdílel například i hudební kritik Jan Rejžek. Ten už ve čtvrtek ve svém pravidelném \"posledním slově\" v Lidových novinách napsal jednoznačně: \"Kdo nebude volit devítku, ať se pak ničemu nediví\". \r\n\tV noci ze čtvrtka na pátek pak ze svých ambic slevil a postačovalo by mu \"ať ta kreatura z Hradu s jeho kágébáckou galérkou vypadne\". \r\n\t \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Facebook", " přímá volba prezidenta", " Drahoš", " Zeman", " Svěrák", " populismus", " "], "server": "parlamentnilisty_cz"}