{"title": "Tohle Babišovi odpůrci vůbec neuslyší rádi. Miloš Zeman vyjasnil, jak to myslel s požadovanými 101 hlasy poslanců pro druhý pokus o sestavení vlády", "date": "2018-01-11 00:00:00", "article": "\r\n\tSoučasná hlava státu hned v úvodu pořadu vyzvala občany k tomu, aby při nadcházející volbě prezidenta spoléhali na svůj rozum a nevěřili slibům. „Slibovat dokáže každý,“ apeluje Zeman. První část pořadu se týkala obecných otázek směřujících na adresu předvolební kampaně. „Kampaň nesleduji,“ odvětil Zeman.  \r\n\tTento týden má česká politická scéna na svém kontě několik zásadních politických událostí. Například jednání o důvěře vládě, kterého se prezident zúčastnil a vládu ve svém projevu podpořil. Na jednání sněmovny, na kterém se poslanci nedostali k samotnému hlasování, nevidí nic zvláštního. „Co je nenormálního na tom, že sněmovna jedná více než jen jeden den,“ myslí si Zeman a připomíná, že programové prohlášení je značně obšírné. Vnímá naopak pozitivně, že strany diskutují. Pozitivně také hodnotí dosavadní práci nové sněmovny. „Poslanecká sněmovna odvedla kus práce, že rychle zvolila své vedení,“ vyjmenovává Zeman a jako další kladný zásadní příklad uvádí hlasování o rozpočtu. Nyní by si podle svých slov přál, aby takto věcně diskutovali poslanci o návrhu o programovém prohlášení vlády. \r\n\t\n \n \r\n\tV tomto tématu moderátor žádá prezidenta o vysvětlení, jak myslel ve svém projevu, že bude při druhém pokusu požadovat od Babiše garantovanou většinu. Otázka byla jasná, zda výhrůžka byla směřována k Andreji Babišovi, či ostatním politickým stranám. „Samozřejmě že druhá varianta je správně,“ říká jasně prezident. „Je to výhrůžka ostatním stranám,“ vysvětluje, že by tato vláda mohla vládnout v demisi do té doby, dokud by si premiér nezajistil 101 podpisů. \r\n\t \r\n\t \r\n\tVe sledu politických událostí uplynulého týdne nelze opomenout „rošádu“ týkající se jednání mandátového a imunitního výboru sněmovny, který vyslechne exdetektiva Komárka. „Jestli chtějí další informace, než se rozhodnou, mají je mít,“ říká k tomu Zeman. Moderátor také zabrousil do tématu, zda kauza Čapí hnízdo nemůže být zinscenovaná. „Já nemám rád konspirativní teorie,“ odpovídá Zeman a dodává, že je zapotřebí nechat policejní vyšetřovatele, státní zástupce a soudce konat tak, aby nebyli vystaveni politickým tlakům. Zda jde o souvislost mezi reorganizací policie a Čapím hnízdem, mu podle jeho slov připadá „přitažená za vlasy“. \r\n\t„Pojďme k vládě,“ přechází kontinuálně moderátor k dalšímu aktuálnímu tématu a ptá se prezidenta, zda Andrej Babiš má stále jeho důvěru. „Samozřejmě, že má,“ říká důrazně a připomíná, že již jednou odpověděl na předchozí, podle svých slov, „jedovatou otázku“, která se týkala Andreje Babiše a druhého pokusu o sestavení vlády. „Přál bych si dotlačit ostatní subjekty k tomu, aby Andreji Babišovi podporu daly,“ zopakoval Zeman a dodal, že nyní bude časový prostor, aby mohlo dojít k nějaké dohodě. \r\n\tZpráva OLAF. Další zvučné téma, které rezonuje společností. „Četl jsem její výňatky, které byly publikovány v tisku,“ komentuje Zeman a vyjadřuje souhlas s tím, aby byla zpráva založena do spisu, naopak nesouhlasí s tím, že by zpráva neměla být veřejná. \r\n\tČeská mediální scéna. Téma, u kterého se pozornost zastavila na nemalou chvíli. Česká média podle Soukupa díky kauze Čapí hnízdo ukázala, že jsou politicky vymezena. Podle něj se média „odkopala“. „Média selhávají celou dobu,“ přitakává Zeman a předně upozorňuje na jejich častou neobjektivitu. „Média mají především informovat,“ míní Zeman a dodává, že podle něj o odborných tématech mají psát odborníci. „Pokud možno srozumitelnou řečí,“ apeluje dále Zeman. „Když o novinářích nebudeme mluvit, tak je to to nejlepší, co můžeme udělat,“ domnívá se, protože podle něj je ignorace nejhorší urážkou. S domovnicí se nediskutuje, připomněl. \r\n\tZávěr patřil střípkům ze zahraničí. Řeč přišla i na migrační krizi. Ve způsobu řešení se víceméně ztotožňuje s premiérem. „Opevnit své vnější hranice, což stále nedělá,“ vyjmenovává oblasti, kterými by se měla EU zabývat. Podle něj by měla EU deportovat ty, kdo azyl nedostali, a zaměřit se na pomoc v zemích původu. Na závěr se Soukup s prezidentem a diváky rozloučil a popřál Zemanovi štěstí. „To štěstí znamená co, vyhrát, nebo prohrát, pane Soukupe?“ táže se Zeman a připomíná divákům, že se v pořadu nejednalo o žádnou osobní volební kampaň.  \r\n\t\n  \n \n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["TV Barrandov", " Miloš Zeman", " volby "], "server": "parlamentnilisty_cz"}