{"title": "Totální selhání vedení ČT. Moravec, 168 hodin, Reportéři... Zločinecká organizace? Někdejší „hlídač“ České televize promluvil", "date": "2017-12-04 00:00:00", "article": "\r\n\t \r\n\tSpor vzniká právě tím rozdílným politickým pohledem. Ale máme-li hodnotit objektivitu zpravodajství ČT z odborného hlediska, pak je nutné se od stranické příslušnosti či sympatií oprostit. A pomineme-li dokonce i odborné hodnocení, pak nejlépe poslouží známý příklad: jaký obrázek by si o České republice a jejích představitelích asi udělal „marťan“ odkázaný pouze na příslušné zpravodajské relace. Dokážeme-li se do této role vžít, pak musíme uznat, že takto podávaný obraz má s realitou jen velmi málo společného. Ale platí to, přiměřeně, o zpravodajských nebo takzvaně zpravodajských pořadech všech českých televizí. \r\n\tCo se týká publicistiky, zde je to poněkud jinak. K publicistice, do jisté míry, subjektivní vklad autora, daný například sympatiemi nebo příslušností ke konkrétnímu politickému proudu, patří. Médium veřejné služby, tedy v tomto případě Česká televize, musí ovšem i v těchto případech dbát na vyváženost. Tento pojem mám raději než tzv. čistou objektivitu, která je de facto nemožná. \r\n\tRozdílné hodnocení zpravodajských a publicistických pořadů ČT ze strany různých politických stan a hnutí chápu a rozumím mu. Bez ohledu na něj však je nutné konstatovat, že vyvážené tyto pořady zcela jistě nejsou. A tedy, možná právě proto, to takto příkré a rozdílné hodnocení ze strany různých politických proudů. Kvalitní pořady by takovéto reakce nevyvolávaly. \r\n\t \r\n\tAno, i když ne úplně v tom smyslu, jak se ptáte. Prožíváme změnu paradigmatu a v rámci této změny již nějakou dobu pozorujeme změny politické komunikace, jejíž součástí jsou především média. Dnes je již v této oblasti dokladovatelný proces –  „navzdory médiím“. Souvisí to zřejmě i se současnou obecnou krizí médií a žurnalistiky. Ideje, kandidáti, hodnoty preferované médii se ve veřejném mínění a volbách setkávají s neúspěchem. \r\n\tChcete-li mluvit pouze o ČT, pak v jejích současných zpravodajských i publicistických pořadech zcela zřetelně pozoruji, že jsou si toho velmi dobře vědomi, že se snad i „poučili“ z předchozích výsledků a jasně v mnoha případech vidím, jak se snaží „to hlavně nepřepálit“, aby „zase nepomohli nechtěnému opaku“. Nicméně to potvrzuje zase jen ono výše zmíněné, že jak předchozím, tak současným pořadům do vyváženosti mnoho chybělo a chybí. \r\n\t \r\n\tV tomto případě jsem ve zvláštní situaci, protože jsem byl po určitou dobu s ČT velmi úzce spojen a jsem znám jako obhájce médií veřejné služby, pokud se týká jejich významu v současnosti. Mezi nejbližšími je to rozděleno na příznivce a odpůrce, obecně ve svém okolí zaznamenávám spíše pasivitu a nezájem, v akademickém prostředí naopak jednoznačnou kritiku týkající se fungování ČT dnes. Znovu zdůrazňuji, že jsem zastáncem médií veřejné služby, ale to, co v tomto případě selhalo, je kontrola veřejnosti, podobně jako selhává politický systém. Víme, že všechno kolem nás má nakonec společného jmenovatele ve financích a v případě ČT je, dle mého, stávající situace zcela katastrofální. Peníze televizních poplatníků tam zkrátka „mizí“ jako v černé díře, poplatníci za své peníze nedostávají očekávané, a konečně i zákonem předepsané, a nikdo z nás přece takto se svými korunkami nezachází. Postupně si zvykáme, že kromě reklamací výrobků, můžeme reklamovat i poskytované služby ve všech podobách. A platí to i o námi placeném televizním vysílání. Jsme kupující a jako takoví vyžadujeme požadovanou kvalitu. Otázka je, zda nám to současný systém kontroly a „reklamací“ v ČT umožňuje. Jsem přesvědčen, že orgán kontroly veřejnosti, kterým je Rada ČT, fatálně selhává, ale to je na jinou otázku. \r\n\tOd kontroly hospodaření a nakládání s finančními prostředky poplatníků se pak může odvíjet i kvalita vysílání. Tím jen například poukazuji na nepoměr sumy vydané v ČT na výrobu a vývoj nových pořadů a formátů a celkového rozpočtu. \r\n\t  \n \n\n\n \r\n\t \r\n\tJak jsem již řekl, do nedávna to tak platilo a „bilo do očí“. Dnes to téměř sklouzává k jinému extrému. Česká televize je velmi složitá struktura, ve které musí fungovat řada různých mechanismů s jediným účelem – dostát požadavkům plynoucím zejména ze zákona o České televizi. Stejně jako selhává nakládání s veřejnými prostředky, selhává i řízení chodu této složité instituce. Dle mého jsme svědky totálního selhání managementu média veřejné služby. Kvalitní manažer s veřejnoprávním cítěním a zkušeností by takovou úroveň zmíněných pořadů nepřipustil. Zde chci jen připomenout, že na nepochopení skutečného poslání ČT současným vedením jsem poukazoval již v roce 2012 stejně jako na problémy s hospodařením. Tedy v době, kdy pánové Andrej Babiš a Tomio Okamura ještě téměř nebyli na politické scéně. Dnes se to jen potvrzuje. \r\n\t\n \n \r\n\t \r\n\tSouvisí to s předchozí odpovědí, protože není možné pouze kritizovat či poukazovat na nedostatky, a nepřinášet řešení. \r\n\t„Zestátnění“ evokuje „znárodnění“, ale dejme tomu, že by majetek zůstal tzv. veřejnoprávní a z eráru by byl placen pouze provoz. Ve svém okolí vnímám velmi intenzivní požadavek na převedení ČT pod státní rozpočet. Slibují si od toho především právě důkladnější kontrolu s jednoznačným vymezením odpovědnosti. Tedy je to reakce na ono výše popsané selhání. Po této stránce jim dávám za pravdu, jistě by bylo vše transparentnější. Nebezpečí jsou zde ovšem také, zvláště v České republice. Co funguje bezproblémově jinde, nemusí fungovat u nás. Vliv těch, kteří budou rozhodovat o financování, se upřít nedá. Ale v dobře fungujícím státě s kvalitní legislativou a uvědomělými občany to může fungovat a funguje zcela dobře. \r\n\tOsobně se spíše přikláním ke stávajícímu způsobu financování, protože více podporuje sounáležitost těch, kteří si médium veřejné služby platí a jeho vysílání potřebují. Vyžaduje to ovšem také určitou kvalitu uvědomění a změnu mechanismu kontroly a řízení. Tedy například zřízení správní rady, změnu volby členů Rady, transparentnost hospodaření a podobně. \r\n\tUmím si také představit jistý kompromis vyplývající z uvedeného rozdělení – majetek veřejnoprávní, vysílání financované státem. Bylo by možné rozdělit financování ČT na část veřejnoprávní a státní. Provoz, správa majetku a část vysílání za peníze poplatníků a část vysílání – jasně definovaná zákonem a vyjadřující veřejný zájem – financovaná ze státního rozpočtu. \r\n\t\n \n \r\n\t \r\n\tLegislativně to bylo „na stole“. Proč to nedopadlo? Jistě i „zásluhou“ snah a působení managementu ČT, který „o to nestojí“. Současné vedení s tím mělo problém od počátku. Již tehdy jsem vznášel požadavek na transparentní účet, zvláště je-li i soudními rozhodnutími potvrzeno, že finanční prostředky ČT jsou veřejnými prostředky. Nepochopitelné pro mne bylo a je to, že i podle „stošestky“, tedy zákona o svobodném přístupu k informacím, ČT požadovaná data nezveřejňuje. Nejčastěji s odkazem na ochranu osobních údajů. Že se tomu brání management – není za stávajícího stavu divu, ale že s tím nic nedělá Rada ČT je na pováženou. Soudní „přetahování“ je pro většinu poplatníků finančně a časově neúnosné. \r\n\tKlientelismus je tou cestou pro vyvádění peněz z České televize. Plátci televizních poplatků se stali zdrojem pro nevídané kšefty. Není pak divu, že někteří autoři mluví o ČT jako o zločinecké organizaci. Kvalita jde stranou. Svého času, když „noví“ producenti přicházející z prostředí mimo ČT začali dostávat zakázky, jsem požadoval zdůvodnění každého pořadu, jak a v čem naplňuje zadání veřejné služby. Nemusím dodávat, že to mnohé vystrašilo. \r\n\tKromě toho v ČT narostl počet „administrativních“ nevýkonných zaměstnanců. \r\n\t\n \n \r\n\t\n Prospívá politická kariéra Andreje Babiše České republice? \r\n\t \r\n\tSnažím se, i v předchozích větách, zdůraznit, že nejen stávající kontrola hospodaření ČT nefunguje a to sebou nese i nedostatky v obsahu vysílání. Zde musím dodat, že se situace rapidně změnila po nástupu současného vedení. Na problémy jsem poukazoval od jejich prvních rozpočtů a výsledovek a panu Martinovi Komárkovi a celému Volebnímu výboru jsem rozklad předložil v rámci diskuse během schvalování výročních zpráv o hospodaření ČT, do kterých se ani nedostaly mé připomínky. Členové výboru byli s celou situací seznámeni, dokonce se s tím ztotožňovali, nicméně „košile bývá bližší než kabát“ a v dané situaci si ČT všichni spíše předcházeli. To ovšem říkám s nadsázkou, protože všechno není černobílé. Zájemci se mohou podívat dodnes na mém blogu. \r\n\tŽe Rada zadává či nařizuje kontroly je pouze „optický klam“. Ve skutečnosti je to tak, že vše vzniká po dohodě managementu s vedením Rady a „kontroluje“ se pouze to, co vedení dovolí, nebo samo nabídne. Rada pracuje pouze s tím, co jí generální ředitel předloží. \r\n\t \r\n\tJá jsem byl od počátku proti rozšiřování počtu programů, tedy konkrétně o ČT: D a ČT art. Bylo to od vedení ČT „vychytralé“ – zvýšíme počet programů, proti dětskému a artovému kanálu nebude nikdo protestovat, a časem budeme požadovat navýšení televizního poplatku na provoz všech. Ukazoval jsem na nereálné provozní náklady, předkládané Radě a neodpovídající tendencím v hospodaření. Ne že bych byl proti obsahu, ale ten bylo možné efektivně rozdělit do stávajících programů, například ČT2 tak, aby nebyl jen „odpadištěm“, a podobně. To je na celou publikaci. \r\n\tSoučasná nová produkce je nedostatečná a neodpovídá finančnímu přísunu od poplatníků, program je přehlcen archivními pořady, což de facto znehodnocuje archivní fondy, pokud by nebylo povinné označení programu na obrazovce, tak podle obsahu jen těžko dnes poznáte, zda sledujete komerční či veřejnoprávní program, řada vyloženě veřejnoprávních formátů zcela vymizela. Týká se to i ČT4. Například ve Finsku rada veřejnoprávní televize, složená i z poslanců, velmi přísně kontroluje, zda nabízené formáty jsou veřejnoprávní, nebo spíše vhodné pro komerční stanice. \r\n\tTo, co by televize veřejné služby dělat měla, dnes Česká televize nedělá, komerční formáty, které jí nepřísluší, dělá nekvalitně. \r\n\tVelkým mýtem, který se na půdě ČT stále živí, je srovnávání s komerčními programy. Vždy mne to iritovalo a namítal jsem, že „veřejnoprávní“ vysílání nemá v České republice konkurenci v podobě televizního vysílání. Vychází to z onoho nepochopení poslání médií veřejné služby. Ale ruku na srdce – kolik lidí to ví? Nevědí to ani mnozí dosavadní a vůbec už noví poslanci. Neví to řada občanů, a proto ani nevědí, co s tím. Chybí mediální gramotnost obecně. Ale vedení, zaměstnanci, producenti, tvůrci takového média to vědět musí. Už za generálního ředitele Janečka jsem požadoval interní vzdělávání dramaturgů v této oblasti. Ti ovšem dnes z ČT zmizeli docela. \r\n\t\n \n \r\n\t \r\n\tJiž jsem na to částečně odpověděl. Do jisté míry jsme vycházeli ze stejné dílny. \r\n\tJiž jsem naznačoval změnu paradigmatu a prožíváme krizi demokracie. Doufám, že ne její konec, ale pravděpodobně zásadní proměnu. \r\n\tPokud by systém zastupitelské demokracie fungoval správně, pak občané-voliči svěřují pravomoc k rozhodování poslancům, a ti v rámci této kompetence volí i členy rad. Poslanci také kontrolují činnost těchto radních, a tím zase plní veřejnou kontrolu. Jde tedy jen o to, nastavit správně pravidla pro výběr radních, a pokud to budou zasvěcení odborníci, pak bude vše v pořádku. Jenže jsme v České republice ve výše popsaném období. Protože systém nefunguje, jak by měl a jak byl nastaven, objevují se problémy a opodstatněná kritika včetně návrhů na změnu. \r\n\tKlientelismus, podlézání, uplácení, neznalost, ignorance, mlžení, odklánění finančních toků – s tím jsem se v Radě ČT setkával spíše než s přímým „politizováním“. Jestli je Rada pod nějakým vlivem, tak je to vliv managementu ČT. Nefungují zde kontrolní mechanismy v pravém smyslu slova, ale jde spíše o symbiózu, partnerství, ústící spíše v obhajobu managementu pod rouškou obhajoby ČT. Tomuto vlivu nezabrání ani „odpolitizování“ volby těchto rad, to je o jiných kvalitách. \r\n\tZe zmíněného návrhu se ztotožňuji s novou strukturou orgánů řízení a kontroly ČT, ale mám trochu problém s obsazováním rad nevládními organizacemi podle německého modelu. Je to podle mne další nepřenosná věc. Německá demokracie má zcela jinou kvalitu, jiný étos, a také instituce, které se na tom podílejí v SRN, jsou etablované, úctyhodné, všeobecně uznávané. Když u nás dáte do zákona dvacet organizací, ihned se rozběhne diskuse a oprávněná, proč právě těchto dvacet, a ne jiných dvacet. A ovládání „nevládek“ přes finance také není problém. \r\n\tZatím se kloním k „progresivně konzervativním“ řešením než k revolucím. Ovšem v samotné ČT by to revoluci chtělo. \r\n\t\n \n \r\n\t \r\n\tProč hrozba? Připustíme-li, že ČT neplní zodpovědně poslání média veřejné služby, že hospodaření je přinejmenším netransparentní, že vedení této instituce selhává, stejně jako orgán veřejné kontroly, pak je třeba hledat cesty k nápravě. Změnou systému, zákona, nebo s využitím stávajících možností. \r\n\tVaše otázka vychází z toho, že dnes to nefunguje, nikdo s tím nic nedělal, protože dosavadním politickým silám to přinejmenším vyhovovalo. A všichni předpokládají, že to bude podobně fungovat i s novými politickými lídry. Pokud by to tak bylo, pak je to špatně. Myslím ale, že jsem ukázal na to, že bez ohledu na politickou situaci a momentální politické vedení, Česká televize funguje špatně tak jako tak. Pokud nově zvolení poslanci budou mít zájem o občany – své voliče, kteří si platí nějakou službu, která kvalitativně neodpovídá jejich požadavkům ze zákona, pak bez ohledu na vlastní stranickou příslušnost budou hledat cestu k nápravě. Myslím, že nespokojenost s kvalitou ČT jde napříč politickým spektrem. \r\n\tMožná se může zdát, že je to příliš idealistické a že chodím s hlavou v oblacích. Ale stojím pevně na zemi. Čím výše máte hlavu, tím pevněji musíte stát na zemi. Je tedy třeba být neustále ve střehu a podle svých možností nabídnout pomoc, kde je potřeba. \r\n\t \r\n\tMyslím, že jste otázkou vystihl všechno a podstatu problémů, které se při hodnocení ČT objevují. Potvrzujete současně naznačené selhání managementu a kontroly. \r\n\tRada ale není tak bezzubá, jen v ní není vůle využít všech nástrojů, které jí zákon nabízí. Možná jsou opravdu upřímně přesvědčeni, že změny nejsou potřeba, zvláště když je vedení „krmí“ příslušnými daty a mohou užívat patřičné výhody. \r\n\tCo by ještě mohlo tuto situaci změnit, pokud to neudělají zvolení zástupci občanů? No, samotní občané. Vždy na svých přednáškách jsem zdůrazňoval, jak velký význam mají, dnes spíše měly, dopisy diváků-poplatníků. Jsou to v podstatě akcionáři ČT a jako s takovými se s nimi musí zacházet. Pokud nestačí jedinec, je třeba se spojit. Vím, že se již nějakou dobu připravuje například iniciativa občanského hnutí Vraťte Českou televizi českým občanům. \r\n\tO selhání managementu a generálního ředitele jsem již mluvil. Takto zodpovědný manažer nejedná. \r\n\t \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Mezuláník", " Rada ČT", " Česká televize", " Dvořák", " Babiš", " Zeman"], "server": "parlamentnilisty_cz"}