{"title": "Debatu Drahoše se Zemanem zhodnotil Demagog.cz. Kdo častěji mluvil pravdu?", "date": "2018-01-24 00:00:00", "article": "\r\n\t„V debatě TV Prima se oba pánové dotkli řady témat, přičemž není bez zajímavosti, že na některé z nich jako potenciální hlava státu nemají žádné kompetence. Během diskuse se ani jeden nevyhnul faktickým přešlapům,“ uvedl vedoucí projektu Demagog.cz Jan Tvrdoň. \r\n\tServer debatu označil za emotivní a nestandardní. Zaznělo během ní 42 faktických výroků, většina z nich patřila Zemanovi, a to 28, Drahošovi zbylých 14. Zeman má podle serveru přehled o mezinárodních jednáních o migračních kvótách či o tom, jaká práva na držení zbraní mají občané ve světě. „Pravdivé informace o postupu jmenování vlády ale potopil nepravdami ohledně legislativního procesu,“ uvedl Demagog.cz. Nepravdy, kterých analýza zjistila sedm, se týkaly třeba přijetí směrnice Evropské unie k migraci, pravomoci prezidenta při podání ústavní stížnosti nebo podpisu mezinárodních dohod. \r\n\t„Zároveň ani jeden z kandidátů neřekl o výstupech nebo aktivitě Bezpečnostní informační služby (BIS) nic pravdivého,“ dodali pracovníci Demogogu.cz. Zeman zároveň řekl tři zavádějící tvrzení a dva výroky, které se analytikům nepodařilo ověřit. \r\n\tOd Drahoše zaznělo 14 faktických výroků, z čehož byly dva nepravdivé. Drahoš nesprávně mluvil o obsahu zprávy BIS a mylně označil Zemana za toho, kdo v roce 1999 prosazoval pomoc uprchlíkům z Kosova. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČTK", " Demagog.cz", " přímá volba prezidenta", " Zeman", " Drahoš", " "], "server": "parlamentnilisty_cz"}