{"title": "Český Miloš porazil Brusel! Dohra debaty Zemana s Drahošem ", "date": "2018-01-24 00:00:00", "article": "\r\n\tPoprvé tváří v tvář usedli Miloš Zeman a Jiří Drahoš v duelu prezidentských kandidátů s názvem „Česko hledá prezidenta“, který odvysílala televize Prima. Mezi pozorné diváky u obrazovek patřil i hostující profesor na VŠE, lektor komerční komunikace a mediální expert Jiří Mikeš. „Byl jsem překvapen, že moderátor Karel Voříšek zvládl těch osm set lidí v publiku, protože mi to připadalo, jako by přišli na fotbalový zápas Sparty a Slavie. Prima to měla dobře nachystané včetně toho, jak do debaty z obrazovky vstupovala moderátorka Klára Doležalová. Karel Voříšek byl kultivovaný, snažil se lidi v hledišti usměrnit, bylo to z moderátorského pohledu zvládnuté,“ uvádí pro ParlamentníListy.cz Jiří Mikeš. \r\n\t\n Kdo vyhrál duel na TV Prima? \r\n\tNěkolikrát během přenosu se moderátor hlavních zpráv Primy pochlubil stoupající sledovaností debaty, nejvýše se aktuální sledovanost vyšplhala na 2,2 milionu diváků. „Dalo se očekávat, že to televizní diváky zaujme. Mít sledovanost přes dva miliony je určitě něco úžasného. A teď jde ještě o to, kdo se na tuto debatu díval. Já jsem přesvědčen, že to byla především střední a starší generace. Mladí lidé se na televizi moc nedívají. Pokud by se dívali, tak budu velice překvapen, protože když se ve škole ptám, tak se od studentů obvykle dozvím, že se na televizi nedívají. Ale možná je volba prezidenta mohla k obrazovkám přilákat. Přesto si myslím, že hlavní podíl diváctva tvořily střední a starší generace,“ konstatuje mediální odborník. \r\n\tO tom, kdo z kandidátů si vedl lépe, nemůže být podle jeho názoru pochyb. „Pan profesor Drahoš působil svěže, zvedal se z křesla, snažil se působit energicky, nicméně s panem prezidentem jednoznačně prohrál. Myslím, že nemůže být vůbec řeči ani o nějaké remíze. Názorovým vítězem byl jednoznačně pan prezident, protože má pochopitelně větší zkušenosti, politice se věnuje dlouhou dobu, nota bene hodně toho v ní prožil, což je samozřejmě znát. Z hlediska vizuálního byl lepší pan Drahoš, z hlediska názorového, z hlediska argumentačního i z hlediska srozumitelnosti byl lepší pan prezident. A to tedy jednoznačně,“ zdůrazňuje Jiří Mikeš. \r\n\tPodle něj se ukázalo, že Jiří Drahoš udělal chybu, když v euforii po prvním kole vyzval Miloše Zemana k televizním debatám. „Předpokládal jsem, že to bude vyrovnanější, že bude pokračovat názorová nejednoznačnost, ale tentokrát se to vyhrotilo. Řekl bych, že pan prezident útočil měkčími zbraněmi, to znamená bonmoty, vtipností a humorem. To pan profesor Drahoš byl nesporně agresívnější a tvrdší. Mnohdy mu však chyběly argumenty a pan prezident ho na těch nedostatcích často nachytal. Vtipně je používal a televizním divákům na nich ukázal, že má hlubší znalosti z politického prostředí, než má pan profesor Drahoš. Nicméně ty skálopevné voliče ani to, že v této debatě neuspěl, neodradí, protože chtějí, aby na Hradě byl profesor Drahoš, a ne prezident Zeman,“ podotýká lektor Vysoké školy ekonomické. \r\n\tPro aktéry duelu má nejen přiléhavé přirovnání, ale nepřehlédl ani donesené pomůcky bývalého šéfa Akademie věd. „Byl to souboj kavárny Le Petít Brusel, tedy malý Brusel, proti hospodě U českého Honzy. A ten Honza vyhrál. Bylo také zajímavé, že si pan Drahoš s sebou vzal poznámkový blok a tužku, kdežto pan prezident s sebou pochopitelně nic neměl, protože on to nepotřebuje. I tohle, jak se profesor Drahoš vybavil tím blokem a tužkou, o něčem svědčí,“ poukazuje Jiří Mikeš na jeden ze znaků nejistoty, která kandidáta neopustila během celé debaty. \r\n\t  \n \n\n\n \r\n\tA rozhodně nepřesvědčil, že je připraven být hlavou státu. „Pan profesor vypadá dobře. Kdyby se náhodou stal prezidentem, tak by vyhovoval z hlediska státní reprezentace, ale když bude mít proti sobě silného premiéra, tak bude pouze klást věnce a vítat nějaké delegace. Ale aby mohl vystupovat na půdě OSN nebo v New Yorku promlouvat a přebírat ocenění Bojovník za svobodu od Amerického židovského fondu či jinde, aby si potřásal rukou s prezidenty velmocí, aby předvídal vítězství Trumpa, když mu to ve volbách proti Clintonové z politiků nikdo jiný nevěřil ani nepřál, tak to bychom od pana Drahoše nemohli očekávat. Potřeboval by na to celé funkční období, než by si takovou pozici vybudoval,“ upozorňuje mediální odborník na nulové zkušenosti akademika s politikou. \r\n\tAsi nejvíce prokázal Jiří Drahoš, že mu chybí přehled, když – jsa nepoučen o vystoupení Miloše Zemana na půdě Valného shromáždění OSN v New Yorku v září minulého roku, kde český prezident vyzval k zastavení terorismu a migrace a odkázal se přitom na knihu Střet civilizací Samuela Huntingtona a termín o krvavých hranicích islámu –, se svého soupeře ptal, proč proti migraci někde nevystoupil a jízlivě podotkl, že v Číně a v Rusku se o migraci nejedná. Stejný úlet předvedl ve chvíli, kdy mu Miloš Zeman připomněl jeho slova o ovlivňování voleb ruskými zpravodajskými službami, což BIS ve svém prohlášení popřela. Ale Jiří Drahoš si vedl svou, že to ještě neznamená, že k ovlivnění nedošlo. \r\n\t\n \n \r\n\t„Pan prezident třeba nesedí tak zpříma jako pan Drahoš, neběhá jako pan Drahoš, neumí zpívat jako pan Drahoš, neumí asi stahovat králíka jako pan Drahoš. Je to chlap, který bude sedět v houpacím křesle, pokuřovat a číst nějaké knížky a pak si půjde do hospody dát pivo. Pan Zeman, když vystoupí v zahraničí, tak ho budou poslouchat, protože bude říkat svůj názor. Ten je často velice neortodoxní, ale rezonuje, takže z auditoria nebude nikdo odcházet. A nejsem si jistý, že by tohle dokázal pan Drahoš, který je sice nesporně výborný vědec, ale politika je o něčem jiném,“ říká pro ParlamentníListy.cz Jiří Mikeš. \r\n\tJiří Drahoš u něj nezabodoval ani v samotném závěru diskuse. To na jeho tvrzení, že proti migraci nic nepodnikl při jednání se zahraničními politiky, Miloš Zeman opáčil, že při setkání s německou kancléřkou Angelou Merkelovou jí o jejím přístupu k migrační krizi řekl, že když si pozve domů nějakou návštěvu, tak ji nemá posílat k sousedům na oběd. Taková odpověď se Jiřímu Drahošovi ani trochu nezamlouvala a ve snaze mít v končící debatě alespoň poslední slovo ze sebe vyhrkl: „Pane prezidente, to, co jste řekl Angele Merkelové, byl bonmot. To nebylo jednání.“  \r\n\t\n\t\t \n\t \r\n\t„Ale politik je i od toho, aby používal bonmoty. Vždyť si vezměte Churchilla a jeho pověstné repliky. ‚Jste ožralý!‘  ‚Ano, madam, ale já se z toho do rána vyspím, zatímco vy z té ošklivosti ne.‘ A to mají lidé rádi. Je jasné, že Miloš Zeman je trnem v oku té kulturní nadstavbě, mnoha zpěvákům, hercům. Ale lidé, jimž to ekonomicky trochu myslí, kteří mají přehled o světě, jsou ochotni prominout panu prezidentovi jeho poklesky, jeho chování a někdy i trochu vulgární mluvu, protože je to politik. A to politik jistého formátu, nejen českého, ale i evropského a možná i světového. Je to prostě člověk originál, kterého nemusíme zrovna baštit, který může mít spoustu nedostatků, ale je to chlap, který má nějaký názor,“ připomíná mediální odborník. \r\n\tNa závěr si nemůže odpustit komentář k nápadu režiséra a producenta Fero Feniče, který vyzval Primu a Českou televizi, aby debaty prezidentských kandidátů proběhly vestoje, což podle něj odpovídá principům rovnosti a základním podmínkám fair play. „Pan Fero Fenič je opravdu hlupák, když tohle řekl, protože mu musí být zřejmé, že když má někdo problémy s nohama, tak by byla zhovadilost, aby stál. To je neskutečné, ale jenom to charakterizuje, jaké pitomce můžeme v kultuře mít. To je neuvěřitelná zlomyslnost. Když má někdo problémy s nohama, ale přitom má senzační mozek, tak ho potrestáme a necháme ho stát? Kam až ten člověk klesl, to je opravdu neuvěřitelné,“ dodává pro ParlamentníListy.cz Jiří Mikeš. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Mikeš", " prezident", " Prima", " debata", " Drahoš", " Fenič", " Churchill"], "server": "parlamentnilisty_cz"}