{"title": "Tajemný vzkaz z minulosti: Týká se Andreje Babiše, roku 89 a toho, co tu bylo po „Sametu“ ", "date": "2017-12-07 00:00:00", "article": "\r\n\t \r\n\t \r\n\tČlen Zelených Daniel Pitek shrnul životní příběh českého premiéra Andreje Babiše (ANO) v textu, který připomíná pohádku. \r\n\t„Bylo, nebylo, dávno tomu již. Byl, žil mladý, slovenský chlapec. Jeho rodiče byly dobře situovaní komunisté. Soudružka maminka se zabývala Marxem a Leninem a soudruh tatínek zastupoval socialistické Československo u zlých kapitalistů v západní Evropě. Mladý chlapec žil se soudruhy rodiči nějakou dobu mezi zlými kapitalisty a viděl, že lidé se tam mají mnohem lépe než lidé v ráji socialistickém. I jednoho dne se zeptal maminky, co má dělat, aby se měl taky tak dobře. A maminka mu dala radu: „Musíš se chlapečku stát také komunistou a pilně budovat kariéru a to bez skrupulí a všemi prostředky. Protože víš, na západě se mají dobře skoro všichni a u nás jen dobře postavení komunisté.“ A tak chlapeček, když trochu povyrostl, vstoupil do KSČ a začal pracovat v elitním socialistickém podniku zahraničního obchodu a protože v tomto podniku mohli pracovat jen hodně prověření a kovaní soudruzi, tak s bratrem začali spolupracovat s takovými nenápadnými soudruhy, kteří byli z úplně hodně tajné organizace, co si říkala StB,“ napsal Pitek na sociální síti Facebook. \r\n\t\n \n \r\n\tKaždou pohádkovou postavu ale v příběhu čekají komplikace. Popelka musí přebírat hrách, Růženka se píchne do prstu a usne, a princezna se zlatou hvězdou si musí obléct myší kožíšek a vydat se do světa. Také Andrej Babiš musel podle člena Zelených čelit nemalým těžkostem. Když se změnil režim, Andrej musel převléci kabát a předstírat, že je jedním z těch strašlivých kapitalistů, které jako komunista ze srdce nenáviděl. Inu, neměl to snadné. \r\n\tZačal budovat impérium, stal se druhým nejbohatším mužem v celé zemi, ale zjišťoval, že to nepůjde bez některých kamarádů v parlamentu. A když se mu v jednu chvíli zdálo, že někteří kamarádi v parlamentu vycházejí moc málo vstříc... Sehnal si pár rarášků a rozhodl se dělat „pořádek“. \r\n\t„Sehnal si partu všehoschopných rarášků, které naučil panáčkovat. A s nimi předstoupil před nespokojený lid v podhradí a řekl: ‚Čau lidi, bude líp.“ A lid, nebo jeho část nostalgicky vzpomínající na soudruhy, protože už zapomněli na prázdné regály, podpultové zboží, na Tuzexy a na to, jak daleko bylo do západní Evropy, mu začali naslouchat a dali mu velkou důvěru. Ale ta důvěra nebyla tak moc veliká, aby mu stačili jen jeho cvičení rarášci. Proto se musel skamarádit s mocným čarodějem z tajemného hradu, který za pomoci svých kašpárků zaklel Peroutku do láhve vodky. A začal si také povídat s bubáky, jak rudými, tak hnědými. Svým raráškům nařídil, aby je usazovali do různých, kouzelných a moc příjemných křesel a tím si z nich vytvořil taky takové cvičené rarášky,“ píše dál politik Zelených. \r\n\t„Čaroděj z hradu“ neboli prezident Miloš Zeman jmenoval Babiše premiérem i přesto, že se o šéfa hnutí ANO začali zajímat zbrojnoši – policie. Lidem v podhradí podle Pitka nezbývá než doufat, že téhle pohádce bude co nejdříve konec. \r\n\tMluvčí strany Patrioti Daniel Rovný na to šel zpříma. Bez psaní pohádek rovnou a bez obalu pogratuloval komunistické státní bezpečnosti, že 28 let po sametové revoluci může slavit, neboť se její slovenský agent stal českým předsedou vlády. \r\n\t„Dnešní významný den musím pogratulovat generalmajorovi Alojzi Lorencovi, poslednímu šéfovi Státní bezpečnosti. Gratuluji ke zvolení pana Andreje Babiše premiérem České republiky. Dodnes si pamatuji pane (soudruhu) generálmajore, jak se Vás Václav Bartuška na jaře 1990 ptal, cituji: ‚Tím chcete naznačit, že následujících 20 let budete mít v každé vládě tři ministry?‘ Tehdy jste pane (soudruhu) generálmajore odpověděl, cituji: ‚To mňa velmi poceňujete, pán Bartuška.‘ Myslel jsem, že se vytahujete a přeháníte, ani ve snu mne nenapadlo, že za třicet let budete mít i premiéra. Pane (soudruhu) generálmajore, měl jste před 27 lety pravdu. Václav Bartuška, já i většina tohoto národa Vás i vaše příslušníky, agenty či operativce krutě podcenila,“ napsal po jmenování Babiše Rovný. \r\n\tPřisadil si ještě bývalý člen Rady pro rozhlasové a televizní vysílání Petr Štěpánek. Tvrdě zaútočil na prezidenta Miloše Zemana. Vyhlásil bojkot prezidenta. Ať už udělal v minulosti cokoli dobrého, podle Štěpánka to teď Zeman vyhodil do povětří tím, že jmenoval premiérem Andreje Babiše – komunistického agenta. \r\n\t\n \n \r\n\t„Dneškem končím s Milošem Zemanem. Jmenování trestně stíhaného spolupracovníka StB Andreje Babiše předsedou vlády je něco tak strašně přes čáru čehokoli akceptovatelného, že tím Zeman definitivně ničí vše dobré, co snad v minulosti vykonal. Na tom, že je mezi voliči 18 procent pitomců, kteří neváhají republiku vydat bezskrupulóznímu komunistickému oligarchovi s estébáckou skvrnou v životopise, nic nezměníme. Jenže prezident republiky tu má být od toho, aby podobné úlety eliminoval. Jistě, ANO volby vyhrálo, ale to neznamená, že tak problematická osoba, jako je Babiš, má být předsedou vlády. Zeman namísto toho s Babišem uzavřel mocenský pakt, který je oba má vynést do nejvyšších ústavních funkcí. Je načase říct hodně nahlas: DOST !!!“ napsal rozčíleně na sociální síti Facebook. \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Facebook", " Zeman", " Babiš", " Zelení", " Patrioti", " Pitek", " Rovný", " Štěpánek", " "], "server": "parlamentnilisty_cz"}