{"title": "Na olympiádě pod vlajku EU? V žádném případě, rozčílil se Topolánek. Brusel ale popírá, že by to chtěl", "date": "2018-01-06 00:00:00", "article": "\r\n\tMiroslav Topolánek uvedl, že kdyby údajný záměr Evropského parlamentu nepovažoval za vážný, možná by se zasmál tomu, že by sportovci zemí EU startovali pod evropskou vlajkou. „Zatím pod olympijskou vlajkou startují sportovci za trest. Jsou z Ruské federace nebo z různých totalitních režimů, které delegaci na olympiádě nemají,“ řekl a dodal, že neví, jestli nám tím chce Evropský parlament říct, že jsme něco provedli a budeme za Evropskou unii startovat za trest, nebo jestli mají pocit, že zavádějí novou totalitu. Topolánek reagoval na zprávu, která se objevila před rokem v britských Daily Mail a Daily Express. \r\n\tDále dodává, že EU není stát a nemá svou vlajku, symboly, měnu, ani svou hymnu. „Já si přeji, aby naši sportovci vyhrávali na olympiádě pod českou vlajkou, aby se hrála česká hymna a abychom mohli fandit našim českým sportovcům, a ne nějakým anonymním eurounijním,“ řekl serveru Aktuálně.cz. \r\n\tPůvodní zdroj  \r\n\tTakové tvrzení ale Evropský parlament vyvrátil loni v únoru a upřesnil, že dokument jen povzbuzuje národní olympijské výbory a sportovní federace členských států, aby při příležitosti mezinárodních sportovních akcí používaly společně s národními vlajkami a symboly také vlajku a symbol EU. „Evropská unie nemá žádnou pravomoc přijímat právní předpisy týkající se sportu,“ uvedla instituce. \r\n\tPodle Topolánka je ale potřeba na tyto věci kriticky reagovat hned v jejich zárodku, jelikož v evropských institucích je zvykem postupovat salámovou metodou, kdy nepřijatelné návrhy jsou vypuštěny jako balonek skupinou europolitiků. „Když přijde kritika, tento návrh se upozadí. Když kritika nepřijde, postoupí na další úroveň. Je proto třeba, aby se čeští představitelé proti podobným šíleným nápadům ozývali hned v zárodku, protože později už může být pozdě,“ varoval ve svém videu. \r\n\t  \n \n\n\n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Aktuálně.cz", " Topolánek", " olympionici", " vlajka", " EU"], "server": "parlamentnilisty_cz"}