{"title": "Žhavá novinka: Zeman má prý nový plán, jak zajistit vládu Andreje Babiše. Mnohé z toho trefí", "date": "2017-12-06 00:00:00", "article": "\r\n\tAčkoli bude Andrej Babiš (ANO)  jmenován premiérem již dnes, o podpoře pro svou vládu chce s ostatními poslanci vyjednávat až od pondělí 18. prosince – dvanáct dní po svém jmenování. Proč bude čekat dvanáct dní? Napřed si chce nechat jmenovat celou vládu. Poté odletí na jednání do Bruselu a pak si chvíli odpočine. Odpočinek ukončí 18. prosince, a bude mít na stole v podstatě čtyři možnosti. \r\n\t\n Za předpokladu, že ANO bude vůdčí silou případné koaliční vlády a její největší stranou,... \r\n\tMůže se pokusit získat podporu pro svůj menšinový kabinet. Tu mu mohou dát komunisté a SPD Tomia Okamury s pohodlnou většinou 115 hlasů. Nebo ustoupí sám do pozadí, jako člověk, kterému hrozí trestní stíhání, nebude předsedou vlády a začnou rozhovory s ODS o většinové vládě dvou stran s většinou 103 hlasů. Třetí možností je, že znovu nebude premiérem a obnoví se stará koalice ČSSD, ANO a lidovců, taktéž s většinou 103 hlasů. \r\n\tA pak je tu ještě čtvrtá varianta, kterou by podle deníku přivítal prezident Miloš Zeman. Zrodí se menšinová vláda ANO a sociálních demokratů s 93 poslanci, kterou budou tiše podporovat komunisté. Taková vláda by rázem získala 108 křesel z dvou set a mohla by mít ve Sněmovně podporu pro pohodlné vládnutí. \r\n\t\n \n \r\n\tV tuto chvíli je na stole jen menšinová vláda Andreje Babiše s 15 členy. Šest lidí je členy ANO, dalších devět členů označuje Babiš za nestranické odborníky.  Ve vládě budou sedět čtyři ženy. Průměrný věk ministrů bude 50 let při nástupu do úřadu. \r\n\tPočítá se s tím, že vláda s důvěrou vznikne až na druhý pokus. Tento druhý pokus prezident Miloš Zeman už dopředu slíbil Andreji Babišovi. V tomto druhém pokusu se bude hledat většinová podpora pro vládu. A tady by si prý prezident Zeman přál, aby se zrodil kabinet ANO a ČSSD, který by měl v zádech komunisty. Tahle varianta se ale nelíbí ani Babišovi, ani vedení ČSSD. List předpokládá, že z řad sociální demokracie by do vlády zamířili Zemanovi „oblíbenci“, kteří se řadí k protivníkům dosavadního premiéra Sobotky. \r\n\t„Zeman si podle informací LN libuje ve scénáři, podle něhož by na druhý pokus sestavil Babiš menšinový kabinet s ČSSD, přičemž do vlády by se dostali jeho oranžoví oblíbenci, a nedostatek poslanců by vyrovnala tichá podpora komunistů. Zdroje LN ale odmítají, že by si takto ideální budoucnost představoval Babiš, a tímto směrem nepřemýšlejí ani oranžoví,“ píše deník. Končící ministr pro lidská práva Jan Chvojka by takovou vládu nepreferoval. Možná už proto, že by Babiš s komunisty mohl ČSSD přehlasovávat s pomocí SPD. \r\n\t\n  \n \n\n \r\n\tNení také bez zajímavosti, že se s Andrejem Babišem vrátí na post šéfa Úřadu vlády Radek Augustin. Přes deset let byl Augustin členem ČSSD, poté přešel do Strany práv občanů Miloše Zemana. Dnes pracuje pro prezidenta přímo na Hradě. V prezidentské vládě Jiřího Rusnoka Augustin zastával post šéfa Úřadu vlády, a teď se tedy má na tento post vrátit.   \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["LN", " Zeman", " Babiš", " vláda", " ČSSD", " KSČM", " Augustin", " SPO", " "], "server": "parlamentnilisty_cz"}