{"title": "Lidé začali sázet hlavně na Zemana. Někdo vsadil na jeho vítězství přes dva miliony", "date": "2018-01-22 00:00:00", "article": "\r\n\t\"V pátek jsme sice ještě přijali rekordní částku 645 tisíc korun na Drahoše, ale jinak klienti začali zhruba od středy sázet především na Zemana. Navíc vyšly další průzkumy, podle kterých to bude velmi vyrovnané. Proto jsme změnili původní kurzy 1,5:1 na Drahoše a 2,6:1 na Zemana na shodných 1,92:1,\" uvedl expert na politické sázky u Tipsportu Pavol Boško. \r\n\tTipsport zatím přijal sázky za 90 milionů korun, z toho 21 milionů ve druhém kole. Velká většina tiketů jde na vítězství některého z kandidátů. Na Zemana je zatím 52 procent objemu sázek, na Drahoše 48 procent. \r\n\tVe Fortuně je podle mluvčího Petra Šraina situace opačná. \"Vklady na druhé kolo už dosahují 18 milionů korun, v součtu s prvním kolem tedy 68 milionů. V pátek se nálada mezi sázkaři otočila, když začali využívat atraktivní kurz na Miloše Zemana. Dnes jsme na jeho vítězství přijali tiket za 2,2 milionu korun v kurzu 1,91:1. Případná výhra by byla 4,2 milionu,\" doplnil Šrain. Další změny v náladě sázkařů by podle něj mohly přinést společné prezidentské debaty. \r\n\tBookmakeři Fortuny vypsali i několik méně tradičních sázek. Například na to, že se ve volební místnosti v Zemanově blízkosti objeví podobně jako v prvním kole obnažená žena. Ještě v pátek měla tato možnost kurz 100:1, dnes už klesla na 12:1. \"Přijali jsme 36 tiketů dohromady za 5000 korun. Kurz jsme proto museli snížit,\" dodal Šrain. \r\n\tChance nabrala sázky za 15 milionů korun. Podle mluvčí Markéty Světlíkové společnost přijala tiket za 300.000 na vítězství Drahoše v kurzu 1,67:1. Stejnou částku dal sázkař na to, že čtvrteční debatu na ČT bude sledovat více než 1,4 milionu diváků starších 15 let v kurzu 1,4:1. \r\n\tPodle bookmakerů Tipsportu bude výsledek druhého kola velmi těsný, vítěz s velkou pravděpodobností získá necelých 53 procent hlasů. Podle Fortuny by měl v osmi krajích ze 14 zvítězit Zeman. Vysokým favoritem je hlavně v Moravskoslezském kraji (1,04:1), na Ústecku (1,06:1) a Vysočině (1,13:1). Naopak Drahoše nejvíce favorizují v Praze (1,01:1), Středočeském kraji (1,22:1) a na Královéhradecku (1,42:1). \r\n\tSázky na prezidentské volby u Fortuny, Tipsportu a Chance zatím dosáhly v souhrnu 173 milionů korun. Podíl těchto tří firem na trhu kurzových sázek loni podle odhadů činil 92 procent. Ostatní společnosti absolutní hodnotu většinou nezveřejňují, dá se však předpokládat, že celkový objem sázek se blíží 190 milionům. To je téměř čtyřikrát více než v minulých prezidentských volbách. Rekordní politickou událostí z hlediska objemu sázek dosud byly nedávné sněmovní volby s odhadovanou částkou 105 milionů korun. \r\n\tVývoj kurzů na prezidentské kandidáty: \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČTK", " hazard", " přímá volba prezidenta", " Drahoš", " Zeman", " "], "server": "parlamentnilisty_cz"}