{"title": "Pirátský poslanec: Kdyby mi ve válce zemřela půlka rodiny, také bych utíkal. Pokud je soucit dnes v Česku znakem hanby, je něco špatně", "date": "2018-01-25 00:00:00", "article": "\r\n\t \r\n\tBohužel mi první televizní přenos moc diskuzi nepřipomínal, byla to spíš show, ala Superstar nebo Televarieté. \r\n\t\n Která manželka prezidentského kandidáta ve vás vzbuzuje větší sympatie? \r\n\t \r\n\tMým favoritem nebyl ani jeden z finalistů, kteří půjdou do druhé volby. To mohu říct na rovinu. Volil jsem Marka Hilšera, který mi byl osobnostně i názorově nejblíž. Přímá volba je ale věcí každého z nás, a jelikož Piráti sami vlastního kandidáta neměli, nerad bych někomu říkal, co je dobře a co špatně. Piráti jsou liberální strana a svoboda volby je pro nás priorita. Občané mají právo se rozhodnout, mají vlastní rozum a vlastní názor. Nemyslím, že je nějak užitečné to v tuto chvíli hodnotit. Vůli občanů chci a budu jako správný Pirát respektovat, i kdyby se lišila od vůle mě samotného. \r\n\t \r\n\tOsobně si myslím, že se Andreji Babišovi podaří napodruhé vládu sestavit. Piráti její součásti jistojistě nebudou, ale myslím si, že jinde podporu nakonec dostane. Prezident v tom až takovou roli, dle mého názoru, nakonec nesehraje. \r\n\t \r\n\tPiráti naprosto jasně a kontinuálně zastávají stanovisko, že do vlády s ANO nepůjdou. Shodli jsme se na tom s členskou základnou před volbami a nemáme důvod nic měnit. Jsme samozřejmě ochotni podpořit jakékoliv smysluplné vládní návrhy zákonů korespondující s naším programem, ale její součástí z mnoha důvodů nebudeme. A vůbec nejde jen o Čapí hnízdo. Z toho, co stačila menšinová vláda ANO předložit za své krátké období působnosti, jsme pojali podezření, že ona transparentnost a otevřenost byly ze strany ANO jen účinnou součástí předvolební strategie. Jak si máme jinak vysvětlit fakt, že z programového prohlášení vlády ANO zmizela povinnost ČEZ a dalších státních podniků zveřejňovat smlouvy. A co návrh vlády, jehož důsledkem by bylo, že lidé už neuvidí, jak který ministr hlasoval? Další věcí je podivná novela služebního zákona, aktivní spolupráce s komunisty a SPD atd. To jsou pro nás všechno jasné signály, že jsme se ve věci (ne)zapojení do vlády s ANO rozhodli správně. \r\n\t \r\n\tPřestože Miloš Zeman rozhodně nepatří k mým politickým vzorům, nedovolil bych si tvrdit, že někdo „není tím pravým občanem ČR“, pokud ho volí a fandí mu. Chtěli jsme pro lidi více možností rozhodovat a teď nemáme právo je urážet. Já ani nikdo jiný. To totiž také nepatří k pravé demokracii. Urážet voliče s jiným názorem nevede k žádné změně a rozhodně ne ke změně k lepšímu. To hlavní, co teď potřebujeme, je si navzájem naslouchat a respektovat se, hledat konsensus. V tom máme u Pirátů velkou zkušenost. Uplatňujeme totiž principy přímé demokracie uvnitř strany už osm let, a proto víme, že znevažovat partnera v diskuzi k ničemu nevede. To není cesta, po které Piráti jdou. \r\n\t  \n \n\n\n \r\n\t \r\n\tJak už jsem řekl, volbou mého srdce nebyl ani jeden z kandidátů. Budu tedy smířen s vítězstvím Miloše Zemana i Jiřího Drahoše. Spekulovat ale v tuto chvíli nechci, je to zbytečné a já nejsem politolog jen politik, který věří v právo občanů se svobodně rozhodnout. Jakékoliv další hrocení kampaně ničemu nepomůže. Prezident by neměl společnost dělit, ale stmelovat. To je jediné, co k tomu mohu říci. \r\n\t \r\n\tNechci hodnotit kroky Jiřího Drahoše, nicméně Miloš Zeman nejdříve prohlásil, že se předvolebních debat nezúčastní, ale pak názor přehodnotil a chtěl jít rovnou do všech čtyřech. Drahoš si už ale mezitím naplánoval kontaktní kampaň a jel se osobně ukázat třeba voličům na Ostravsku, odkud pocházím. Sám vím, jak se tu lidí cítí odstrčeni Prahou, a tak se na druhou stranu panu Drahošovi nedivím, že svou cestu neodvolal jen proto, že protivník změnil názor. To by mu média i lidé na Ostravsku omlátili o hlavu také. \r\n\t \r\n\tV tomto bych se přiklonil k názoru pana Zdechovského, který uvedl, že vliv prezidenta je v tomto spíše okrajový. Domnívám se, že v zásadě mají téměř všichni politici na věc stejný názor. Jen populisté jako pan Okamura a další se snaží strach z imigrantů využívat k lacinému zisku politických bodů. I za Piráty chci po sto prvé říci, že nikdo ani pan Drahoš nechce bezhlavé přijímání migrantů. A to opomíjím prostý fakt, že k nám nechtějí. Naopak jsme pro posílení naší vyjednávací pozice v rámci EU a efektivní obranu společných vnějších hranic. A jak toho dosáhnout? Tak, že tam budeme mít silné osobnosti, které umí anglicky, ví, co chtějí a umí to prosadit. Prezident ovšem v tomto hlavní roli mít nemá a nebude. \r\n\t \r\n\tO vedení kampaně Miloše Zemana nemám dostatek informací a ani ji nechci hodnotit. Každý má právo vést kampaň, jak uzná za vhodné v mezích zákona. Na slovo „Vítač“ jsem nicméně už trochu alergický, protože se zneužívá proti komukoliv, kdo jen náznakem projeví soucit s uprchlíky před válkou nebo odmítne být xenofobem. Když si představím, že žiju v zemi, kde mi ve válce zemřela půlka rodiny a mám každodenně strach o své děti, asi bych také utíkal a byl bych vděčný, kdybych měl kam. Pokud je soucit dnes v Česku znakem hanby, je něco špatně. Kvóty ale nechce nikdo, je to nefunkční koncept. \r\n\t  \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Babiš", " Černohorský", " Piráti", " Hilšer", " Drahoš", " Zeman"], "server": "parlamentnilisty_cz"}