{"title": "A je to tady. Jiří Bartoška zasahuje do prezidentských voleb", "date": "2018-01-25 00:00:00", "article": "\r\n\t„Já volím pana profesora Drahoše. Srdcem i rozumem. Srdcem proto, že jsou mi blízké jeho životní postoje, jeho vztah k rodině i k tomu, že odněkud vzešel – z malého města – a dopracoval se velkého společenského i vědeckého postavení,“ zmínil Pavlica. \r\n\t\n Která manželka prezidentského kandidáta ve vás vzbuzuje větší sympatie? \r\n\tRozum prý slavnému houslistovi zase říká, že tato země potřebuje za prezidenta slušného a eticky uvažujícího člověka, který bude zdráv na těle i na duchu. „A to na těle bych zdůraznil, protože se obávám, že jeho protikandidát není už schopen tuto veledůstojnou a veledůležitou funkci zastávat,“ upozornil Pavlica. Proto prý volí profesora Drahoše. \r\n\tStranou nezůstal stát ani herec Jiří Bartoška, šéf Mezinárodního filmového festivalu v Karlových Varech. I on se vyjádřil k přímé volbě prezidenta a také on podpořil profesora Drahoše. Nebylo to přitom poprvé, co se zapojil do prezidentské volby. Na videu připomněl, že už v prosinci 1989 nominoval Václava Havla na prezidenta republiky a přeplněné Václavské náměstí přijalo jeho návrh bouřlivým jásotem. \r\n\t„Dovolte mi, abych po dvaceti devíti letech nominoval na prezidenta České republiky pana profesora Drahoše. Máme možnost volby, tak ji využijme,“ požádal diváky. \r\n\tProfesora Drahoše podpořili např. také Eva Holubová, Zdeněk Svěrák, Bolek Polívka a další umělci.  \r\n\t \r\n\t \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Facebook", " Bartoška", " Pavlica", " Zeman", " přímá volba prezidenta", " Havel", " "], "server": "parlamentnilisty_cz"}