{"title": "K*rvo. My jsme příznivci Putina. Jídlo ti nedáme... Extremistka, která zaútočila na Zemana, nahlásila rozhlasu, co jí prý dělali ve vazbě", "date": "2018-01-16 00:00:00", "article": "\r\n\t \r\n\t \r\n\tRozhovor s veřejnoprávní rozhlasem vedla Angelina Diashová už z Kyjeva. Český soud jí kvůli nepřijatelnému chování vůči prezidentovi republiky nařídil opustit do tří dnů zemi. Ukrajinský velvyslanec v Praze navíc aktivistku varoval, že bude lepší, když Prahu opustí co nejdříve. \r\n\t„Protože Zeman má hodně podporovatelů a na ulici by mě mohli rozpoznat a měla bych problémy. Vycházím z reakcí na svém facebookovém profilu, které jsem si přečetla po vrácení telefonu. Dostala jsem hodně nenávistných zpráv. Mé obhájkyni vyhrožovali zastřelením, protože mě hájila...  ,“ prozradila aktivistka hnutí Femen.  \r\n\tVyslechla si prý pozitivní reakce od českých občanů, kteří si o prezidentu Zemanovi myslí totéž, co ona, jen se bojí projevit svou vůli také takto veřejně. Možná nechtějí dostat podmíněný trest, jaký si vyslechla Angelina Diashová. Ona sama nechápe, za co dostala trest. Vždyť nikoho neokradla, ani nikomu neublížila. \r\n\t„O žádný kontakt mi nešlo. Státní zástupkyně se mě u soudu ptala, jestli vím, kolik Zemanovi je. Odpověděla jsem, že je dost starý, ale že to pro mě nic neznamená. Chce přece stát v čele českého národa, chce být znovu prezident. Proto by měl být v dobré kondici, když má reprezentovat vaši zemi,“ zdůraznila. \r\n\t„Je to Putinův kamarád, Putin je nebezpečný agresor a s někým takovým by se nikdo neměl kamarádit. Putin napadl moji zemi, sebral jí Krym a způsobil v ní válku. Kamarádit s ním pro vaši zemi není bezpečné, příště mohou být na řadě Karlovy Vary. Jen vám chci říct, že žít v zemi, kde je válka, je vůbec ta nejhorší věc. Lidé denně umírají, ekonomika nefunguje, země skomírá,“ varovala. \r\n\tSama prý pochopila, že řada obyvatel České republiky má ráda nejen Miloše Zemana, ale také Rusko a ruského prezidenta Vladimira Putina. Policisté, kteří ji vyslýchali, jí řekli, že patří mezi příznivce Vladimira Putina. Pocítila to však i jinak. Členové ochranky prezidenta Zemana jí prý málem zlomili ruku. \r\n\tV cele měla hlad, ale policisté jí řekli, že jí nedají najíst, protože nemají nic k jídlu, sebrali jí také kontaktní čočky, bez kterých nic nevidí. K dovršení všeho zlého jí ani nechtěli dovolit osprchovat se. Nakonec se do sprchy přece jen dostala, ale měla na ni pouhé dvě minuty. \r\n\tKdyž celu opouštěla, řekl jí prý jeden ze strážců rusky „Putin navždy“. Jeden z policistů ji prý dokonce označil za „kurvu“. \r\n\t\n \n \r\n\tPřekvapilo ji, když se od své advokátky dozvěděla, že Miloši Zemanovi svou akcí vlastně mohla pomoct, protože napomohla jeho zviditelnění. Přidala pozici Miloše Zemana na váze. Lidé, kteří se na to dívají takto, jsou podle aktivistky omezenci. „ \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČRo", " Femen", " Zeman", " přímá volba prezidenta", " Rusko", " Putin", " Ukrajina", " války", " "], "server": "parlamentnilisty_cz"}