{"title": "Čunek a další čtyři hejtmani se na FOTO přihlásili k Drahošovi. Když to viděl Foldyna, vyzval voliče...", "date": "2018-01-18 00:00:00", "article": "\r\n\t„Jeho okolí mu nedělá dobře. Dělá mu ostudu a zapříčiňuje dost velké problémy, co se týká důstojnosti úřadu prezidenta jako takového. Jinými slovy, neumí si dobře volit spolupracovníky,“ řekl ČTK bez podrobností hejtman. \r\n\tŠpatnou volbu spolupracovníků vytkl prezidentovi po prvním kole prezidentské volby také premiér Andrej Babiš (ANO). Řekl, že prezident by se měl zbavit kancléře Vratislava Mynáře a poradce Martina Nejedlého. Oba blízcí prezidentovi spolupracovníci jsou kontroverzní. Kancléř je terčem kritiky zejména proto, že nezískal po celou dobu působení na Hradě bezpečnostní prověrku, a rovněž proto, že tajil své příjmy. Nejedlému, který je označován za jednoho z klíčových Zemanových mužů, jsou vyčítány úzké vazby na Rusko, spolupracoval například s ropným gigantem Lukoilem. \r\n\tČunek dodal, že prezidentskou funkci má také člověk vykonávat na plný úvazek. „Panu prezidentu Zemanovi zdraví zkrátka chybí,“ uvedl hejtman. \r\n\t\n \n \r\n\t\n \n \r\n\tDrahoše kromě Čunka podpořili: hejtman Pardubického kraje Martin Netolický, hejtman Plzeňského kraje Josef Bernard, hejtman Královéhradeckého kraje Jiří Štěpán (všichni ČSSD) a také liberecký hejtman Martin Půta (Starostové pro Liberecký kraj). Společně se vyfotili s textem: „Hejtmani volí Jiřího Drahoše prezidentem“. Například předsedkyně Asociace krajů a hejtmanka Karlovarského kraje Jana Vildumetzová (ANO) ale podporuje současnou hlavu státu Miloše Zemana. \r\n\t\n \n \r\n\t\n \n \r\n\t\n \n \r\n\t\n \n \r\n\tKdyž fotografii uviděl poslanec Jaroslav Foldyna (ČSSD), okomentoval ji po svém. „Dobře si je zapamatujte. Na rozdíl od nich my volíme Miloše Zemana a české národní zájmy,“ podotkl na sociální síti Facebook. \r\n\tDruhé kolo prezidentských voleb se uskuteční 26. a 27. ledna. V prvním kole voleb získal největší podporu Miloš Zeman s 38,6 procenta hlasů, Drahoš byl druhý, získal 26,6 procenta odevzdaných hlasů. \r\n\t\n \n \r\n\t \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČTK", " Čunek", " kraj Zlínský", " přímá volba prezidenta", " Zeman", " Drahoš", " Půta", " Foldyna", " ČSSD", " "], "server": "parlamentnilisty_cz"}