{"title": "Před volbami přivítá Zeman na Hradě návštěvu z USA. Alexandr Vondra k tomu říká...", "date": "2018-01-20 00:00:00", "article": "\r\n\tKongresman Spojených států Dana Rohrabacher je jedním z amerických politiků, kteří mají silné vazby na Rusko. Z Kremlu měl údajně přes Vladimira Jakunina, podnikatele a bývalého agenta KGB, získat kompromitující materiály na Hillary Clintonovou. Vladimira Jakunina označuje Miloš Zeman za svého přítele. Nejednou vyrazil na debatní fórum na ostrově Rhodos, které pořádá právě Jakunin. O tomto muži se říká, že má blízko k ruskému prezidentovi Vladimiru Putinovi.   \r\n\t\n \n \r\n\tDana Rohrabacher před druhým kolem přímé volby prezidenta přijede do Prahy a setká se s Milošem Zemanem. Podle informací FBI se tohoto kongresmana snažily získat ruské tajné služby na svou stranu. \r\n\t„Kontroverzní kongresmani se v Česku kromě Zemana setkají s předsedou Svobody a přímé demokracie (SPD) Tomiem Okamurou a s bývalým prezidentem Václavem Klausem. S tím se Rohrabacher zná osobně už řadu let. Nabídku na setkání s americkými politiky dostal také prezidentský kandidát Jiří Drahoš, ten ale odmítl,“ napsal server.    \r\n\t\n \n \r\n\t\n \n \r\n\tDana Rohrabacher přijede do Česka na pozvání druhého českého prezidenta Václava Klause. Klaus kongresmana pozval během své listopadové návštěvy ve Washingtonu. Rohrabacher byl jedním z mála amerických politiků, kteří hlasovali proti uvalení sankcí na Ruskou federaci. Kongresman se také nijak netají svým pozitivním vztahem k Vladimiru Putinovi. \r\n\tAlexandr Vondra, někdejší ministr obrany, bývalý velvyslanec v USA, má pro tuto návštěvu poměrně jednoduché vysvětlení. „Je to hodně slabá náhrada, vlastně nenáhrada, za nepřijetí u Donalda Trumpa,“ řekl. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Aktuálně.cz", " Zeman", " Jakunin", " Rusko", " Putin", " USA", " Klaus", " Okamura", " Drahoš", " přímá volba prezidenta", " Vondra", " Rohrabacher", ""], "server": "parlamentnilisty_cz"}