{"title": "Jasný projev zkušeného státníka. Hašek pochválil prezidentovo poselství, přidal se i Štěpán Kotrba", "date": "2017-12-26 00:00:00", "article": "\r\n\tPetr Honzejk z Hospodářských novin, nebo historik Petr Blažek z ÚSTRu prezidenta kritizovali. \r\n\tNaopak, kdo prezidenta Miloše Zemana vychválil, byl například bývalý jihomoravský hejtman z ČSSD Michal Hašek. „Projev pana prezidenta Zemana byl jasný a jednoznačný projev zkušeného státníka, ne kvótám na nelegální migranty, aktivní členství ČR v EU i NATO, jasný vzkaz politikům: dohodněte se na stabilní vládě, nikoliv diktátem vítěze voleb ani snahou malých subjektů blokovat vítěze voleb,“ uvedl. \r\n\t \r\n\tHašek byl také spokojený, když se prezident vyslovil, že mimořádné volby nevypíše. „Také v komentáři ekonomické a sociální situace v ČR pan prezident vyzdvihl hospodářský růst, pokles veřejného dluhu, minimální nezaměstnanost, vysokou míru bezpečnosti ČR. Kritizoval i nízkou míru veřejných investic, zvláště v dopravní infrastruktuře,“ napsal. \r\n\tDále se Hašek vyjádřil, že je rád za to, že padlo jasné slovo v otázce sociálních dávek. „Mají je pobírat ti, kteří neodmítají práci (pokud pracovat mohou). Pan prezident odmítl také, že by naše volby byly ovlivněny zvenčí, opřel se přitom o zprávu Bezpečnostní informační služby,“ citoval prezidenta Hašek a dodal, že panu prezidentovi přeje hodně zdraví, štěstí a osobní i pracovní pohody v roce 2018, zvláště pak úspěch při obhajobě prezidentského mandátu v nadcházejících prezidentských volbách. Haškův názor pak dále sdílel i známý komentátor Štěpán Kotrba.  \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Zeman", " Blažek", " poselství", " kritika", " Hašek"], "server": "parlamentnilisty_cz"}