{"title": "Prezident Zeman další kraj v tomto volebním období nenavštíví", "date": "2017-12-14 00:00:00", "article": "\r\n\tZeman kraje objížděl od svého nástupu do funkce. V posledních měsících se vedl spor o hrazení nákladů cest i o to, zda by měl krajské cesty vykazovat jako volební kampaň. Prezident to vždy odmítal. \r\n\tZeman každý z krajů, s výjimkou Prahy, navštívil do poloviny letošního roku čtyřikrát. Zemanovy návštěvy stály krajské samosprávy od jeho zvolení v roce 2013 do začátku letošního května téměř 17 milionů korun. Další výdaje mají s prezidentovými cestami města a obce, které zajišťují tribuny a ozvučení pro setkání s veřejností. V září prezident zahájil páté kolo krajských cest. Byl od té doby v Moravskoslezském, Ústeckém, Plzeňském, Olomouckém a naposledy v Jihomoravském kraji. \r\n\tNáklady na jeho cesty vyvolaly řadu sporů. Hejtman Zlínského kraje Jiří Čunek (KDU-ČSL) odmítl uhradit plné náklady prezidentské návštěvy. Zeman v reakci na to oznámil, že místo do Zlínského pojede do kraje Olomouckého. Už na jaře se liberecký hejtman Martin Půta (STAN) vyslovil pro to, aby Hrad prezidentovy návštěvy spolufinancoval. Zeman to odmítl. Náklady na poslední cestu snížil například Jihomoravský kraj. \r\n\t\n \n \r\n\tZástupci Úřadu pro dohled nad hospodařením politických stran a politických hnutí se opakovaně vyjádřili, že Zeman by měl své krajské cesty v předvolebním období zvážit. Případně by měl náklady na setkávání s voliči zahrnout jako bezúplatné plnění do volebního limitu. Zeman nesouhlasí, že by návštěvy byly předvolební akcí. \r\n\tPrezident do krajských návštěv dosud nezahrnul Prahu, kde má mnoho odpůrců. Ovčáček v minulosti připustil, že by se cesta do hlavního města mohla uskutečnit. ČTK dnes řekl, že by se měla konat v případném příštím volebním období. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČTK", " Zeman", " přímá volba prezidenta", " "], "server": "parlamentnilisty_cz"}