{"title": "Svědectví o Bohuslavu Sobotkovi: Starý pán si velmi vyčítal, že ho přivedl, rozpovídal se pamětník. Detailně", "date": "2017-12-04 00:00:00", "article": "\r\n\tMinulý týden podala demisi vláda premiéra Bohuslava Sobotky (ČSSD) – lidově přezdívaného „Slabingr“. V rozporu s dosavadními tradicemi předseda vlády, ani vláda jako celek, nejeli demisi předat do rukou prezidenta republiky osobně. Premiér prezidentovi abdikační usnesení vlády zaslal poštou. Zřejmě nepočítal s tím, že by jemu a jeho ministrům Miloš Zeman poděkoval za to, co prováděli v době svého úřadování. \r\n\tVe středu 6. prosince prezident republiky jmenuje premiérem vítěze voleb Andreje Babiše (ANO). Pokud bude Sobotka ve svém „hrdinském stylu“ pokračovat, tak lze očekávat, že v úterý půjde do Strakovky naposledy jako premiér. Sbalit a odvézt kufry. Nebylo by divu, kdyby svému bývalému ministru financí a nynějšímu nástupci místo slavnostního předání „štafety“ prostě jen „nechal na vrátnici klíče“ od premiérské pracovny. V poslední den Sobotkova úřadování je vhodné si připomenout i některé méně známé, ale důležité aspekty jeho dosavadní politické kariéry. \r\n\t\n Prospívá politická kariéra Andreje Babiše České republice? \r\n\tBohuslav Sobotka je „čistokrevný“ profesionální politik. Nikdy v životě se neživil ničím jiným než politikou. Jeho profesní kariéra začala v roce 1996 zvolením do Poslanecké sněmovny. Do Parlamentu nastoupil rovnou z Právnické fakulty Masarykovy university v Brně. Zvolen byl na kandidátce ČSSD, kam se dostal pomocí tzv. „kvót na mladé“. Kromě nich sociální demokraté praktikovali v té době při sestavování kandidátek i kvóty na ženy. Podle tehdy platných stanov a volebních řádů ČSSD musela třetina míst na kandidátce být obsazena ženami a desetina mladými lidmi do třiceti let. \r\n\tZa „politického otce“ Bohuslava Sobotky, který mu umožnil rozjet politickou kariéru, býval považován Josef Špaček – bývalý osobní tajemník Alexandra Dubčeka z doby Pražského jara 1968. Tento jihomoravský veterán obrodného procesu – v roce 1968 člen předsednictva ÚV KSČ a poslanec České národní rady, a posléze v roce 1969 poslanec Sněmovny národů Federálního shromáždění, do jehož lavic pro změnu ve Sněmovně lidu se vrátil po „sametové revoluci“ v letech 1990 až 1992 – vykonával v letech 1993 až 2000 funkci krajského tajemníka jihomoravské ČSSD. Což byla v té době funkce s enormním vlivem na sestavování kandidátek. Po odchodu z Federálního shromáždění, v němž Špaček – původně zvolený za klub Obroda v rámci OF – spoluzakládal Klub poslanců sociálnědemokratické orientace, nastoupil na místo asistenta poslance Václava Grulicha (ČSSD). Tento pozdější ministr vnitra v letech 1998 až 2000 ve vládě premiéra Miloše Zemana, byl v roce 1996 předsedou jihomoravské krajské organizace ČSSD. Grulich se Špačkem v té době z pozic předsedy a tajemníka fakticky ovládali jihomoravskou sociální demokracii. Při nominační konferenci, která sestavovala kandidátky do sněmovních voleb v roce 1996, společně podpořili na kvótové místo pro mladé Bohuslava Sobotku proti pozdějšímu poslanci a kandidátovi na ústavního soudce Zdeňku Koudelkovi. Důvodem byl podle pamětníků fakt, že Koudelka krátce předtím přestoupil do ČSSD z moravistické strany HZS-SMS a v rámci ČSSD prosazoval emancipační tendence Moravy. Což příliš „nešlo pod nos“ Josefu Špačkovi, který se proti „moravismu“ úspěšně postavil již v roce 1968 při tvorbě federální československé ústavy. \r\n\tZa historický paradox lze přitom považovat, že Bohuslav Sobotka v té době obhajoval svoji diplomovou práci o dějinách sociální demokracie na katedře ústavního práva právě před Zdeňkem Koudelkou, který byl v té době vědeckým asistentem katedry. Za další a daleko větší paradox pak lze považovat fakt, že právě v době, kdy byl ministrem vnitra Václav Grulich, byla provedena reforma veřejné správy, v jejímž rámci byly zřízeny kraje. Tou dobou však již Koudelka byl poslancem a jako moravský patriot se zasadil o přestěhování Nejvyššího soudu a Nejvyššího správního soudu do Brna. \r\n\t\n \n \r\n\tJosef Špaček, který zemřel v roce 2004, si podporu Bohuslava Sobotky později trpce vyčítal. V roce 2003, tedy v době, kdy již Sobotka vykonával funkci ministra financí ve vládě premiéra Vladimíra Špidly (ČSSD), na jedné z oslav Špaček v kruhu sociálních demokratů prohlásil, že podpory dané Sobotkovi lituje více než podpisu tzv. moskevských protokolů o dočasném pobytu sovětských vojsk v Československu po jeho okupaci vojsky Varšavské smlouvy v roce 1968. „Do Moskvy nás unesli, a drželi nás tam pod hlavněmi samopalů. Tam šlo o život a nepodepsat si to troufl jen Franta Kriegel. Živý by se nevrátil, kdyby Ludvík Svoboda nevyhrožoval Brežněvovi, že se v Kremlu zastřelí, pokud Kriegela nevrátí. Franta už byl na cestě na Sibiř, když jej Brežněv nařídil vrátit, protože měl fakt strach, že by se mu v pracovně zastřelil československý prezident, který byl navíc z doby Velké vlastenecké války nositelem nejvyššího vyznamenání a titulu Hrdina Sovětského svazu. Jenže se Sobotkou to bylo jiné. To byla chyba, kterou jsme s Vaškem   udělali dobrovolně. A pro partaj to možná bude mít stejně neblahé důsledky jako pro socialismus ruské tanky v osmašedesátem v Praze,“ řekl věštecky Špaček na oslavě rok před svojí smrtí. V té době již věděl, že Sobotka jako praktikující katolík založil křesťanskou platformu v ČSSD. A spíše než s levicí koketuje s lidovci. \r\n\tV Poslanecké sněmovně Sobotka hned napoprvé získal prestižní místo ve veledůležitém rozpočtovém výboru. Křeslo v tomto výboru, které obvykle dostávají poslanečtí „mazáci“, získal jakožto člen jihomoravské – v té době druhé nejpočetnější – stranické organizace, na přímluvu Václava Grulicha, jenž se stal předsedou výboru pro veřejnou správu. Ve svém prvním poslaneckém období v letech 1996 až 1998 Sobotka „zpravodajoval“ jen dva zákony: o cestovních náhradách a o nadacích. Z obou zákonů něco pro budoucnost vytěžil. Jako zpravodaj si zřejmě dobře nastudoval rozdíl mezi režimem náhrad, které jsou vypláceny obyčejným zaměstnancům, a náhradami, které jsou vypláceny poslancům. A to tak dobře, že si z nich dokázal údajně našetřit na byt. Později byl pranýřován za zneužívání poslaneckých náhrad – stejně jako premiér Stanislav Gross (ČSSD), kterého aféra s bytem stála premiérskou funkci. \r\n\tVe svém prvním volebním období Sobotka nepatřil mezi přeborníky v disciplíně zvané „porcování medvěda“. Šlo o přidělování peněz na konkrétní investiční akce v obcích v rámci druhého a třetího čtení návrhu zákona o státním rozpočtu. Jihomoravští sociální demokraté si v té době stěžovali, že Sobotka do regionu přinesl velmi málo peněz, i když je členem na tuto činnost specializovaného  výboru. V roce 1998 se proto poslancem stal další mladý sociální demokrat Karel Černý, který se v této disciplíně stal rekordmanem až do jejího zrušení v roce 2008 ministrem financí Miroslavem Kalouskem (v té době KDU-ČSL, dnes TOP 09). Černý byl pro změnu později vyhodnocen jako největší sněmovní „absentér“, který se parlamentní činnosti, s výjimkou projednávání rozpočtu, téměř neúčastnil. Přišlo se na to až v roce 2006, kdy ve Sněmovně chyběl i v den, kdy měl „zpravodajovat“ zákon, jimž byl zřízen Ústav pro studium totalitních režimů. \r\n\tSobotka se však jako poslanec „tužil“ v legislativní oblasti. Během dvouletého volebního období, v němž vládla menšinová druhá vláda premiéra Václava Klause (ODS), kterou tolerovala ČSSD pomocí „odpadlíka“ a předsedy rozpočtového výboru Josefa Wagnera (zvolen za ČSSD), Sobotka spolupředkládal šest návrhů zákonů. Většina z nich samozřejmě nebyla schválena. Konkrétně o zřízení vyšších územních samosprávných celků, o vysokých školách, o nájmu bytů a o důchodovém pojištění. Schváleny byly pouze dva. Z toho jeden – o zkrácení volebního období – Sobotka jen podepsal stejně jako většina poslanců, kteří považovali předčasné volby za jediné řešení situace po tzv. sarajevském atentátu na Václava Klause. Sobotkovi byl v té době schválen pouze jediný zákon, na jehož tvorbě se aktivně podílel. Zato velmi významný. Šlo o novelu zákona o loteriích, která umožnila zavedení videoloterijních terminálů. Autorem tohoto nápadu byl tehdejší ředitel Sazky Aleš Hušák. Sazce se pomocí tohoto zákona podařilo cestou licencí od Ministerstva financí obejít povolovací proces v obcích, do jejchž rozpočtů museli tehdy přispívat provozovatelé obyčejných výherních hracích automatů. Účast na prosazení novely tohoto zákona, v jehož rámci se otáčí mnoho miliard, Sobotku katapultovala mezi elitu poslanců označovaných po vzoru prvorepublikové galerky jako „těžké váhy“. \r\n\t\n \n \r\n\tV osobním životě v té době talentovaný mladík tolik štěstí neměl. Přítelkyni mu totiž za kuriózních okolností přebral jeho tehdejší poslanecký asistent Vilém Pešek. Původně měl oba jen odvézt na letiště k cestě na dovolenou. Sobotka se však z letiště nechal odvolat na naléhavé jednání do Lidového domu. S blížícím se odletem letadla se jej přítelkyně snažila mobilem několikrát neúspěšně přivolat zpět. Až jí došla trpělivost, a poslala mu sms, v níž mu pohrozila, že pokud nepřijede do poslední výzvy k nástupu do letadla, tak poletí na dovolenou s Peškem. A protože Sobotka dal přednost Lidovému domu, tak z jeho tehdejší přítelkyně se po určitém čase po dovolené stala paní Pešková. A je jí dodnes. \r\n\tSobotka však dlouho „na ocet“ nezůstal. Za svého budoucího životního partnera si jej v dalším volebním období vyhlídla sekretářka poslaneckého klubu Olga Pekárková. V roce 2003, kdy se stal ministrem financí, si jej vzala za manžela. V době, kdy podával první „demisi-nedemisi“, však oznámili rozchod a rozluku. \r\n\tSobotka místo toho postoupil v poslanecké hierarchii. Ve volebním období 1998 až 2002, kdy vládla menšinová vláda premiéra Miloše Zemana, vykonával funkce předsedy dočasné komise pro důchodovou reformu, ale hlavně předsedy komise pro kapitálové a finanční trhy. V těchto funkcích se dostal do kontaktu s velkými hráči ze světa velkých financí. Jako první si jej našla do hledáčku bývalá poslankyně a mluvčí ODS Jana Petrová Marcová – v té době čerstvě jmenovaná do funkce burzovní komisařky. V komisi pražské burzy cenných papírů dostala do gesce odpovědnost za legislativu. Pražská burza v té době čelila problémům s nekompatibilitou našich zákonů se zákony EU v oblasti kapitálových trhů. Pro menšinovou vládu Miloše Zemana, který měl k akciím a k burze velmi odtažitý vztah již od doby kuponové privatizace, byly burzovní zákony jednou z posledních věcí, kterou chtěli řešit. V rámci „legislativní smršti“, která v té době probíhala jako příprava na vstup ČR do EU, tehdejší vláda sice během čtyř let prosadila změnu více než 10 tisíc právních předpisů. Z toho více než 4 tisíc zákonů. Což je dodnes platný světový rekord. Burza však pro vládu z hlediska priorit byla až někde na konci. Tato situace se však pro Sobotku stala životní šancí na politický vzestup. V rámci projednávání různých zákonů v rozpočtovém výboru a v komisi pro kapitálové a finanční trhy předkládal pozměňovací návrhy vzniklé na pražské burze. A protože tehdy této problematice rozumělo jen velmi málo poslanců, tak se mu dařilo je i v obou orgánech a později ve Sněmovně prosazovat. U pánů z velkého finančního světa si tím udělal nejeden plusový bod. Během této doby se seznámil s našimi největšími magnáty. Mimo jiné i se zakladatelem PPF a dnes nejbohatším Čechem Petrem Kellnerem. V té době se spřátelil i s dnes velmi vlivným advokátem Radkem Pokorným, který tou dobou končil koncipientskou dobu v advokátní kanceláři Rychetský a Hlaváček, jejímž spolumajitelem byl dnešní předseda Ústavního soudu Pavel Rychetský.  \r\n\tSobotka však v té době zasedal ještě ve dvou velmi vlivných orgánech. V podvýboru pro mládež a v podvýboru pro mediální legislativu. První z nich řešil mimo jiné likvidaci bývalého Fondu dětí a mládeže (FDM). Respektive zpětnou legalizaci privatizace jeho mnohamiliardového majetku, který se „jaksi vypařil“ a nic po něm nezbylo. Při jednáních sněmovního orgánu nejen s Mladými sociálními demokraty, z nichž Sobotka vzešel, ale i s dalšími mládežnickými organizacemi dalších politických stran, které s majetkem „hospodařily“, se Sobotka seznámil s řadou později velmi vlivných lidí v dalších partajích. Často s budoucími ministry a s členy dozorčích rad polostátních firem. \r\n\tMediální podvýbor zase v té době řešil takové pikanterie jako krize v České televizi, nebo přepnutí televize Nova z ČNTS na CET 21. Ale hlavně řešil zákony, podle nichž fungovali vydavatelé novin, časopisů a provozovatelé televizí a rádií. Opět je zřejmě jen shodou náhod, že Sobotka pak byl v médiích ještě dlouho vykreslován ve velmi „zářivých barvách“. I když sociální demokraté v té době až na výjimky, jako Petra Buzková nebo Stanislav Gross, nepatřili mezi „miláčky novinářů“. Jistě i to přispělo k jeho zvolení předsedou poslaneckého klubu ČSSD v roce 2001. \r\n\tBěhem svého druhého poslancování Sobotka spolupředložil 22 návrhů zákonů. Nejzajímavějším z nich je rozhodně poslanecký návrh zákona o spořitelních a úvěrních družstvech, lidově zvaných kampeličky. Ten byl tak „kvalitní“, že drtivá většina kampeliček, která podle něj vznikla, byla vytunelována a zkrachovala. Zůstala po nich „sekera“ za více než 40 miliard. V tu chvíli však znovu přispěchal s pomocí Bohuslav Sobotka. Předložil a ve Sněmovně prosadil zákon o zřízení fondu zajištění vkladů, s jehož pomocí byli poškození střadatelé sanováni na náklady státního rozpočtu. A protože se při této činnosti osvědčit, tak mu bylo svěřeno „zpravodajování“ novely zákona o bankách, kterou byl zřizován i fond zajištění vkladů v bankách. Ty v té době také houfně krachovaly. A dotyčný zákon řeši, za koho stát „sekeru zatáhne“, a za koho ne. A řešil ji tak úspěšně, že problém musel být řešen ještě několikrát. Poslední pokus o odškodnění střadatelů zkrachovalé Union banky, který do zákona o státním dluhopisovém programu „přilepil“ poslanec Michal Doktor, byl Ústavním soudem zrušen jakožto přílepek. Čistotě legislativního procesu bylo učiněno zadost. Ovšem střadatelé „ostrouhali“. Tak dobře se Sobotka osvědčil v roli zpravodaje v roce 2001. \r\n\tTěžko se proto divit, že si jej za svého ministra financí v roce 2002 vybral premiér Vladimír Špidla (ČSSD). Ekonomové se dodnes často přou o to, kdo byl nejhorším českým ministrem financí. Zda Bohuslav Sobotka, nebo Miroslav Kalousek. Ten první na rok 2003 předložil státní rozpočet se schodkem – do té doby nevídaným – 111 miliard. Rozpočet nakonec skončil v deficitu „jen“ ve výši 109 miliard. Celkový deficit veřejných financí představoval 6,4 % HDP. A to vše  při růstu HDP o 3,6 % a při inflaci ve výši 1 %. Z toho by se John Maynard Keynes v hrobě obracel. Kalousek Sobotkův rekord překonal hned dvakrát. Na rok 2010 předložil rozpočet s plánovaným schodkem 163 miliard, který nakonec skončil „jen“ jako mínus 156 miliard. Na rok 2011 předložil návrh státního rozpočtu s deficitem 135 miliard. Ten ovšem skončil s ještě větší než plánovanou „sekerou“, a to ve výši 142 miliard. Deficit veřejných rozpočtů v té době představoval 4,4 % a 2,7 %. Ovšem v té době byla ekonomika v krizi. Po propadu o 4,8 % v roce 2009 HDP sice v roce 2010 rostl o 2,3 %. V roce 2011 se tempo růstu zpomalilo na 1,8 %. A to při inflaci 1,5 a 1,9 %. Všechny tři výsledky jsou samozřejmě strašidelné. K tomu je však třeba připomenout, že se na nich oba pánové vždy podíleli. Když byl ministrem financí Sobotka, tak byl Kalousek předsedou rozpočtového výboru Poslanecké sněmovny. A naopak. Oba „výtečníci“ také drží ještě další smutný primát, a to v oblasti zvýšení daní. Sobotka přeřadil veškeré služby ze snížené do základní sazby, tedy z 5 % na 20 %. Čímž občanům vytahal z kapes průměrně o 50 miliard korun ročně více. Kalousek zase napřed zvýšil a později zrušil sníženou sazbu, se zhruba stejným efektem na peněženky občanů. \r\n\tA těžko se pak divit i tomu, že v době, kdy se tito dva pánové spolupodíleli na řízení veřejných financí, „padaly“ vlády. Po dvou letech a prohraných evropských volbách musel odstoupit premiér Vladimír Špidla. Jeho nástupce Stanislav Gross však Sobotku na financích ponechal. Záhy se poroučel i Gross. Do konce volebního období v roce 2006 „vládní káru“ dotáhl Jiří Paroubek (ČSSD). I ten však na nejdůležitějším ministerstvu Sobotku ponechal. Ze Sobotky se mezi tím stal místopředseda a později 1. místopředseda ČSSD. V roce 2010 vystřídal na funkci šéfa partaje Paroubka, který odstoupil poté, kdy ČSSD sice vyhrála volby, ale nedokázala sestavit vládu. \r\n\tV době, kdy byl Kalousek ministrem financí, tak se „položila“ druhá vláda premiéra Mirka Topolánka (ODS), a vláda premiéra Petra Nečase (ODS). Ostatně jako většina koaličních vlád. V celé historii ČR vládly celé volební období pouze tři vlády. První vláda premiéra Václava Klause (ODS) v letech 1992 až 1996. Vláda Miloše Zemana, která ovšem byla jednobarevná a jistila ji opoziční smlouva (1998 až 2002). A Sobotkova vláda, která právě končí. Ovšem ta dovládla do konce jen proto, že Sobotku s demisí letos „vyhnal“ prezident Zeman s holí v ruce. \r\n\t\n \n \r\n\tV době premiérování Petra Nečase sociální demokraty vedl Sobotka jako zastupující předseda a posléze jako řádný předseda strany. ČSSD v té době formálně navenek vystupovala jako nesmiřitelná opozice, která v krajních případech neváhá přistoupit ani k obstrukci. Jen ti co se pohybovali v „první linii“ věděli, že tak to ve skutečnosti úplně není. Jako příklad mohou posloužit právě ony krajní případy – tedy kauzy církevních restitucí a kauzy Kalouskova daňového balíčku. \r\n\tV době projednávání tzv. Kalouskova balíčku sociální demokraté zákon kritizovali a ke konci i předstírali obstrukci. Skoro celou jednu noc při třetím čtení řečnili ve Sněmovně. Většina z nich četla dokola jeden text týkající se malé části balíčku – konkrétně změn ve stavebním spoření. Většině z nich nestálo za to si připravit vlastní pořádný projev délky hodné Fidela Castra. Čest výjimkám jako byl David Rath (ČSSD). Pokud by to všichni sociální demokraté udělali, a hlavně pokud by s takovou skutečnou obstrukcí začali již v prvním a druhém čtení a při projednávání ve výborech, tak by Sněmovna balíček řešila i dva roky. Tedy do voleb. Nestalo se. Bohuslav Sobotka zpočátku vůbec nenařídil balík daňových změn sabotovat a pouze zakazoval pro něj hlasovat. Během jednání ve výborech se pak často odehrávaly kuriózní historky. I poslance za ČSSD samozřejmě navštěvovali zástupci organizací, na něž Kalouskem navrhované daňové změny měly nepříjemně dopadnout. Řada soc. dem. poslanců si osvojila pozměňovací návrhy, které postižení přinášeli. A řadu z nich se podařilo ve výborech i odhlasovat. Největší veřejné vášně budila část balíčku, která se týkala změny loteríjního zákona. Kalousek na základě požadavku politické strany Starostů, s nimiž byl zvolen v koalici TOP-STAR, navrhl změnu rozpočtového určení daní, která vzala peníze velkým městům a nejvíce poškodila Prahu, a přelil je do některých kategorií malých obcí. Ovšem ne do všech. Zrovna jako z udělání se přidání týkalo zrovna těch, v nichž vládli jeho „kumpáni“. Čachroval přitom s metodou výpočtu nejen na počet obyvatel, ale i na velikost katastru, aby mu to vyšlo jak potřeboval. I přes tato kouzla mu však nevycházel celkový součet peněz. Proto navrhl zrušit odvod z loterií na dobročinné účely, jako byla podpora hasičů, sportovních klubů nebo folklórních spolků – a peníze převést formou zvláštní daně do státního rozpočtu. A odsud pak do obcí. Amatérský sport, dobrovolné hasiče a různé lidové kulturní spolky tím přivedl do vážných finančních problémů. Folklórní sdružení ČR dokonce následkem toho zbankrotovalo. V době projednávání se postižení snažili cestou poslanců a senátorů zachovat aspoň část peněz pro spolkové aktivity. Bylo navrženo, že třetina má připadnout státu, třetina obcím a třetina má být ponechána na podporu zejména venkovských společenských aktivit jako doposud. Klíčový rozpočtový výbor i s pomocí sociálních demokratů tuto změnu podpořil. Kromě toho však podpořil i změnu sazeb daně pro jednotlivé druhy loterií. Konkrétně snížil sazbu na kurzové sázky a zvýšil sazbu na výherní automaty. S výjimkou poslanců za TOP 09 pro tuto změnu ve výboru hlasovali všichni. \r\n\tO zákonu o církevních restitucích Miroslav Kalousek při projednávání EET prohlásil, že kdyby ČSSD skutečně nechtěla, tak by zákon nikdy nemohl být schválen. A měl pravdu. ČSSD začala s obstrukcí opět až ve třetím čtení. To už její obstruování bylo možné překonat pomocí fint z jednacího řádu Sněmovny. O tom, že ČSSD sice chtěla církevním restitucím zabránit – ovšem nikoli její předseda Bohuslav Sobotka – podal svědectví bývalý ministr zdravotnictví Ivan David. Popsal, jak Sobotka vystoupil na jednání nejvyššího orgánu strany mezi sjezdy – ústředního výkonného výboru, kde řekl, že „schváleno to být musí, ale ne potichu“. Podle očitého svědka Ivana Davida, který v té době byl členem ÚVV ČSSD, nařídil, že se okolo toho má jen hodně mluvit. „Bylo před krajskými volbami a předseda z toho chtěl udělat předvolební téma. Nechtěl tomu však zabránit,“ řekl Ivan David. \r\n\tJeho slova potvrdil i následný postup ČSSD. Před volbami hodně mluvila. A po krajských volbách nic. Před Sněmovními volbami slibovala ČSSD zrušení nebo aspoň revizi církevních restitucí. Po volbách však Sobotka jako premiér dal při sestavování vlády přednost lidovcům před Úsvitem, který výměnou chtěl „pouze“ zákon o referendu. O referendu Sobotka rád mluvil, když měl jistotu, že nemůže být jakožto ústavní zákon schváleno. Dokonce zákon o referendu několikrát předkládal. Vždy však věděl, že má jistotu, že se v tu chvíli nenajde 120 poslanců, kteří by jej schválili. Možnost schválit jej by měl, pokud by šel do vlády s Úsvitem. Pak by s pomocí KSČM mohl zákon prosadit. Jenže do toho se mu nechtělo, protože se už na začátku své premiérské dráhy obával, že by to mohlo skončit i referendem o vystoupení z EU. A to za žádnou cenu nechtěl připustit. Zřejmě proto, že se domníval, že poté, kdy skončí ve funkci premiéra, by se pro něj mohla najít v Bruselu nějaká dobře placená funkce. Jako v případě Vladimíra Špidly, který se po odstoupení z funkce premiéra stal evropským komisařem. \r\n\tOtázka – jestli nejhorším českým premiérem byl Špidla, Topolánek, Nečas, nebo Sobotka – může být námětem dlouhých debat  pro politology. Každý z nich byl svým způsobem slabý. U Špidly, který měl navíc i slabého ministra financí platilo, že vláda mohla udělat jen to, co jí dovolil předseda rozpočtového výboru Sněmovny Miroslav Kalousek. Stejné právo veta a větší sílu než premiér měl Miroslav Kalousek i jako ministr financí ve vládách Petra Nečase a Mirka Topolánka. Premiéři v té době byli označováni za Kalouskovy vládní tajemníky. Něco podobného lze v podstatě říci i o vztahu Sobotka premiér – Babiš ministr financí. Všichni výše jmenovaní premiéři na to doplatili. A s nimi i jejich politické strany. \r\n\t\n \n \r\n\t\n \n \r\n\tFaktem zůstává, že Sobotka byl nejhorší předseda, jakého ČSSD v dějinách České republiky měla. V době, kdy jí vedl, všechny volby prohrávala. V posledních parlamentních volbách utržila nejhorší debakl od vzniku ČR. I přesto Sobotka zůstává poslancem. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČSSD", " Sobotka", " Gross", " Špidla", " Topolánek", " Nečas", " Klaus", " volby 2017", " "], "server": "parlamentnilisty_cz"}