{"title": "Ten Radiožurnál je jak za Husáka. V pátek jsem se dozvěděl, že Drahoš navštívil mléčnou farmu a zašel mezi krávy. Doktor Macek glosuje", "date": "2018-01-22 00:00:00", "article": "\r\n\t \r\n\t \r\n\t„Ten Radiožurnál je opravdu jako za Husáka. V pátek jsem se kupříkladu dozvěděl, že Jiří Drahoš navštívil jakousi mléčnou farmu a zašel i mezi krávy. Proboha! Fanatičtí odpůrci Miloše Zemana mají jediný problém, a tím je Jiří Drahoš,“ rýpl si do prezidentského kandidáta, ale také do veřejnoprávního rozhlasu. Současně však připomněl, že Miloš Zeman ještě v roce 2013 hlásal, že je zastáncem společné zahraniční, obranné, ale také měnové politiky. O patnáct let později už současný prezident hovoří jinak. \r\n\tStranou jeho společnosti však nezůstala ani farma Čapí hnízdo spadající pod mamutí holding Agrofert. \r\n\t„Firmy z Agrofertu si objednávaly u Čapího hnízda reklamu za desítky milionů korun, takže zisky z reklamy činily až 91 % obratu Čapího hnízda. Tyto peníze tak zpětně zafinancovaly stavbu Čapího hnízda, neboť se z nich splácely bankovní úvěry. Holdingu Agrofert se také takto zvýšily náklady a snížily daně,“ napsal Macek v pátečních glosách. \r\n\tPodle jeho názoru se nabízí otázka, jakou reklamu vlastně farma Čapí hnízdo pro Agrofert zajišťovala. Obratem se ptá, jestli nejde o další možný podvod. \r\n\tNakonec se pozastavil nad plány Facebooku na mazání nenávistných statusů na sociální síti. Česká eurokomisařka nedávno v rádiu prozradila, že viděla spoustu hnusu, která je ze sociálních sítí mazána. V tuto chvíli se prý klade důraz na to, aby ze sítě mizely výzvy k zabíjení. „Takže reklama na film ‚Je třeba zabít Sekala‘ má utrum… \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Macek", " přímá volba prezidenta", " Drahoš", " Zeman", " Agrofert", " Facebook", " xenofobie", " "], "server": "parlamentnilisty_cz"}