{"title": "Dominik Feri při projevu Zemana dělal něco pod stolem a ještě si to fotil. Teď to má dohru", "date": "2018-01-11 00:00:00", "article": "\r\n\tFeri se k projevu Zemana vyjádřil na svém facebookovém profilu již včera. „Prezident republiky Miloš Zeman proslovuje svůj poslední projev ve Sněmovně. Snad,“ uvedl společně se snímkem již během projevu. „Hele fóry na pana prezidenta dobrý vocamcaď pocamcaď. Slušnej člověk musí umět i pochválit. Tak dobrý nedělání kampaně pár dní před volbama jsem dlouho neviděl!“ dodal. \r\n\t \r\n\tDalší snímek zveřejnil vzápětí s následujícím popiskem: „Když se o zkouškovým jdeš učit do knihovny, a furt ti do toho někdo dělá nahlas nekampaň.“ \r\n\t \r\n\t \r\n\t„Sice nejsem a nebyl jsem fanouškem a voličem Miloše Zemana, ale aby se 21letý student, poslanec Dominik F. 09, při jeho projevu učil na zkoušku – prvák na pražských právech – a ještě se tím chlubil na sociálních sítích mi přijde zcela nepatřičné,“ poznamenal následně k snímku vysokoškolský pedagog Petr Kolman. \r\n\t\n  \n \n\n \r\n\t\n Dělá Zeman dobře, když nechodí do debat s protikandidáty? \r\n\t„Nedokáži si představit, že by za první republiky si při projevu TGM nějaký poslanec za agrárníky studoval skripta o živočišné výrobě. A kdyby se ten jelimánek 09 učil alespoň z učebnic či skript, ale on se učil z „vypracovaných otázek“ – což dělavají ti nejslabší studenti, ach jo... Doufám, že si ho Jan Kudrna (právník, vysokoškolský pedagog, pozn. red.) poznačil do kantorského notýsku,“ dodal Kolman s tím, že navíc poslanci za ním nevidí na řečniště.   \r\n\t„Se ve mně probudil starý kantor a musel jsem toho poslance okřiknout, pedagogika převážila nad politikou... a věřte, pakliže by DF byl z ČSSD, ANO, KDU-ČSL či SPD reagoval bych stejně,“ dodal Kolman. \r\n\t \r\n\t\n \n \r\n\tPetr Kolman velmi často publikuje na serveru Reflex.cz. Jeden z jeho posledních textů se zabývá neochotou Čechů stěhovat se za prací. Když se vyjadřoval k důchodům, podotkl, že přidávat všem penzistům stejnou částku je podle něj nespravedlivé a demotivující.  \r\n\t„Nechme obchody o svátcích otevřené, páni politici. Zbavme se zbytečné koule na noze,“ vyzýval pak Kolman začátkem roku.  \r\n\t \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Feri", " TOP 09", " Zeman", " Babiš", " ANO", " vláda"], "server": "parlamentnilisty_cz"}