{"title": "Ondráček ve druhém kole prošel. Nebuďte ubozí a uznejte porážku, vyzval prezident Zeman jeho kritiky", "date": "2017-12-21 00:00:00", "article": "\r\n\t\n Která země střední Evropy má nyní nejlepší vládu? \r\n\tPřed čtyřmi dny uplynulo šest let od smrti Václava Havla. S odstupem několika let jeho význam hodnotí svýma očima prezident Miloš Zeman převážně jako pozitivní. „Byl to člověk, který se obrovsky založil o mezinárodní prestiž Československa. Na domácí scéně jsem ho sice za určité věci do očí kritizoval, třeba za to, že podporoval kupónou privatizaci, ale to je dávno pryč. Bilance mezi jeho plus a minus je u mě nesporně pozitivní,“ řekl na úvod. \r\n\tPoslanecká sněmovna funguje teprve pár týdnů a současný prezident si jí považuje především díky dvěma věcem. „Chválím ji, jak snadno a rychle se dokázalo navolit vedení sněmovny, a také za rychlost schválení rozpočtu,“ řekl a dodal, že to ho opravdu velmi překvapilo. \r\n\tSnad nejhlučnější debata v posledních dnech byla okolo volby komunisty Zdeněka Ondráčka do čela komise pro kontrolu činnosti Generální inspekce bezpečnostních sborů. Podle Zemana jde však o zbytečný povyk. „Nesuďte a nebudete souzení. Ve druhém kole pan Ondráček prošel s pětadevadesáti hlasy, je ubohé, když se to zpochybňuje, každý má uznat porážku,“ míní. \r\n\tMiloš Zeman tak Ondráčkovu minulost omlouvá slovy, že byl mladý kluk, který dělá blbosti. „Pokud komunisté říkají, že nemají vhodnějšího kandidáta, a Ondráček se jako odborník osvědčil, tak vem čert jeho minulost,“ řekl a dodal, že by byl pro to, aby se tato komise pro kontrolu činnosti GIBS zrušila. „Kontrolovat kontrolora je zbytečné,“ míní. \r\n\tDále se také prezident vyjádřil k tomu, že si je téměř jist, že Babišova vláda získá důvěru na druhý pokus. Pochválil i Babišovo působení na summitu. „Tím, že jsem mu dal prostor v jednání o menšinové vládě, jsem mu dal jistotu, kterou politik občas potřebuje. Nebude nervní, hysterický a vyhne se zbytečným chybám,“ upřesnil. \r\n\tČeští novináři často spekulují o spojenectví mezi prezidentem Milošem Zemanem a premiérem Andreje Babišem, to ale prezident důrazně vylučuje. „Novináři jsou hloupí a používají jen klišé. My máme společný zájem, aby Česko prosperovalo, a jak jsem říkal minule, lišíme se v různých názorech, například ve vztahu k Izraeli,“ připomněl. \r\n\tEvropský úřad proti podvodům OLAF uzavřel své vyšetřování okolo dotací pro farmu Čapí hnízdo a postoupil výsledky příslušným orgánům v Česku a Evropské komisi. „Výsledky budou určitě zveřejněny, není co tajit,“ řekl prezident Zeman. \r\n\tV Praze minulou sobotu demonstrovaly stovky lidí proti setkání Okamury s lídry protiimigračních stran, to ale podle Zemana není správný způsob, jak ovlivňovat politické dění. „Ti lidé by se měli naučit, že nejlepší forma demonstrace je jít k volbám a vhodit hlasovací lístek s příslušným kandidátem a politickou stranou,“ uzavřel s tím, že extremistické nálepky, které zúčastněným stranám lidé dávají, nemá vůbec rád. \r\n\t  \n \n\n\n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Barrandov", " rozhovor", " Zeman", " Ondráček", " Babiš"], "server": "parlamentnilisty_cz"}