{"title": "Pavel Telička na VIDEU bez obalu: Zeman neplní své sliby. Dělá i horší věci", "date": "2017-12-27 00:00:00", "article": "\r\n\tPavel Telička se prý už nějaký čas věnuje mimo jiné také porovnávání toho, co Miloš Zeman sliboval v prezidentské kampani v roce 2013, a jak to s těmi sliby nakonec dopadlo. Teličkovo vysvědčení vystavené Zemanovi nebylo právě lichotivé. \r\n\tPo svém zvolení prezident Zeman tvrdil, že bude prostředníkem na politické scéně, ale nehodlá být soudcem politiků. Sliboval, že bude nadstranickým prezidentem. Realita je ale podle Teličky úplně jiná. „Nejenom, že tu diskusi nemoderuje, ale často ji komplikuje,“ varoval Telička. Miloš Zeman zavítal na sjezd SPD Tomia Okamury. Vedle toho však pět let útočí na některé jiné politické strany. Telička konkrétní strany nejmenoval, ale stačí si vzpomenut na Zemanovy komentáře k situaci v ČSSD nebo na tvrdá slova na adresu strany TOP 09. Vůči té se Zeman vymezuje často. \r\n\t\n \n \r\n\t\n \n \r\n\t„Nebo když se podíváme na vztah k Andreji Babišovi. Já jsem na jednu stranu rád, že dokáží spolu komunikovat jako představitel vítězné strany a prezident, nicméně ten vztah je přece úplně odlišný ze strany Miloše Zemana, který de facto slibuje další nominace bez ohledu na ten politický povolební vývoj,“ podivoval se Telička. \r\n\tMiloš Zeman je vším možným, jenom ne nadstranickým a objektivním prezidentem. Je to o to horší, že prezident Zeman koná de facto v rozporu s těmi nepsanými, ale přesto zásadními zvyklostmi chování hlavy státu – hlavy této země,“ uzavřel Telička. \r\n\t \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Telička", " Zeman", " politické strany", " Okamura", " SPD", " volby 2017", " vláda", " Babiš", ""], "server": "parlamentnilisty_cz"}