{"title": "ČT si pozvala do studia Outlého a řešilo se financování Zemanovy kampaně", "date": "2018-01-26 00:00:00", "article": "\r\n\t„Seznam dárců od pana prezidenta zatím nemáme,“ podotkl Outlý. „Nedorazil na úřad ani datovou schránkou, ani e-mailem, ani běžnou poštou,“ dodal k seznamu sponzorů. \r\n\t„Způsob rozkrytí sponzorů byl zvláštní. Zákon předpokládá, že kandidáti ten seznam zveřejní na internetových stránkách. Způsob, kdy prezident předával seznam svému protikandidátovi v televizním přenosu, je zvláštní,“ dodal. \r\n\tZároveň však uznal, že finance pocházejí od třetí osoby, od spolku Přátelé Miloše Zemana. „Je potřeba mít cesty, jak tomuto zamezit,“ dodal Outlý a hovořil o případné změně zákona.  \r\n\t„Budeme prověřovat dárce všech kandidátů, ale až poté, co obdržíme zprávu o financování kampaně. Na to mají lhůtu 90 dní. Rozhodně nebudeme prověřovat, zda jednotliví sponzoři mají na to daného kandidáta podpořit. To je otázka na daňovou správu,“ sdělil Outlý.  \r\n\t\n \n \r\n\tPochybnosti o financování své předvolební kampaně prezident Zeman podle médií zcela nerozptýlil. Některé sponzorující firmy podle nich vykazovaly ztrátu a mezi dárci figurují advokáti, kteří prezidentovu kancléři Vladimíru Mynářovi pomáhali s kontroverzním nákupem jeho vily. Seznam sponzorů spolku Přátelé Miloše Zemana, který současné hlavě státu platil předvolební kampaň, přinesl Zeman do čtvrteční televizní debaty. \r\n\tPodle serveru iDnes uvedl Zeman původ 9,2 milionu korun. S prezidentem spřízněná Strana práv občanů (SPO) a spolek Přátelé Miloše Zemana ale na kampaň vynaložily 12,8 milionu. „Původ 3,6 milionu je tak stále nejasný,“ píše iDnes. \r\n\tMezi Zemanovými sponzory je několik firem, které podle dostupných údajů vykazovaly ztrátu, upozorňují iDnes i Respekt. Jde například o firmu Contradiction, která na kampaň věnovala 885.000 korun, ačkoliv podle posledních dostupných údajů sama dlužila za rok 2016 celkem 400 milionů korun. Podobně na tom byl další sponzor, firma Car Service Group. Zemanovi poslala 950.000 korun navzdory tomu, že podle účetní závěrky za rok 2016 měla čistý obrat kolem čtyř milionů a její hospodaření skončilo ve ztrátě. „Stejným případem je i firma KOMERC Servis CZ,“ uvádí Respekt. \r\n\tNeobvyklou štědrost projevil s třísettisícovým darem také živnostník Miloslav Havlíček, který podle zjištění serveru iDnes provozuje obecní hospodu a smíšené zboží u fotbalového hřiště v obci, která má necelé čtyři stovky obyvatel. \r\n\tPozornost médií budí i dar 1,7 milionu korun, pocházející od brněnských právníků Richarda Tománka a Jiřího Jestřába. Hradní kancléř Mynář před časem uvedl, že právě jejich advokátní kancelář mu zprostředkovala jednání, která vedla k podezřele výhodnému nákupu vily v pražských Strašnicích, napsal iDnes. \r\n\tMezi sponzory Zemanovy kampaně figuruje s půlmilionovým darem také společnost Ray Service, která vyrábí kabelové svazky a podle iDnes se zároveň věnuje mezinárodnímu obchodu se zbraněmi. Zeman vzal zástupce firmy na jednu ze svých cest do Číny, upozorňuje server. S Čínou podle něj může souviset i milionový dar od jednoho z jednatelů společnosti EHQ Jiřího Bergera. „Druhým jednatelem je Roman Vik, generální ředitel letecké společnosti Travel Service, v níž má podíl čínská skupina CEFC,“ uvádí iDnes. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Události", " komentáře", " Česká televize", " Zeman", " Drahoš", " Outlý", " Úřad pro dohled nad financováním politických stran a hnutí", " iDnes"], "server": "parlamentnilisty_cz"}