{"title": "Zeman zvolil taktiku jako Rusové na Krymu. Patří do penze, říká písničkář Ziggy Horváth", "date": "2018-01-05 00:00:00", "article": "\r\n\t \r\n\tV neposlední řadě i fakt, že je nejmladší. Tudíž má nejsilnější motivaci měnit spolu s budoucností naší země i svou vlastní. Nejde si do sídla českých králů s nikým vyřizovat staré účty a s Putinem jistě nebude mluvit v předklonu a rusky. Takového prezidenta potřebujeme. \r\n\t \r\n\t \r\n\tHoráček vyrazil do boje jako první. Zvolil strategii start–cíl. A kdyby se nikdo nepřidal, jistě by vyhrál. U mne skončil ve chvíli, kdy nedokázal odpovědět na dotaz, zda by udělil vyznamenání bratrům Mašínovým. Horáček, prezentující se jako majitel knihovny s desítkami tisíc knih, bez kterých nedokáže žít, přiznal, že nemá dostatek informací. Co s sebou vláčí za brak, když zjevně nečetl knihu roku 2005 „Zatím dobrý“, největší příběh studené války? Drahoš je pro mne rovněž přijatelným kandidátem. V případě duelu se Zemanem jsem ale připraven podpořit kteréhokoli protikandidáta. Zeman svou kampaň evidentně nezvládá. Vlastně ani neví, že ji dělá. Chvílemi mám obavy, zda ví, že vůbec kandiduje.  \r\n\t \r\n\tInspiraci zjevně čerpá na Krymu. Tam taky nebyl jediný ruský voják a podařilo se! \r\n\t \r\n\tNení rozcvičený. Po duelech s Jaromírem Soukupem by mezi oponenty neměl nejmenší šanci. \r\n\t \r\n\tJe to ještě mnohem horší. Spousta lidí se s tím pere sama se sebou.   \r\n\t \r\n\tSlováci si zvolili skvělého prezidenta. U premiéra se na Slovensku totéž říci nedá, ale aspoň není trestně stíhán pro podvod. A životní úroveň své země zvyšuje v rámci spolupráce s EU i bez miliardových dotací, které by zvyšovaly životní úroveň pouze jemu, jak to vidíme u slovenského premiéra, který se snaží vládnout nám. Za pár let tak budeme dost možná závistivě civět na východ i na západ.  \r\n\t \r\n\tJe to slovo do duše národa, který si nechal falešnými vůdci vnutit nesmysl, že naši tuneláři postaví výkonnější ekonomiku než nějaká EU a bývalí pohraničníci silnější armádu než NATO. \r\n\t \r\n\t \r\n\tMiloš Zeman usoudil, že jeho dávný sponzor Babiš vyhrál tak přesvědčivě, že je potřeba mu dát nejenom zlatou, ale i stříbrnou a bronzovou medaili. Šanci jednat o vládě pro naši zemi tak dostal pouze člověk, který likvidoval protiprávně české firmy už v pozici ministra financí v Sobotkově vládě. Jak daleko zajde ve zneužívání moci v době, kdy má k dispozici všechna ministerstva a důvěru pouze prezidenta, se ukáže brzy. Bohužel už bude pozdě. \r\n\t \r\n\tOn ji někdo brzy zveřejní. Pokud to neudělají Babišovi ministři, udělá to sám OLAF. A nepůjde rozhodně o nic nestandardního. Děje se tak v řadě případů. \r\n\t \r\n\tNejlepší řešení pro Česko by bylo toto: Babiš by se měl vydat spravedlnosti, Zeman do penze a my vstříc dalším úspěchům a výzvám společně s našimi silnými spojenci a partnery z EU a NATO. Navzdory snahám Ruska, Číny a jejich poskoků. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Horváth", " Ziggy", " Horáček", " Drahoš", " Zeman", " prezident", " Hrad", " Babiš", " kraj Zlínský"], "server": "parlamentnilisty_cz"}