{"title": "John Bok: Zeman je podlý, zbabělý, nabubřelý a arogantní. Vypadá jak zfetovaný. Podívejte, koho mají Slováci!", "date": "2018-01-04 00:00:00", "article": "\r\n\t \r\n\t \r\n\tPřečetl jsem od Vánoc hrozně moc knížek, které jsem dostal pod stromeček. I já sám rozdávám rád knížky, nikdy by mne třeba nenapadlo dát svým blízkým pitomosti, jako jsou různé počítačové hry. Před chvílí, když jsem zrovna koukal na zprávy a viděl jsem tam pana Zemana s chotí a pana Babiše s chotí na zámku v Lánech, tak jsem si pomyslel, kam jsme se to vlastně dopracovali. To jsou opravdu reprezentativní dvojice vysokých duchovních a mravních hodnot... Přesto chovám naději, že se to zlepší. \r\n\t\n Zvítězí Miloš Zeman už v 1. kole? \r\n\t \r\n\t \r\n\tSice poslouchám různé komentáře a všechny ty mudrce, jak to dávají dohromady, ale je třeba vzít v úvahu, že nevidíte do hlav politiků. Budeme-li ale věřit tomu, co říkají, tak pak je z toho evidentní, že by Babišova vláda neměla dostat důvěru. Protože to početně nevychází. Já ale nemám skleněnou kouli a narozdíl od mnohých komentátorů a politologů nejsem tak ješitný a samolibý, abych stoprocentně věděl, jak to dopadne. Nikdy totiž nevíte - a obzvlášť v dnešní nečitelné době -, jak se kdo později zachová, přestože dnes říká, že by něco neudělal. Pokud ale budeme věřit představitelům ODS, TOP 09, ČSSD, lidovcům, Starostům a Pirátům, tak by to vyjít nemělo. Dokonce i Okamura říkal, že vládu nepodpoří. Pouze komunistům zřejmě vůbec nevadí, že by pan Babiš mohl být případně trestně stíhán. No a pokud pan Zeman panu Babišovi vloží do rukou i další pokus o sestavení vlády, a on zase nedostane důvěru, tak pak další vývoj bude záležet na tom, jestli pan Zeman bude prezidentem, nebo nebude. Já tedy vnitřně doufám, že ne! A pokud ano, tak budu rozčarovaný a zklamaný. Doufám však, že se najde dost občanů, kteří tu situaci na Hradě změní. Zase neříkám, že by to měl být za každou cenu někdo jiný, nežli Zeman, protože nevidím nějakou relevantní náhradu, a bojím se, aby to nebylo spíše zpod okapu do louže. Nevěřím totiž v menší zlo. \r\n\t \r\n\tAno. I když všichni říkají, že nemá charisma, tak v danou chvíli bych právě toho trochu nevýrazného pana Drahoše viděl jako jedinou možnost. Věřím totiž tomu, že by se časem stal výraznějším. Navíc lidi občas dozrávají díky funkcím. Myslím, že na to má. Když vidíte záběry z minulosti, kdy se zúčastňoval různých konferencí, anebo když s vládou jednal o dotacích či o penězích pro Akademii věd ze státního rozpočtu, tak nebyl nevýrazným, naopak byl důrazným! Akorát, že nehraje divadlo jako Mirek Topolánek, anebo jako Michal Horáček. \r\n\t \r\n\tKdyž to bude někdo z těch ostatních, třeba Mirek Topolánek, tak ani tak to pro mne nebude nic zásadně negativního. Topolánek by totiž určitě nebyl tolik promoskevský a pročínský, jako Zeman, i když kdo ví! Mne spíš leká fakt, že Topolánek stojí za společností, která měla vybudovat další plynovod. No a když dělá pro takovouto společnost, tak samozřejmě bude i nadále sloužit velkému kapitálu. To ale koneckonců Zeman svým způsobem dělá taky, protože s sebou do Číny anebo do Ruska vozí podnikatele, či spíše „superpodnikatele“ a já si myslím, že prezident by neměl někoho takového upřednostňovat před občany a před lidskými právy. U pana Topolánka navíc ani nevím, jak to má s lidskými právy, i když kdysi prokázal dostatek statečnosti, když vyznamenal bratry Mašíny. Oni sice zabíjeli, ale ty, kteří byli u moci a vytvářeli nepřátele z těch druhých, tedy z nás a zavírali mnohé z nás i do koncentráku, či je dokonce popravovali. Komunisti byli totiž nepřátelé a proti nim bylo nutné bojovat! Protože když se někdo stane nepřítelem, který likviduje a ničí, tak nám nezbývá nic jiného, pokud jsme hrdí a svobodní, než se proti takovému zlu postavit. Pořád se tady diskutuje o tom, zda bratři Mašínové byli zrůdy namísto toho, abychom trvale pochopili, že tady byl zrůdný režim a že gottwaldové a noskové byli zločinci, že všichni estebáci byli zločinci, že všichni okresní a krajští tajemníci byli zločinci a přitom rozhodovali o osudech a životech mnoha lidí. No a to znepokojuje třeba komunistu Zdeňka Ondráčka... Já jsem ale optimista a v poslední době čím dál častěji používám své nové heslo: přicházejí a odcházejí! To platí zejména na politiky, kteří občas něco rozvíří, občas něco pokazí a jen někdy se jim něco podaří. Musíme si ale uvědomit, že oni nejsou ve svých funkcích trvale, my jim přitom přikládáme větší význam. \r\n\t \r\n\tNení zrovna šťastné, že to říká nějaký pan Ondráček, který byl hlídacím psem komunistů. Pokud je ale pravdou, že pan Horáček byl agentem a byl veden pod krycím jménem Sázkař, což by docela odpovídalo jeho předchozí životní dráze valchaře a černého bookmakera, tak by mne to ani neudivovalo. Jen musím vysvětlit, kdo je valchař. To je totiž někdo, kdo se motá kolem karet a kdo přitom drží bank. A pan Horáček bezesporu oním valchařem byl. On sice říká, jak bojoval proti komunismu, ale to musel být sakra zvláštní způsob boje, když za totality býval novinářem Mladého světa, tedy tiskového orgánu ÚV SSM, což byla předprseň komunistické strany! \r\n\tNavíc, když někdo za totality dělal valchaře, tedy toho, co držel bank a jezdil po republice s kufrem plným peněz a někde v zadních salónech kaváren, nebo i v tajných bytech vedl hazard o velké částky – nesmíme zapomenout, že tam chodila hrát karty podivná směs „české ekonomické elity a moci\" jako byli zelináři, řezníci, taxikáři a fízlové – tak musel být sakra krytý, protože přinejmenším o něm museli „esenbáci“ vědět. Tahle země totiž byla profízlovaná! Taková činnost ale často končila za mřížemi. No a pokud Horáčka netrestali, tak to bylo jedině v případě, že s nimi byl „v nějaké dobré přízni“ a dával jim desátky a pozornosti. Netvrdím, že to tak nutně muselo být, jenom připomínám logiku těchto věcí. Já v té době žil a tak mohu tvrdit, že tato země byla profízlovaná. No a když Horáček dělal prokazatelně bookmakera a valchaře, a přitom nikdy nebyl ani zatknutý, ani vyslýchaný a ani neskončil ve vězení, přestože se dopouštěl protisocialistický činnosti, no tak pak jediným vysvětlením opravdu je, že to dělal pod krycím jménem „Sázkař“... \r\n\tJenže vytahování těchto věcí je na druhou stranu dnes už směšné, protože to se mělo řešit kdysi dávno; i proto bylo dobré, když se před lety uveřejňovaly seznamy spolupracovníků Stb. Bohužel dnes je problém v tom, že část těch jmen bylo buď utopených anebo skartovaných, takže je už neprůkazné, co kdo kdysi dělal. I když jistá možnost i tady je, protože podle systému, který StB měla zavedený, by se to s trochou práce dalo zjistit. Když totiž někdo byl v té době udavačem, tak jeho krycí jméno by se mělo objevovat jako zdroj i v jiných svazcích lidí, na které bylo udáváno. Anebo ve svazcích operativních, které se vedly kromě jiného třeba proti mládeži a studentům, kteří se angažovali kolem klubu Johna Lennona. \r\n\tJá osobně nechci Horáčka za prezidenta hlavně kvůli jeho mravním indispozicím. Protože není zrovna moc košer, když někdo vydělává na tom, že někdo prohrává. Navíc mi u něj vadí, jak teď dává hlasitě najevo, že bojoval proti komunistům. Já ovšem nespatřuji jako boj proti komunistům činnost, když se spolu s Kocábem a dalšími lidmi setkal s tehdejším premiérem Adamcem ve vile, která patřila Stb. Byl to operativní byt pro Stb a oni se tam potkali za pět minut dvanáct a upekli tam ty své Mosty. To už ale přece nebyl žádný boj proti komunismu. Do té doby se přitom Horáček normálně vezl na vlně. On teď tvrdí, že ho vyhodili ze školy... no vyhodili! Protože se zdržel ve Spojených státech déle, než měl a výsledkem toho bylo, že ho vykopli. No to by udělali s každým jiným, to nebyl žádný boj proti komunismu. To byla jenom pravidla, která tady komunisti měli a pokud je někdo nedodržoval, tak musel počítat s následky. Jemu se ale zase tak moc nestalo... \r\n\tPokud by někdo šel do archívu, tak by našel mnoho článků od pana Horáčka v Mladém světě, takže ať nekecá! Je to prostě lhář, pokrytec a člověk, který navíc zvláštním způsobem a podvodně založil Fortunu a vydělal na tom posléze více jak miliardu. Tím, že lidem nabízel zdánlivé štěstí získat nějakou tu korunu navíc, ale přitom za každou vloženou korunu vydělával on sám. To vám připadá košer? To vám připadá jako dobrý podnikatelský záměr, který dává jiným lidem zaměstnání? To je prostě podlý! Za takových podmínek pak říkám, ať na Hradě zůstane ten člověk, co tam je, neboť ten je alespoň čitelnej! I když se Zemanem nesouhlasím v těch jeho blábolech o tom, jak jsou Rusko a Čína pro nás potřebné, na druhou stranu u něj alespoň vím, na čem jsem... \r\n\t \r\n\tJá považuji Pečinku za docela svojského, věcného a v názorech trvalého novináře, ale slovo sráč bych na jeho místě vůči Zemanovi nepoužil. V každém případě má ale toto označení logiku, protože když někdo nechodí do diskusí, tak pak je to projev arogance. Když někdo kandiduje na Hrad, tak by měl přistoupit alespoň na základní pravidla. Má sice právo někam nejít, ale Zeman až přespříliš zneužívá toho, že je prezident. Vždyť nechává hejtmany platit své zájezdy po republice, které nejsou ničím jiným, než volební kampaní! Na náměstíčkách a návsích pak v debatách s občany uráží nejen své oponenty a novináře, ale i lidi, kteří na místě proti němu kultivovaně protestují. Mne osobně navíc naštvalo to, že se nezastal kluka, který pustil do jeho srocení písničku Marty Kubišové... to pak chápu, že jej pan Pečinka takto nazval. Já bych na konto Zemana ale použil kultivovanější výrazy. Třeba, že je podlý, zbabělý, nabubřelý a arogantní a že je to člověk, který vůbec na Hrad nepatří. Sice se ten jeho styl povýšeného křupana může někomu líbit, ale on každým svým krokem jenom potvrzuje to, že tam nepatří. Křupan křupanem zůstane, i kdyby byl sebevzdělanější, sebesečtělejší a měl sebedokonalejší paměť. No a když mám před očima obrázek, jak předává Babišovi do rukou vládu, a jak se přitom rukou opírá o pultík plnou váhou, protože ho něco bolí, a chvilkama je vidět, jak je mimo jakoby byl zfetovaný, tak pak je mi jej skoro lidsky líto. Jenže to, co předvádí, není jen nechutné, je to dokonce odporné! Zeman a Babiš přesně ukazují, že poztráceli jakoukoliv kulturu a úctu k občanům i k protivníkům. \r\n\t \r\n\tKdyby tam nebylo něco, co by mohlo vyvolat alespoň nějaké pocity, že Babiš a ta jeho parta nepostupovala způsobem, který je v rozporu ze zákonem, nebo alespoň přinejmenším se slušným chováním - kór když chcete být ministerským předsedou a šéfem strany, která bude řídit Parlament - tak proč bych to utajoval? Já jsem na půdě Evropského parlamentu viděl mluvit šéfku OLAFu, a ona evidentně a jednoznačně k tomuto případu řekla, že postupy byly v rozporu s literou zákona a proto podle ní Čapí hnízdo nemůže být zařazeno do dotačního programu EU. Jestliže oni tuto zprávu s tímto zněním vydají, ale u nás ji tutlají a tvrdí, že to není pro veřejnost, tak se nezlobte, že mne to čílí. Ono to není pro občany tohoto státu? Jak vůbec něco takového mohou říct? Vždyť občané jsou základem státu a všichni úředníci jsou sloužící nás občanů! \r\n\tNo a jestliže ministryně financí, která začala na nějakém okresním úřadě, řekne ne, pak mi to připadá divné. I ona mi připadá celá divná. To ale spadá přesně do systému, kde vznikají nomenklaturní kádry... Vemte si, že dnes máme dokonce ministryni obrany, která ale o obraně neví vůbec nic. Chápete, co se děje v této zemi? K takové funkci bych se ani já necítil být schopný, třebaže o tom vím víc, než ona. Byl jsem dva roky vojákem a byl jsem dokonce i zpravodajským důstojníkem, ale ani přesto bych se necítil být povolaný k tomu, být ministrem obrany. Dokázal bych si ale představit, kdyby jím byl takový Petr Pavel, což je člověk, který má vystudovanou vojenskou školu, byl náčelníkem Generálního štábu Armády České republiky a vybrali si jej i do vedení NATO. Je to inteligentní člověk, který umí několik jazyků, ví něco o strategii a o vojenské doktríně, ale jemu přitom tuto funkci vůbec nenabídnou... \r\n\t \r\n\tNejen to! Podívejte se, jakého mají Slováci prezidenta a jakého máme my! Oni sice mají Ficu, který je takový podivný, ale zároveň si v přímých volbách a svobodně vybrali prezidenta, na něhož já bych byl hrdý. Je to člověk kultivovaný, který nebyl namočený do politiky, založil několik nadací a přitom vybudoval své impérium a rozdal spoustě lidem peníze. Postavil se i na stranu dalajlámy. Je to prostě svobodný člověk a Slováci na něj mohou být hrdí. On se nepředvádí a ani se necpe někam do médií, oproti tomu našemu „tajtrlíkovi“. Určitě má Slovensko dneška v některých věcech potíže, ale já si myslím, že i přesto urazilo velký kus cesty a ukazuje se, že to bylo od Slováků oprávněné, když požadovali samostatnost. Teď jsou naši dobří sousedé a nemusejí už mít komplex vůči Čechům, kteří se k nim leckdy opravdu chovali nadřazeně. Všichni na Mečiara a na Klause před čtvrtstoletím prskali - i já, ovšem teď to vidím jinak. Kromě jiného je to důkaz toho, že se člověk vyvíjí a nesetrvává na dogmatech a pitomostech. A Slováci dokazují, že je někdy dobře, když se lidi ze společného hnízda rozejdou. Podobně by se to mělo odehrávat i třeba v případě Katalánska... Já vám povím, že kdyby se dnes chtěli Slováci odloučit od Československa, tak by kvůli tomu v EU nastal stejný poprask, jako v případě Katalánska. A Praha by vyváděla podobně jako Madrid. Věřte tomu! Kromě házení vajíček na Václava Havla jsme se vlastně se Slováky rozešli docela v klidu. A to, co dnes říká Pithart, bych klidně podepsal. \r\n\t  \n \n\n\n \r\n\t  \r\n\t  \r\n\t  \r\n\t  \r\n\t  \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Bok", " Zeman", " Babiš", " Horáček", " Slovensko", " Pithart", " Fico"], "server": "parlamentnilisty_cz"}