{"title": "Zájemci o Hrad zintenzivňují útoky proti soupeřům", "date": "2018-01-06 00:00:00", "article": "\r\n\tProti Zemanovi se Topolánek vymezil tento týden na své tiskové konferenci. Řekl, že hlavní důvod velké voličské podpory Zemana je, že se s ním voliči v poslední době nepotkali. Označil ho za nemocného člověka a poznamenal, že pokud bude znovu zvolen, nebude schopen plnohodnotně svůj mandát dalších pět let vykonávat. \r\n\tV pátečním videu pak zkritizoval, že se někteří zájemci o Hrad některých debat neúčastní, jmenoval Drahoše a hlavně Zemana. „Není možné, aby se Miloš Zeman zbaběle vyhýbal těmto debatám a nastrkoval místo sebe (mluvčího Jiřího) Ovčáčka s fíkusem,“ řekl Topolánek s odkazem na jednu z debat, ve které měl s kandidáty místo Zemana debatovat jeho mluvčí. Topolánek dodal, že možná Zemanovi křivdí a nejde o zbabělost, ale možná není fyzicky schopen se jich zúčastnit. „V tom případě bych ho žádal, aby zvážil své odstoupení,“ podotkl. Neúčast Zemana v debatách kritizují i další kandidáti. \r\n\t\n \n \r\n\tProti Zemanovi se vymezila petice, pod kterou se ve čtvrtek podepsal Hilšer a v pátek Drahoš. Vyzývá prezidenta, aby co nejdříve zveřejnil zdroje svého financování. „Ať přesně víme, zda jste kandidát opravdu český, nebo spíše ruský, případně čínský,“ uvádí petice. Skrývání sponzorů podle autora petice ponechává pochybnosti, že ji financuje mafie nebo cizí mocnost. Zároveň petice vyzývá české úřady, aby zdroje financování kampaně Zemana prověřily. Petice reaguje na skutečnost, že Zeman nechce vést kampaň. Vylepování billboardů a plakátů nebo rozesílání letáků za něj zorganizovali jeho spolupracovníci a příznivci. Není proto jasné, z jakých peněz byly náklady zaplaceny. Na svém volebním účtu zatím prezident žádné výdaje nezveřejnil. \r\n\tDalší z kandidátů Pavel Fischer v pátek na twitteru poukázal na negativní reklamy vůči některým kandidátům na Pražský hrad. Zobrazují se podle něj uživatelům facebooku. Ke svému vyjádření přiložil příspěvek jednoho z členů facebookové komunity, podle kterého si reklamu zadal Michal Horáček. Jeho tým to ale odmítl, Fischer podle nich naletěl na nepravdivou zprávu. „Z našeho inzertního účtu nikdy žádná negativní reklama zadána nebyla a ani nebude. Pavel Fischer sdílí screenshot, na kterém je zřejmě spojena naše pozitivní reklama s negativní reklamou, která z našeho účtu nikdy nasazená nebyla. Vypadá to, že pan kandidát Fischer skočil na lep neuměle vyrobenému fejku,“ sdělil ČTK mluvčí Horáčka Jiří Táborský. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["přímá volba prezidenta", " ČTK", " Topolánek", " "], "server": "parlamentnilisty_cz"}