{"title": "Ministr Pelikán oceňuje současné sestavování vlády. Vrátili jsme se prý od móresů Václava Havla k tomu, co skutečně říká Ústava", "date": "2017-12-16 00:00:00", "article": "\r\n\tStaronový ministr spravedlnosti, nový ministr pro lidská práva a předseda Legislativní rady vlády Robert Pelikán z hnutí ANO příliš nechápe, proč je prezident Miloš Zeman tolik kritizován za to, že šéfovi hnutí ANO dal první pokus na sestavení vlády a rovnou mu přislíbil, že mu dá pokus druhý. Podle Pelikána se Miloš Zeman zachoval logicky, neboť je zjevné, že za současného rozložení sil v Poslanecké sněmovně prakticky nemůže vzniknout vláda bez hnutí ANO a bez jeho předsedy Andreje Babiše. Pokud by byl prezidentem kdokoli jiný než Miloš Zeman, musel by se prý zachovat podobně. \r\n\tPelikán také ocenil, že Miloš Zeman teď po Andreji Babišovi nechtěl 101 podpisů pro sestavení většinové vlády. Podle ministra spravedlnosti na tuto cestu nastoupil prezident Václav Havel a Pelikán se domnívá, že to nebyla dobrá cesta. \r\n\t\n \n \r\n\t\n \n \r\n\t„Byl to způsob, kterým si prezident Havel atrahoval více pravomocí, než mu mělo náležet. Tím, že si kladl tuto podmínku a vytvářel institut designovaného premiéra, který v Ústavě není, tak vytvářel situaci, kdy nakonec bude na něm, aby odsouhlasil projekt, který někde v parlamentu vznikal. Ale Ústava popravdě nic takového nepředpokládá. Ta předpokládá, že prezident nejprve vybere premiéra a ten až potom si jde hledat do parlamentu potřebnou většinu. Paradoxně jsme se tak dnes vrátili ke kořenům Ústavy, než bychom se od ní vzdálili,“ uvedl Pelikán. \r\n\t \r\n\t„Kdyby měl být premiér až někdo, kdo má jasně domluvenou důvěru a víte, že v minulosti bylo to ověřování podpisů před notářem, tak by mě zajímalo, proč by autoři Ústavy popisovali další řádky dalšími pokusy. Vždyť bychom je nepotřebovali. Vytvářelo to jenom situaci, kdy vládla dál vláda v demisi. Vláda, o které už v té době bylo jasné, že nemá vůbec žádnou legitimitu, protože by nebyla sestavená na základě výsledků aktuálních voleb. Pokud ta situace byla patová, tak vládla někdy i velmi dlouho, než se utvořila nová většina v parlamentu. Proti tomu varianta, kdy vláda z minulých voleb, o níž je jasné, že už tam nemá, co dělat, je nahrazená vládou zatím sice bez důvěry, ale vytvořenou už na základě nového volebního výsledku, je ze všech principů a hledisek lepší,“ pokračoval důrazně.   \r\n\t\n \n \r\n\tMinistr spravedlnosti se také zastal svého stranického kolegy, předsedy Poslanecké sněmovny Radka Vondráčka, který vyjádřil určité pochybnosti nad tím, jak policie postupuje při vyšetřování kauzy Čapí hnízdo. Podle Pelikána na tom není nic špatného. Kriticky hodnotit práci jednoho vyšetřovatele není totéž jako zpochybňovat práci policie jako celku. Totéž by platilo u státních zástupců, případně u soudců. Sám Robert Pelikán kritizoval práci pražské soudkyně Heleny Králové, což však ještě neznamená, že by tím kritizoval soudní stav jako celek. \r\n\tPelikán v rozhovoru také tvrdě odsoudil tlak politiků z jiných stran na odchod Andreje Babiše z postu premiéra. ČSSD a lidovci dlouhodobě říkají, že by si uměli představit pokračování staré koalice ČSSD, ANO a KDU-ČSL, ale jen v případě, že by takovou vládu nevedl Andrej Babiš. Právě kvůli tomu, že mu hrozí trestní stíhání v kauze Čapí hnízdo. Podle Pelikána však bez Andreje Babiše nebude žádná vláda. \r\n\t„Absolutně ne a považuji to od jiných stran za nehoráznost. Nikdy v historii nedošlo k tomu, že by si menšinový potenciální partner kladl personální podmínku tohoto typu. Že by říkal: ‚Ano, jsme připravení jít s vítězem voleb do vlády za podmínky, že premiérem nebude předseda strany.‘ Pokud někdo myslí vážně tuhle podmínku, musí mu být jasné, že tím říká, že do vlády nechce,“ prohlásil Pelikán. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["iDnes.cz", " volby 2017", " vláda", " ANO", " Babiš", " Pelikán", " Zeman", " ČSSD", " KDU-ČSL", " Havel", " ústva", " důvěra vládě", " "], "server": "parlamentnilisty_cz"}