{"title": "Politická nula kandiduje na prezidenta. Evropa je přepólovaná, skutečná svoboda je teď na východě, říká slavný textař Pavel Chrastina", "date": "2018-01-12 00:00:00", "article": "\r\n\t \r\n\tJe pravda, že k tomu, co se stalo v Německu před vypuknutím druhé světové války, hledáme v současném politickém dění paralely. A je to dobře, protože málokdo si přeje, aby se tímto způsobem dějiny opakovaly. \r\n\tJenže zůstává trochu nejasné, koho tím novodobým Hitlerem paní profesorka myslí. Hitler a Mussolini byli přece také původně socialisté. Mussolini začal jako mladý obdivovatel marxismu a stal se z něho nacionalista, Hitler vsadil na sociální nacionalismus a otevřený antisemitismus rovnou. Oba zničili nejprve ve svých, a později i v ostatních evropských zemích své „říše“ demokracii, a stali se tvrdými diktátory. Oba si usmysleli vybudovat novou, podle nich sociálně spravedlivou Evropu, a později chtěli svému „socialistickému“ režimu, i za cenu dlouhého pokračování světové války, podřídit celý svět. A podívejte se, kolik nesmírného utrpení téměř všech národů naší planety z toho všeho vzešlo. \r\n\tPokud paní profesorka varovala před novodobými rádoby marxisty, kteří kam se dostanou, tak vystrkují růžky svého staronového diktátu skrytého pod rouškou nezbytného pokroku a domnělé lepší budoucnosti lidstva, pak s ní budu souhlasit. \r\n\t \r\n\tJá bych odpověď na tuto otázku nejraději vynechal, protože mnohem kompetentnější shrnutí jsme slyšeli v posledním prosincovém „Týdnu s prezidentem“ na TV Barrandov od samotného prezidenta. \r\n\tZávěr vaší otázky mi připomenul Karla Kryla, který v jednom svém textu o naší obnovené mladé demokracii napsal: „Zaujímáme postoje, místo abychom stáli.“ Jak skvěle vystižená podstata politikaření. \r\n\tDobře, dojde tedy k procesu „vybarvování“ těch některých politických stran, o nichž se zmiňujete. Dozvíme se to však až ve druhém kole. Volební programy budou náhle méně důležité a na povrch nutně vyplavou skutečné stranické záměry a vazby. A to je také dobře. \r\n\t \r\n\tPodívejte, být dosavadní politická nula a kandidovat zrovna na tuto formálně nejvyšší politickou funkci v zemi – to vyžaduje už hodně velkou dávku nekritičnosti. A řekl bych, že také hlouposti. Tohle si ovšem museli tvůrci protizemanovské kampaně uvědomit, a jen proto se na poslední chvíli mezi kandidáty objevil také Mirek Topolánek. Takže vlastně bude stačit, když se dál budeme bavit jen o budoucím souboji Zemana s Topolánkem. \r\n\tA vůbec, proč bych ten očekávaný souboj měl rozpitvávat zrovna já. Od toho zde máme profesionální politology. Ale uvědomte si jen jediný a zásadní rozdíl. Prezident Zeman byl do své funkce „nastrčen“ přímou lidovou volbou, podobnou národnímu referendu. A kým byl do volebního souboje „nastrčen“ Mirek Topolánek? Vidím v tom zoufale zmatený krok levicových liberálů souhrnně označovaných za „pražskou kavárnu“, kterým věrohodný kandidát od začátku kampaně zjevně chybí. Slogan veřejnoprávních médií „Česko hledá prezidenta“ můžeme pak klidně číst jako „pražští kavárníci hledají prezidenta“. A víte přece, jak lidé na venkově pražské „elitáře“ milují. Jak tedy asi může nastávající další přímá volba prezidenta dopadnout? \r\n\t  \n \n\n\n \r\n\t \r\n\tNa to máme jedno staré české přísloví: Čí chleba jíš, toho píseň zpívej. I v dnešní politice po léta stejná obehraná písnička. Veřejnoprávní prostor by neměl být majetkem jednoho politického názoru, který navíc sdílí jen úzká vrstva občanů země. Je to naopak většina občanů této země, která svým tzv. koncesionářským poplatkem všechna veřejnoprávní vysílání financuje. Správně by se stávající různost názorů měla promítnout do složení RRTV, jenže právě tohle se už dlouho neděje. V radě pro vysílání sedí političtí nominanti bývalých vládnoucích stran a navíc všichni vědí, že i tzv. nepolitičtí nominanti byli do rady vybíráni z politicky „levicově liberálního“ hlediska, zřejmě na „doporučení“ těch sil, které v posledním desetiletí vedou Evropskou unii. \r\n\tZejména televizní žurnalistika, která je nejspornější složkou televizního programu, by měla ctít základní a generacemi prověřená pravidla dobré a profesionální novinařiny. Měla by především objektivně informovat, a ne protlačovat jediný politický názor a hrát si tak na další politickou veličinu. Ti, kteří tento stav označují za pokus o „mediokracii“, mají pravdu. To, co nám předvádí zejména ČT 24, zůstává od pravého poslání svobodné a demokratické žurnalistiky na hony vzdáleno. \r\n\tNemůžeme se pak příliš divit, že se RRTV rozhodla výsledky analýzy, která byla zřejmě provedena naprosto profesionálně, před námi zatajit. Chceme-li naše pochmurné poměry ve veřejnoprávním prostoru zlepšit a zachránit, co se zachránit dá, měli bychom si vzít příklad ze sousedního Polska. Tam po volební porážce jejich prounijních „levicových liberálů“ okamžitě vyměnili televizní i rozhlasové vedení své veřejnoprávní mediální služby. V tomto ohledu bychom neměli ani na moment zaspat, jinak bude docházet k podobným výstřelkům dál. \r\n\t \r\n\tPodstatnou část otázky jsem vlastně už probral, ale rád svůj pohled upřesním. Kdyby mainstream jen „dávkoval“, ale jinak zůstal objektivní, bylo by to špatné, ale nebylo by to až tak zlé. Bohužel, je to mnohem horší. To, co tihle „rádoby žurnalisté“ předvádějí, není pouhé dávkování, ale filtrace informací na bruselskou politickou objednávku. Co si můžete myslet o zahraniční rubrice, která už více než rok jede podle příkazu: „Když už musíme o prezidentu Trumpovi, tak jedině negativně“? Záměrně jednostranný výběr řetězu informací je samozřejmě také dezinformace. Na tu nemají patent jen alternativní média. \r\n\tK samotným alternativním sdělovacím prostředkům jsem v minulosti už mnohokrát poznamenal, že riziko naletět na naprostou „kachnu“, polopravdivou informaci či na pustou tupou propagandu je zde přirozeně mnohem větší. Souvisí to jak se zaměřením, tak i s množstvím alternativních portálů. Některé jsou více bulvární, jiné si naopak potrpí na profesionálnější úroveň své autorské obce. Jinými slovy, renomovaný poctivý žurnalista či renomovaný politolog by těžko publikoval v bulvárně zaměřeném médiu. Celkový profil je tedy přímo závislý na úrovni žurnalistiky autorů obsahu. \r\n\t\n \n \r\n\t \r\n\tJe nejen dobré, ale přímo nutné si vždycky položit otázku, komu a čemu má obsah sloužit. Občanům této země, jejich zájmům, jejich bezpečnosti, jejich budoucnosti, jejich svobodě, jejich demokracii? Anebo to poslouží expanzivním zájmům té či oné imperiální mocnosti, nebo nedej bůh tomu či onomu ideologickému souručenství budoucích diktátorů? Tohle si musíme uvědomit především. \r\n\tS určitou úlevou dnes zaznamenávám, že většina našich uživatelů sítě se to naučila až překvapivě rychle. Lidé už umí oddělit zrno od plev a vědí i mnoho o nutnosti ověřování podezřelých zpráv. Také si umí celkem spolehlivě vybrat důvěryhodný zpravodajsko-politický portál. A obyčejně to bývá ten, kde se dělá žurnalistika tak, jak se dělat má. Takže pokládat obecně rovnítko mezi alternativní média a dezinformaci chápu spíš jako zlovolný záměr, který má poškodit svobodné šíření informací. \r\n\t \r\n\tNa tuto otázku by se dalo odpovědět dlouhým tematickým článkem, ale pokusím se to zkrátit. Zažíváme nevídaný nový muslimský nájezd, jehož úspěch má podle velmi rafinovaného plánu zajistit předpokládaná bezbrannost naší vlastní demokracie. Chování vedení Evropské unie je zjevnou součástí tohoto plánu. Cílem je dostat do každé členské země nejméně čtyři procenta muslimské populace, o ostatní se už postará vysoká porodnost muslimů sama. Vzorec zní: Nejprve budou chtít místa obecních zastupitelů, pak starostů, poté založí své politické strany, což se děje už v Německu, budou mít své poslance v parlamentu a jednoho dne přemění vaši zemi na svůj kalifát. \r\n\tPodstatné pro ně je, aby po celou dobu tohoto procesu pravidla naší zastupitelské demokracie stále nějakým způsobem platila. Proto je okolo demokracie a představách o jejím dodržování dnes v Evropské unii takový povyk. Celý tento plán přímo počítá s bezbranností a případnou ohebností pojmu demokracie. Proto je vnější hranice EU stále snadno prostupná. Proto se nedaří navracet neúspěšné žadatele o azyl. Proto Evropská komise nadiktovala povinné přerozdělovací kvóty a vymyslela plán rovných dávek. \r\n\tOba kroky Evropské komise jsou diktátem a soudní žaloba za neplnění je nátlakem. Myslet si, že soustavným odmítáním přimějeme vedení Evropské unie k ústupkům či dokonce k nějaké reformě, je čirý politický naivismus. Nic takového není v současné struktuře vedení Evropské unie možné. A bude hůř. Přijde další diktát – vzdát se všech zbývajících státních pravomocí a povinně platit eurem. \r\n\tNaši levicoví liberálové už dnes prohlašují, že bychom se měli držet německo-francouzského „západního“ jádra EU, jenže zapomínají, že hrozba muslimského nájezdu se na nás valí právě odtamtud. \r\n\t\n \n \r\n\t \r\n\tEvropa jako by se přepólovala. Daleko více skutečné svobody a neokleštěné demokracie bez přívlastků dnes nacházíme v její visegrádské, tj. východní části, než v té tradičně západní. Vezměme jen odpor Maďarska a Polska proti bruselskému pojetí toho, co je a co není demokracie. Je to snad proto, že si střední a východní Evropa ještě pamatuje, jak chutnala čtyřicetiletá komunistická diktatura? \r\n\tZaznamenal jsem ještě jedno velké nebezpečí. Evropská unie, OSN a Africká unie vytvořily společnou operační jednotku UNHCR pro přesídlování Afričanů do EU. Tento orgán má udělovat azyl v Evropské unii tzv. „zranitelným“ uprchlíkům jen na základě jejich vlastního prohlášení. Je logické, že takový azyl bez přezkoumání pravdivosti údajů pak může být udělen ve skutečnosti komukoli. Tento počin je však v rozporu se stávajícím mezinárodním právem, protože stále platí Ženevské dohody, podle kterých mají právo na azyl pouze uprchlíci před válkou nebo politicky pronásledovaní. \r\n\tPokud nás vedení Evropské unie bude vydírat žalobami kvůli nepřijímání nelegálních migrantů a vyhrožovat pozastavením beztak málo významných hlasovacích práv, anebo vyhrožovat pokutami a následným omezováním beztak málo produktivních evropských dotací, nezbude nám nakonec nic jiného, než Evropskou unii opustit. Dokud je čas. \r\n\t  \n \n\n\n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Chrastina", " EU", " Babiš", " Zeman", " média", " Česká televize", " RRTV"], "server": "parlamentnilisty_cz"}