{"title": "Ožrala Havel, kreatura Zeman? Zasahuje Marta Kubišová a další umělci", "date": "2017-12-12 00:00:00", "article": "\r\n\tNa YouTube, na facebooku, ale hlavně na webové stránce prezidentského kandidáta Pavla Fischera můžete najít video herce Oldřicha Navrátila, v němž zaznívá odsudek většiny prezidentů Československa a České republiky. Herec se zde ale kromě toho vyznává i z toho, koho bude volit jako hlavu státu a vyjmenovává, co ho k tomu vede. \r\n\t \r\n\t\n Vadí vám, jak se Tomio Okamura chová k novinářům? \r\n\t„Příští rok budeme slavit sté výročí vzniku československého státu. A když se tak podívám do historie, tak od roku 48 byly v čele státu, až na jednu světlou výjimku, samé kreatury. A já si myslím, že v osobě Pavla Fischera, který má hodně odžito jak v pracovním, tak v osobním životě, bychom získali důstojného nástupce Masarykova, Benešova, Havlova. Proto budu volit Pavla Fischera,“ podotkl Navrátil ve videu. \r\n\tTo ale zdaleka není poprvé, kdy se herec vyjádřil na tuto notu. Před časem poskytl rozhovor ParlamentnímListům.cz, v němž řekl, že se těší, až prezident Miloš Zeman se svým mluvčím Jiřím Ovčáčkem budou „v prdeli“, a naopak se zde pochvalně vyjadřoval o Václavu Havlovi. \r\n\t„Václav Havel byl originální politik, jedinečný, nebyl to žádný ožrala. To se ostatně říkalo i o britském premiérovi Winstonu Churchillovi, a jaký to byl přitom uznávaný politik! Prostě – když někteří lidé vyčnívají, tak si na jejich konto leckdo občas rád přisadí, a to jen proto, aby je trochu pošpinil,“ uvedl na dotaz, v němž se ParlamentníListy.cz tázaly i na Miloše Zemana. \r\n\t„Pro mě hovořit o Zemanovi je něco tak nepříjemného! Já si totiž myslím, že si tato země nezaslouží, že má už 15 let na Hradě takové šašky,“ řekl Navrátil s dovětkem, že vlastně i Václav Klaus byl šaškem. \r\n\tCo na jeho mluvu ale říkají osobnosti veřejného života? \r\n\t„Já bych to nedávala najevo touto formou jako Oldřich Navrátil – on si to jako chlap může dovolit –, má ovšem nesporně pravdu v tom, že světlou výjimkou od roku 1948 byl Václav Havel,“ reagovala zpěvačka a moderátorka Marta Kubišová. Video s Navrátilem sice prý neviděla, ovšem nijak by mu nezazlívala fakt, že veřejně podporuje právě Pavla Fischera. \r\n\t„Pan Fischer je intelektuál, i když mám pocit, že není mezi širokou veřejností nijak moc známý. Podle toho, co jsem si o něm přečetla, tak není hanbou, že jej pan Navrátil podpořil, podpořila bych jej klidně i já,“ svěřila se. \r\n\tI Václava Havla by bránila úplně stejně jako herec. „Je naprostý nesmysl si myslet, že by byl Havel nějaký alkoholik, jak se o něm dnes mnozí zmiňují. Bolí mne, když se o něm takto mluví. Všimla jsem si ale – a trvá to takový rok dva –,  že se znásobily o něm různé pověsti a zvěsti, takže si dnes o toho Václava s přehledem kdekdo očistí najednou nohy i ruce. To je mi ale proti srsti a tak se nedivím tomu, když se Vaška někdo veřejně zastane,“ dodala. \r\n\t \r\n\t„Musíte postupovat podle toho, že herci jsou lidé podivní a samolibí. Jsou to lidé z jiných dimenzí a žijí z toho, co hrají – jednou hodného, pak zlého, takže ty role pak ovlivňují i jejich názory. Na to já jsem si zvykl i doma,“ uvedl pro ParlamentníListy.cz český kameraman a signatář Charty 77 Stanislav Milota, manžel herečky Vlasty Chramostové. \r\n\t„Co se týče prezidentské volby, tak tady je rozehraná dvojice Babiš a Zeman a jejich duo bude nějakou chvilku vévodit, než lidi pochopí, že se zmýlili,“ uvedl dále Milota, jenž po roce 1989 působil také jako vedoucí kanceláře prezidentského sekretariátu. \r\n\tNad tím, že Navrátil velebí Havla a Fischera a naopak o Zemanovi tvrdí, že je to „kreatura“ a „šašek“, by se nijak nepozastavoval. „To vypovídá o úrovni toho, z jaké huby to jde,“ dodal. \r\n\t \r\n\t„Já vůbec nevím, kdo Pavel Fischer je,“ svěřil se napřed hudebník Aleš Brichta. „A Václav Havel? Základním dotazem tady spíše je, co má být hlavním účelem prezidentství, co má prezident vlastně vykonávat, anebo zda má ten člověk fungovat jenom jako figurka vůči ostatnímu světu,“ odpověděl na to Brichta oklikou. „Když se podíváme do Ameriky, tak tam prezident alespoň o něčem rozhoduje, ale u nás to je jenom figurka, kde se tahá za provázky. Takže, kdo u nás bude prezidentem, je téměř jedno. Spíše je důležité, kdo bude ze zákulisí určovat směřování státu,“ uvedl dále. \r\n\tOvšem nelíbí se mu, že někteří z Václava Havla učinili boha, a naopak z Miloše Zemana alkoholika. \r\n\t„Co já mám informace od lidí z okolí Václava Havla, tak ani on se mnohdy nerozpakoval napít se alkoholu, ba dokonce se ani nerozpakoval dát si jointa, o čemž se moc nemluví. Takže bych tyto věci nebral přespříliš vážně. Já jsem se ale s Václavem Havlem neznal osobně, takže nemohu soudit, jaký ve skutečnost byl. Nic jsem proti němu neměl a vzpomínám si dokonce na okamžiky, kdy za námi v roce 1989 na stávkový výbor umělců na PKS chodil Jirka Černý a přesvědčoval nás, abychom podpořili Václava Havla jako prezidenta. Bylo to ale v pořádku, mělo to určitou symboliku a účel, kdežto dneska tady funguje určitá klika lidí, která věci kolem prezidentství posouvá směrem, kde dostávají silný politický nádech. A přesně tato klika dnes na Miloše Zemana útočí, osobně ji mám spojenou s partou lidí, kteří se řadí do rádoby intelektuální elity kolem Karlovy univerzity, kolem těch všech pánů profesorů a dalších. Když ale nakonec člověk zjistí, kým tito lidé jsou, tak to mi běhá leckdy mráz po zádech a říkám si: zaplaťpánbůh za to, že je Zeman alespoň člověkem, kterej – i když má taky svý mouchy – si za něčím stojí a nedělá ze sebe kašpárka. Mám totiž hrůzu z toho, co by ti další prezidentští kandidáti na Hradě dělali,“ dodal Aleš Brichta. \r\n\tA nakonec se ke slovům herce Navrátila vyjádřil režisér Jiří Svoboda. \r\n\t \r\n\t„Každý má sice právo si myslet co chce, ale způsob jeho vyjadřování svědčí o inteligenci a o tom, jestli ten člověk patří mezi lidi, kteří mají pevné ‚kinderstube‘. Tímto způsobem, jakým to dělá pan Navrátil, se sice dnes dá hovořit o politicích jako jsou Klaus nebo Zeman téměř bez odsudku, ovšem něco podobného by za časů mého otce nebylo tzv. nositelné. Ten člověk by totiž byl úplně vyřazen ze společnosti. Ale to víte! Herci jsou expresivní a snadno se vžijí do role Macbetha nebo Hamleta a pak plácají různé nesmysly,“ pronesl na konto herce výstižně režisér. \r\n\t„Dnes je módou popírat fakta, a to nejen k osobě Václava Havla, ale i zcela účelově si přizpůsobovat realitu. Lidi si zvykli věřit tomu, že ‚něco nebylo‘, a taky ‚že to tak nemohlo být‘, protože chtějí adorovat, touží zbožšťovat a udělat z někoho ‚člověka zvláštní inteligence‘. Mne u Havla ani tak nevadil ten alkohol, jako spíš ‚humanitární bombardování‘ a připojení se k tehdejší deklaraci evropských politiků, kteří se obraceli na amerického prezidenta Bushe, aby udeřil tvrdě na Irák. No a kdo vyzývá k válce a k válčení a k zabíjení, tak ten člověk má daleko větší diskvalifikaci, nežli člověk, který se napije byť čehokoliv,“ doplnil Jiří Svoboda. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Navrátil", " Zeman", " Ovčáček", " Klaus", " Havel", " Fischer", " prezident", " Brichta", " Svoboda", " Milota", " Kubišová"], "server": "parlamentnilisty_cz"}