{"title": "Úspěšný podnikatel a poslanec od Babiše: Halíka považuji za morální autoritu, ale jeho hodnocení Zemana je dost tvrdé. A Mitrofanov...", "date": "2018-01-11 00:00:00", "article": "\r\n\t \r\n\tPřiznám se, že kampaně prezidentských kandidátů moc nesleduji, jsem opravdu hodně vytížený, a tak je nemohu konkrétně srovnávat. Nicméně svůj hlas v prvním kole dám Vratislavu Kulhánkovi, kterého osobně znám a vážím si ho. To je opravdu velmi úspěšný manažer, který uspěl na vrcholových postech, jak ve světoznámé firmě Bosch, tak ve Škodovce, kterou vytáhl k ekonomickým úspěchům. \r\n\tVolba ve druhém kole bude ale zřejmě pro mne hodně obtížná, jelikož je možné, že se Vratislav Kulhánek do ni nedostane. Úspěšní podnikatelé totiž nebývají mnohdy u nás mezi veřejností oblíbeni. Podle agentur by se měli do finále dostat Miloš Zeman s Jiřím Drahošem, a to budu mít pak problém. Jiří Drahoš je velmi slušný a čestný člověk, Miloš Zeman je zas zkušený politik, kterého jen hendikepuje jeho zdravotní stav. Zatím opravdu nevím, kterému z těch dvou kandidátů dám nakonec přednost. \r\n\t \r\n\tDávám víceméně za pravdu agenturám, že se zřejmě nakonec utkají Miloš Zeman s profesorem Drahošem. Kdo z nich zvítězí, si však netroufnu tipovat. Oba dva mají svá velká pozitiva a je otázkou, kdo více zapůsobil na veřejnost.  \r\n\t \r\n\tNáš ekonomický vývoj by určitě tlačil dopředu Vratislav Kulhánek, který je i perfektně jazykově vybavený a má fůru zkušeností z byznysu, a to i z jednání na vysokých mezinárodních úrovních. Něco podobného se dá také říct o Jiřím Drahošovi. \r\n\tMiloš Zeman by se mohl více zasloužit o rozvoj těch sociálně slabších regionů. To je spíše jeho parketa. \r\n\t \r\n\tAno, s tím souhlasím, to je velmi dobrý argument od lidí, který skutečně má svoji logiku. A v tom mají oproti Vratislavu Kulhánkovi velkou výhodu jak Miloš Zeman, tak i Jiří Drahoš. To musím přiznat. \r\n\t \r\n\tS tímto názorem našeho bývalého prezidenta zásadně nesouhlasím. Naopak si myslím, že když se prezidentem stane schopný a inteligentní člověk s velkým rozhledem, je pro něj spíše výhoda, že nemá žádné osobní politické vazby z minulosti. U nás v Česku máme řadu velmi schopných lidí, kteří zatím nepůsobí v politice. Kdybychom měli dávat pořád přednost jen těm starým harcovníkům, kteří tu působí v politice 25 i více let, tak se budeme točit dokola a nikam dál se neposuneme. To bychom se dostali do velmi nepříznivého, zakonzervovaného stavu, což naprosto odmítám.   \r\n\t \r\n\tNevím, to je těžko říct. Opět musím zopakovat, že Jiří Drahoš je velmi inteligentní a slušný člověk, nicméně je to akademik, a protože sám působím i v akademickém senátu, tak vím, že vnímání světa těchto lidí bývá v některých ohledech poněkud odlišné. Samozřejmě je otázkou, jak se Jiří Drahoš dokáže rychle přeorientovat na běžnou realitu, to nemusí u něj trvat dlouho. Miloš Zeman je oproti tomu zkušený a schopný politik, kterému sebevědomí určitě nechybí, nicméně, jak jsem už uvedl, může ho ale hodně hendikepovat jeho zdravotní stav. \r\n\t \r\n\tAlexandra Mitrofanova si dost vážím, on je takovým vizionářem a řada jeho předpovědí se už u nás na politické scéně odehrála. V tomto případě je však jeho pohled na Miloše Zemana až příliš kritický, ale neodsuzoval bych ho, je to jeho osobní názor. Miloš Zeman sice rád českou politiku ovlivňuje a používá někdy k tomu i silové prostředky, ale do opravdového diktátora má ještě hodně daleko. \r\n\t \r\n\tNa takovou otázku se mi zas hodně těžko odpovídá, protože mám pana Halíka za morální autoritu u nás. Jeho hodnocení současného prezidenta je ale dost tvrdé. Částečně za pravdu mu dávám jen ohledně zdravotního stavu Miloše Zemana. On je zatím ještě ve slušné psychické kondici, stále mu to dobře myslí, ale jestli by dokončil další prezidentské období, je velkým otazníkem. Každý máme tam nahoře vymezený svůj čas a Miloš Zeman by se měl proto už začít šetřit.  \r\n\t  \n \n\n\n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Juříček", " ANO", " Babiš", " kraj Moravskoslezský", " Kulhánek"], "server": "parlamentnilisty_cz"}