{"title": "Jak je možné, že lidé po internetu šíří jednu lež za druhou? Komentátor Fendrych udeřil na Zemana", "date": "2017-12-10 00:00:00", "article": "\r\n\tPrezident Miloš Zeman v sobotu zavítal na sjezd extremistické strany Svoboda a přímá demokracie. Martin Fendrych nechápe, jak mohl prezident delegáty sjezdu označit za kolegy. Tím se otevřeně přihlásil k extremismu, což by zřejmě ještě v roce 2013 neudělal. Tehdy na Hradě vyvěšoval vlajku Evropské unie, dnes prosazuje vypsání referenda o odchodu Česka z EU. \r\n\t„Nejel na konferenci okamurovců přímo požádat, poprosit o podporu v prezidentské volbě, to nebylo potřeba. On tam vplynul a splynul, ač také otcovsky pár věcí extremistickým dětem vyčetl. Podstatou návštěvy, na niž člověk zíral s ustrnutím, bylo veřejně vyznané, vychutnané splynutí s extrémem. Jako by tento starý, od svých dřívějších postojů odervaný politik lidu říkal: Tohle jsem teď já,“ kroutil nevěřícně hlavou Fendrych. \r\n\t . \r\n\tPrezident Zeman svým vystoupením v podstatě lidem vzkazuje, že chovat se jako extremisté je v podstatě v pořádku, jenže není. Z tohoto pohledu Zemanova návštěva sjezdu SPD krutě uškodila celé České republice. U samotného Zemana se dnes ale není moc čemu divit. Jako nejvýše postavený politik v zemi nemá rád média, která jsou vůči němu kritická. Stačí se prý podívat, jak probíhají rozhovory s Jaromírem Soukupem na TV Barrandov, kde prezident moderátora otcovsky kárá nebo ho spokojeně „drbe pod bradou“, obrazně řečeno. \r\n\tAni Okamura nemá rád novináře, a to dokonce ani ty, kteří jsou k němu vstřícnější. Jak Zeman, tak Okamura se proti médiím rádi dovolávají „zdravého rozumu občanů“. „Moudrý volič se nedá zblbnout. Jak je tedy možné, že lidé po internetu šíří jednu lež za druhou?“ položil si otázku Fendrych. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Aktuálně.cz", " Fendrych", " Zeman", " SPD", " Okamura", " EU", " svoboda", " demokracie", " média", " "], "server": "parlamentnilisty_cz"}