{"title": "Politikům vzrostou příští rok platy. Poslanci dostanou 75 900 korun", "date": "2017-12-18 00:00:00", "article": "\r\n\tPrezident bude brát od příštího roku 252 800 korun a ministři 144 700 korun měsíčně, stejně jako místopředsedové parlamentních komor. Jde o zvýšení o 16 100 korun a 9 200 korun. \r\n\tPremiér a předsedové obou parlamentních komor si přijdou měsíčně na 203 600 korun, zvýšení proti letošku činí 12 900 korun. Předsedové parlamentních výborů, komisí a delegací si polepší o 6 700 Kč na 106 700 korun. \r\n\tPolitikům spolu s platy stoupnou i měsíční náhrady. Například prezident bude mít zvláštní víceúčelovou paušální náhradu 235 200 korun. Výše paušální náhrady například premiéra bude činit 26 000 a ministra 21 100 korun. V případě poslanců se paušální náhrada na stravné a reprezentaci zvýší z letošních 10 600 korun na 11 300 korun, na cestovních náhradách budou mít podle vzdálenosti bydliště až 42 200 korun. Víceúčelová paušální náhrada předsedy parlamentní komory bude činit 40 800 korun. \r\n\tRůst platů ústavních činitelů je dán zvýšením průměrné mzdy v nepodnikatelské sféře, od níž se jejich platy odvozují, i zákonného koeficientu, kterým se tato mzda násobí. Takto stanovená platová základna, z níž se platy pro příští rok vypočítávají, vzrostla proti letošku skoro o 4 500 korun. Činí 70 195 korun. \r\n\tZaměstnanci ve veřejné správě a členové bezpečnostních sborů, tedy policisté, hasiči, celníci či příslušníci vězeňské služby, a také vojáci dostali od listopadu přidáno z nařízení vlády deset procent. Učitelům v regionálním školství kabinet zvýšil platy o 15 procent. \r\n\tPřehled hrubých měsíčních platů vybraných ústavních činitelů v Kč: \r\n\tZdroj: Zákon č. 236/1995 Sb., o platu a dalších náležitostech spojených s výkonem funkce představitelů státní moci a některých státních orgánů a soudců a poslanců Evropského parlamentu, v platném znění, Sdělení MPSV o vyhlášení platové základny; výpočet ČTK. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČTK", " sněmovna", " platy", " Zeman", ""], "server": "parlamentnilisty_cz"}