{"title": "Český europoslanec prozradil, co v Evropském parlamentu slýchá čím dál víc na adresu Zemana", "date": "2018-01-13 00:00:00", "article": "\r\n\t \r\n\tNejlepší volební kampaň má nesporně EPH Daniela Křetínského – zastupuje Mirek Topolánek. Poměrně důvěryhodně a s určitou znalostí věci vystupuje bývalý velvyslanec ČR ve Francii Pavel Fischer. Nejlepší výsledek by bylo – podle mne – vítězství Miloše Zemana v prvním kole... \r\n\t \r\n\t ? \r\n\tDomnívám se, že Bohumil Pečinka nesahá Miloši Zemanovi ani po kotníky a je tedy zcela lhostejné, co si o vedení kampaně Milošem Zemanem myslí. Kampaň Miloše Zemana je velmi efektivní a přitom jistě nestojí více, než činí náklady PR větší části kandidátů. \r\n\t \r\n\t \r\n\tTomáš Halík je pouze takový dnešní Koniáš a jeho aktivity mi připomínají konání exministra Daniela Hermana, který je však blíže světské moci. Naštěstí už je jeho aktivita na ministerstvu minulostí! Proč jsem si v souvislosti s vaší otázkou vzpomněl na Hermana? Protože postoje těch dvou se nikdy příliš nelišily. Když slyším a vidím ten odporný zjev zaprodance Sudetoněmeckého landsmanšaftu, tak si pomyslím, že asi mnohdy ani netuší, že jeho blábol – stejně tak jako blábol Halíka – řadě rozumných lidí naznačuje, koho volit. Jeho devótní projevy vůči potomkům zrádců republiky táhnou naši společnost dolů a hloupost jeho vystoupení ukazuje vyhořelost militantního katolicismu, který v něm má jednoho z hlavních mluvčích. O kultuře v jeho podání na místě ministra se nemusím zmiňovat. Zažili jsme to všichni na vlastní kůži. \r\n\t  \n \n\n\n \r\n\t \r\n\tMiloš Zeman skutečně rád provokuje. Navíc má velmi dobrou paměť a často i kvalitní informace. V tom se zásadně liší od věčně opilého, absurdního dramatika, který podstatnou část svých prezidentských mandátů trávil v péči zahraničních klinik a ještě si nechával horentní sumy, které tyto jeho pobyty stály, proplácet ze zdravotního pojištění našich občanů. Vcelku chápu, že pro pravicově orientované politology je Miloš Zeman neakceptovatelný. Pokud mohu sledovat vývoj pana Pehe od devótních komentářů na absurdního dramatika přes nesmělé výhrady k Václavu Klausovi, pak mám dojem, že dnes mu vedou ruku opět původní sponzoři. \r\n\tJohn Bok je známý na jedné straně poměrně vysokou inteligencí, spojenou na druhé straně s chováním řeznického psa. Podobný asociál nemá právo hodnotit výkony aktivních politiků. Vzpomínám si živě na trapnou scénu, kterou ztropil John Bok v zaplavené Praze. Sprostě tehdy odehnal od svého domu záchranáře, kteří připluli na lodi, aby mu poskytli pomoc. Jeho komické vystupování jako hosta Poslanecké sněmovny si rovněž nezaslouží další komentář. \r\n\t \r\n\t \r\n\tAno, setkal jsem se s tím, že vítači migrantů názory českého prezidenta kritizují. Tyto hlasy postupem času slábnou a naopak sílí hlasy, které zjednodušeně říkají: „Takového prezidenta bychom u nás také potřebovali. Závidíme ho Čechům.“ Zároveň ve většině zemí EU dochází k výraznému přitvrzení podmínek, za kterých jsou přijímáni migranti, a většina politiků na nejvyšší úrovni nepřímo uznává, že do Evropy se všichni migranti, kteří sem chtějí přijít, nevejdou – podle odhadů z různých zemí světa chce do EU přijít zhruba 250 miliónů migrantů. \r\n\t \r\n\t \r\n\tVedle vámi zmíněných „všiváren“ jde o pokračování rozkrádání národního majetku tak, jak bylo nastaveno Topolánkovými předchůdci, zejména Václavem Klausem. V roli prezidenta by ovšem měl nepoměrně menší možnost ovlivňovat hospodářský vývoj země. Jistě by s ním na zahraniční cesty vyjížděli zejména spolupracovníci firmy EPH a silné výrazy, které používala tato „jednička“, by zřejmě dostaly daleko více prostoru než dříve. Bohužel bez širokých znalostí, kterými disponuje Miloš Zeman. Česká republika by zřejmě opět „zmizela“ mezi ostatními menšími zeměmi EU. Jeho podpora velkému kapitálu by umožnila větší rozevírání nůžek mezi miliardáři a většinou našeho národa. \r\n\t \r\n\t \r\n\tNejpravděpodobnější scénář musí počítat s tím, že tato menšinová vláda Andreje Babiše důvěru v tomto týdnu v Poslanecké sněmovně nezíská. Programové průniky ANO a ODS ukazují nejlogičtější možnou koaliční spolupráci a vstřícnost vůči sociální demokracii, což naznačuje možnou spolupráci i tímto směrem. S poměrně programově nevyprofilovaným hnutím Tomia Okamury si spolupráci rovněž dokážu představit. Z hlediska vyjasnění situace v Poslanecké sněmovně by byly nejlepším řešením předčasné volby, a to na konci jara. Je pravděpodobné, že by se tím snížil počet subjektů působících v Poslanecké sněmovně, ale zároveň je zde nebezpečí dalšího poklesu podpory tradičním politickým stranám. Rozhodně by podobný krok zjednodušil tvorbu většinové koalice. Určitá malá pravděpodobnost existuje i u projektu menšinové vlády ANO s ad hoc podporou různých parlamentních stran. Tento model je ale poměrně málo pravděpodobný. \r\n\t \r\n\t \r\n\tPodle mých posledních zpráv byla podstatná část zprávy zveřejněna. Mimochodem mechanismus proplácení dotací v minulém období začínal stanovením základního rozvržení MMR a končil po prověrce na odboru 55 Ministerstva financí. Tento odbor byl také garantem pro administrativu v Bruselu, že vše v odeslaných projektech je formálně v souladu s pravidly. Trochu mne udivuje, že u výrazně větších zjevných podvodů je jak administrativa EK, tak domácí vyšetřovatelé buď v klidu, nebo nejsou schopni nic dokázat. Vzhledem k tomu, že jsem více než padesátistránkovou zprávu podrobně nestudoval, nemohu se k ní blíže vyjádřit. Sám návrh na vyřazení sporných projektů spolufinancovaných EU ještě neznamená, že jde o podvody. Vidím spíše snahu Komise uzavřít minulé období. Tato snaha může ovšem naše daňové poplatníky stát i několik miliard korun dotací, které z „Bruselu“ nepřijdou. Nejde přitom zdaleka pouze o Čapí hnízdo. Jiné případy jsou finančně „rozsáhlejší“. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Zeman", " Kohlíček", " Babiš", " EU", " vláda", " prezidentské volby", " europoslanec", " Topolánek", " Bok"], "server": "parlamentnilisty_cz"}