{"title": "Do zadku EU, pane profesore? Jiří Drahoš narazil na obyčejné občany", "date": "2018-01-14 00:00:00", "article": "\r\n\t„Přátelé, upřímně musím říct, že toto pro mne byla jedna z nejemotivnějších chvil za celou dobu mé kandidatury. Marek Hilšer s Michalem Horáčkem mi přijeli osobně pogratulovat. Oba bojovali s vervou a velkým srdcem. Děkuji oběma pánům za rytířské gesto. A děkuji i Mirku Topolánkovi a Pavlu Fischerovi, kteří mi vyjádřili podporu ve druhém kole. Máte můj respekt! A vám všem, drazí podporovatelé, ještě jednou děkuji. Vypadá to nadějně. Víme, že změna na Hradě by zásadně změnila českou politiku! To si přejeme a to společně vybojujeme!“ poznamenal Drahoš k videu. \r\n\t \r\n\tPod videem se následně objevují jak slova Drahošových příznivců, tak i odpůrců. \r\n\t„Pane Drahoši, přeji hodně sil do nastávajících dvou týdnů, nenechte se otrávit prokremelskými hnojomety, a pokud jsou mé kupecké počty v pořádku, musely by znechutit přes půl milionu voličů ve váš neprospěch, a to se jednoduše za dva týdny sebehoršími pomluvami nedá stihnout,“ popřál například jeden z uživatelů sociální sítě. \r\n\tOpačný názor na Jiřího Drahoše má další uživatel, pro nějž je bývalý předseda Akademie věd naprosto nevolitelný kandidát. „Bude lézt do zadku EU, tak hluboko, že přijme úplně vše, co nám Brusel nařídí. Kvóty, euro, co jíst, co pít, kdy vstávat a kdy jít spát, jak velké máme mít brambory atd. Jestli se všichni ‚bojí‘, že nás pan prezident Zeman směřuje na východ, tak s tímhle pánem dojdeme tak akorát do ******,“ napsal. \r\n\t \r\n\t„Hlavně si nezapomenout vzít falešné brýle. Je to přece noblesní. Trapoš,“ dodal další z uživatelů. \r\n\t \r\n\t \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Drahoš", " prezidentské volby", " Horáček", " Hilšer", " Fischer", " Topolánek"], "server": "parlamentnilisty_cz"}