{"title": "Jurečka o případných námluvách lidovců s Babišem: Jen jsme vysílali signály", "date": "2017-12-08 00:00:00", "article": "\r\n\t„Já si myslím, že strana, která není vítězem voleb, hlásila vítězi voleb: my jsme tady prosím pěkně, pozvěte nás k jednání. Ze strany hnutí ANO nepadla ani věta, jak si hnutí ANO představuje sestavení většinové vlády nebo jaké představy máme my... V minulosti tady byla zvyklost, že pověřený premiér měl nějakou představu o většinové vládě a počítat rovnou na první pokus s menšinovou vládou, to nepovažuji za dobrou práci vítěze voleb,“ rýpl si Jurečka.    \r\n\t„Každý máme svou hrdost a důstojnost,“ doplnil k tématu Jurečka. „Ego,“ zasmála se moderátorka Světlana Witowská. Jurečka však oponoval, že nejde o ego. Lidovci podle něj vysílali určité signály, že by byli za určitých okolností ochotní jednat o vládě, protože by do jisté míry dávalo smysl pokračovat na současném koaličním půdorysu. Česká republika měla ve své historii jen tři  vlády, které dokončily celé čtyři roky vládnutí. Zkušenost ale ukazuje, že v obcích a městech jsou úspěšní ti starostové, kteří vládnou třeba dvě, tři i čtyři volební období. \r\n\tKdyž se jednou lidovci zeptali Babiše, jak získá podporu pro svou menšinovou vládu, dopadlo to zvláštně. „My jsme se ho zeptali, on se pousmál a řekl: No, já spoléhám na tradiční strany,“ uvedl Jurečka. Šéf hnutí ANO možná spoléhá na tradiční strany, ale pokud tomu tak je, přistupuje k nim poněkud zvláštně. Pokud stojí o podporu menšinové vlády, měl by o svém programovém prohlášení vyjednávat se stranami, od kterých chce podporu. Babiš na to však jde jinak. On připravil programové prohlášení, to hodlá jednotlivým stranám položit na stůl a chce jim říct: Berte, nebo nechte být. „Takové vyjednávání také nepovažuji za vhodné,“ podotkl Jurečka.  \r\n\t\n \n \r\n\tKončící ministr zemědělství nechce spekulovat, zda už je dojednána koalice Babiše s SPD Tomia Okamury a komunistů. Teoreticky je možné, že skutečná jednání započnou ve druhém pokusu o sestavení vlády. Jurečka má dojem, že se před voliči hraje hra, jejímž hlavním aktérem je Miloš Zeman. „Na mě to dělá dojem, že jsme se při tom prvním pokusu stali součástí kampaně pana prezidenta, a to mě opravdu mrzí,“ prohlásil Jurečka. Uvidíme, zda se něco změní, až bude po prezidentských volbách. \r\n\t\n \n \r\n\tDalší problém představuje trestní stíhání Andreje Babiše. Jurečka je jednoznačně pro vydání premiéra Andreje Babiše k trestnímu stíhání. Nelíbilo se mu, jak předseda sněmovny Radek Vondráček spekuloval o tom, že by možná bylo dobré premiéra nevydat policii – ve státním zájmu. „Já toto prohlášení považuji za nešťastné,“ posteskl si host. O vině a nevině člověka mají rozhodovat soudy, nikoliv voliči. Proto je pro lidovce i nadále problematické vstupovat do vlády s trestně stíhaným premiérem. \r\n\tPokud by přece jen nakonec došlo na předčasné volby, Jurečka se jich nebojí. Lidovci prý po řádných volbách nemají dluhy, takže se případných předčasných voleb nebojí. To však nic nemění na tom, že konání předčasných voleb by Jurečka považoval za selhání celé politické reprezentace. \r\n\tNež se rozloučil s diváky, ocenil odcházející vládu a především jejího premiéra Bohuslava Sobotku (ČSSD). „Myslím si, že Bohuslav Sobotka přispěl svou trpělivostí, kterou někdo mohl považovat za slabost, přispěl k tomu, že ta vláda vydržela celé čtyři roky,“ uvedl Jurečka. Nakonec všem popřál krásný adventní víkend. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Interview ČT24", " Jurečka", " KDU-ČSL", " volby 2017", " vláda", " Babiš", " zemědělství", " Zeman", " "], "server": "parlamentnilisty_cz"}