{"title": "Spisovatel Olšer: Je zde hrozba celosvětového konfliktu. Na první pohled by se mohlo zdát, že nic takového nehrozí, ale... ", "date": "2017-12-29 00:00:00", "article": "\r\n\t \r\n\tNa první pohled by se zdálo, že nic takového světu nehrozí, což je ale jen pohled ze situace v Česku, které je na šestém místě mezi nejbezpečnějšími zeměmi světa. Ovšem zdání může klamat, realita je poněkud jiná, je zde hrozba celosvětového konfliktu přičiněním pokrytectví 45. prezidenta USA Donalda Trumpa, který má jako vždy silácké řeči kvůli Rusku, Číně a Severní Koreji; jak by se mu asi líbilo, kdyby těsně na hranicích s USA mělo Rusko nebo Čína desetitisíce svých vojáků, jak to mají zařízeny Spojené státy dnes, kdy více než 28.000 amerických vojáků je přítomno na 85 základnách v Jižní Koreji, kde jsou od roku 1957… Věřím, že jediné státy, uvažující s chladnou hlavou, jsou právě Rusko a Čína, paradoxně první jmenovaný má jen sedm vojenských základen v zahraničí. Kromě Sýrie ještě šest ve svých bývalých republikách (v Arménii, Bělorusku, Tádžikistánu, Kyrgyzstánu, Kazachstánu a v bývalých gruzínských republikách Abcházii a Jižní Osetii, Čína bude mít svoji první základnu v africkém Džibutsku… A USA? Stále působí asi 40.000 amerických vojáků na 179 amerických základnách v Německu, více než 50.000 vojáků na 109 amerických základnách v Japonsku a desítky tisíc vojáků fungují na stovkách základen po celé Evropě. K tomu je mnoho známých amerických základen v Kosovu, Kuvajtu a Kataru. Součet Pentagonu však nezahrnuje tajné americké základny v Izraeli a Saúdské Arábii. Celkem je ve světě přes tři miliony vojáků US Army… Když budu optimista, budu věřit, že současná Putinova nabídka k jednání se Severní Koreou třetí světovou válku zažehná, v případě mého pesimismu se mi zdá, že ji jen oddálí… \r\n\t \r\n\tPana Robejška si moc vážím, ale jeho mírumilovnost se vztahuje pouze ke kritice Evropy, přitom by se měl dívat do vlastních řad. Strana Realisté totiž navrhla na Hrad jednoho ze zakladatelů svého hnutí Jiřího Hynka, prezidenta Asociace obranného a bezpečnostního průmyslu… Od roku 2011 je prezident a výkonný ředitel Asociace obranného a bezpečnostního průmyslu České republiky. Je vedoucím české delegace v průmyslovém poradním orgánu NATO, členem Rady pro výzkum, aplikovaný vývoj a inovace Ministerstva obrany ČR, působí v lektorském týmu vysoké školy CEVRO Institut a je členem Mensy ČR. „Chtěl bych být prezidentem hrdého a sebevědomého národa lidí, kteří se nebojí se vztyčenou hlavou říct svůj vlastní názor. Národní zájem pro mne vždy byl, je a bude na prvním místě,“ řekl pateticky Hynek. Zakladatel strany Petr Robejšek uvedl, že hlavním tématem budoucnosti je bezpečnost, proto Realisté vybrali člověka, který se v této oblasti dobře orientuje. „Jiří Hynek se dvacet let pohybuje v bezpečnostní oblasti, perfektně zná prostředí armády a velmi efektivně zastupuje zájmy českého průmyslu v zahraničí,“ dodal.  \r\n\tJá bych jen připojil, že vždycky platilo: Kdo s čím zachází, tím také schází. Už jednou jsme hájili národní zájmy. Chtěl by tedy, aby se vrátily doby národního zájmu, kdy jsme byli zbrojnicí Třetí říše? Vrátíme se do času před zradou západních mocností v Mnichově, když už tehdy v očekávání 2. světové války se Československo připravovalo na svoji obranu. Celkem mělo být na hranicích postaveno 1 276 těžkých a 15 463 lehkých bunkrů, pevností a tvrzí. Z důvodu nákladné investice, kterou si předválečné Československo nemohlo dovolit, byl projekt rozpracován na více jak 10 let. Náklady by dosáhly skoro jedenáct miliard korun. Suma na tehdejší dobu astronomická. Do odstoupení pohraničí se stihlo proinvestovat pouze jednu pětinu částky. Postaveno tak bylo jen 226 pevností, mělo stát i 17 tvrzí. Z plánovaných 15 463 objektů lehkého opevnění se podařilo dokončit necelých 10 tisíc, vydaných nakonec bez jediného výstřelu. Dne 23. září 1938 byla mobilizace, povoláno bylo 1 250 000 mužů do zbraně. Rád bych připomněl Edvarda Beneše, když prorocky řekl: „Tato válka bude hrozná. Nakonec se u nás s Němci budou bít všichni, muži, ženy. Ale budeme se bránit do posledního dechu. Já zůstanu se svou vojenskou družinou stále u vojska. Ale budu ustupovat s vojskem jen po jistou dobu. Až se budeme muset zastavit, území už dál neopouštět a bít se až k smrti, to já jako prezident republiky nesmím být zajat. Zůstanu s těmi, kteří se budou bít doopravdy až do poslední chvíle, a padnu s nimi.“ Slova se však vedou, činy ovšem ne vždy odpovídají nastalé skutečnosti; o týden později jsme totiž byli donuceni po Mnichovské dohodě hraniční bunkry a obranné objekty odevzdat nacistům. „Máme doma hodně kolaborantů a náš průmysl je největším a nejhorlivějším dodavatelem zbraní do Německa. S tím je potřeba něco rychle udělat!“ řekl Jaromír Smutný, důvěrník prezidenta Beneše. A tak se také dělalo…Možná by si pan kandidát na prezidenta Hynek mohl mnoho z těchto věcí vzít ke svému militantnímu srdci. Stejně tak by se měl pan Robejšek zamyslet nad svými slovy o tom, že západní civilizace upadla po vítězství nad komunistickými režimy do hluboké krize, a že bohaté společnosti, jako je Německo a Švédsko, \"hloupnou.\" S tím by se měl obrátit na pana Barrosa a na jeho plán běženecké invaze zvané EUROMED. Že by byl s panem Hynkem fandou Václava Havla a jeho humanitárního bombardování Srbska a Černé Hory? A k tomu páně Robejškovu tzv. vítězství Západu nad komunismem; příklad za všechny - vietnamsko-americká válka se odehrávala před půl stoletím jako boj proti komunismu, přitom před děsivou válkou byl komunistický jen sever země, zatímco po deseti letech války a více než třech milionech mrtvých je podnes komunistický již celý Vietnam… \r\n\t  \n \n\n\n \r\n\t \r\n\tUkrajinu znám dobře, projel jsem ji celou, žil jsem nějaký čas v Kyjevě a dnes mám za její charakteristiku slova Julie Tymošenkové, bývalé premiérky a zlodějky ruského plynu: “Jsem připravena chopit se zbraně a střelit toho šmejda (prezidenta Putina) do hlavy. Je třeba se chopit zbraní a jít vystřílet ty zatracený Rusáky. Kéž bych tam mohla být, dostali by místo Krymu h..vno. Doufám, že jakmile budu moci, tak zapojím všechny své styky a vyburcuji celý svět, aby z Ruska nezbylo než spáleniště.“ Na otázku Šufryče, co dělat s osmi milióny Rusů na Ukrajině, když jsou to všechno vyvrhelové, Tymošenková odpověděla: „Měli bychom po nich ksakru pálit atomovými zbraněmi…“   \r\n\tPoznal jsem začátky „nové“ Ukrajiny. A jejím fatálním osudem se stala, jak si ji pamatuji, též sexy blondýnka Julia Tymošenková. Bylo jí třicet, v mládí funkcionářka komsomolu, v roce 1984 absolvovala sovětskou ekonomickou fakultu Dněpropetrovské státní univerzity. Ekonomka-kybernetička a stala se soudružkou kandidátkou ekonomických věd. Než ji zavřeli pro podvody…Majdan, kdysi náměstí Nezávislosti, má asi kilometr čtvereční, skoro tisícinu rozlohy velkého Kyjeva, v němž žije naprostá většina obyvatel, kterým nic nescházelo, a dnes jen trnou strachy, aby nepřišli o práci, o byt, aby měli co jíst, a aby se něco nestalo jejich dětem; nepletou se prostě zbytečně tam, kde by mohli přijít k újmě na zdraví. Takové bylo skutečné hlavní město Ukrajiny, v němž žilo z téměř tří milionů obyvatel na 900 kilometrech čtverečních též spousta mých známých i se svými rodinami. Nadávali jako každý z nás na politiky, volby je zajímaly jen tak z poloviny, ale nikdy by po nikom nehodili zápalnou láhev či dlažební kostku, na nikoho by nevytáhli kulovnici. Demonstrovat sice byli, ale jen do fáze, než se vše zvrhlo v chaos, zapalování pneumatik, brutální rvačky a ve vraždění. Nejsou to totiž neonacisté, snajpeři, rowdies a chuligáni, ti „praví bojovníci“ z barikád na Majdanu, ale obyčejní dělníci, lékaři, učitelé, vědci, řidiči, prostě všichni slušní lidé, co musí každé ráno zodpovědně vstávat do práce…Dnes je Ukrajina a potažmo Kyjev místem, kde šílí gruzínský magor Saakašvili, kdysi prezident Gruzie, ještě nedávno po útěku před zatčením gubernátor Oděsy a největší kamarád prezidenta Porošenka. Teď směšně organizuje další Majdan, čímž Ukrajinu uvrhne do ještě větší bídy než v jaké se nyní utápí… \r\n\t  \n \n\n\n \r\n\t \r\n\tČasté pokusy Katalánska o odtržení bývají vyvažovány silnou protikatalánskou rétorikou, která spočívá často i v násilném způsobu potlačování separatistických snah. Jak se stalo v neděli 1. října 2017, kdy bylo zakázáno referendum o samostatnosti Katalánska. Zdá se, že opravdu je zpět čas diktátora Franka – tisíce policistů a vojáků zranily v neděli přes sedm set Katalánců, kteří chtěli svobodně v lidovém hlasování rozhodnout o odtržení svého katalánského státu od Španělska…Proč chce Madrid využít svého ústavního práva a pozastavit regionu autonomii dle článku 155 Ústavy…? Protože by patrně bez Barcelony zbankrotoval. Katalánsko totiž zaujímá přes 6,3 procenta území Španělska a má 7,45 milionu obyvatel, což je 16 procent obyvatel celé země, v níž se mluví katalánsky a španělsky. Jeho ekonomika ve výši 215,6 miliardy eur je ke všemu větší než u většiny zemí eurozóny a tvoří více než pětinu španělského hrubého domácího produktu (HDP). Tento severovýchodní region drží zbytek Španělska na nohou svým průmyslem, výzkumem i cestovním ruchem. Za to španělský region je naopak zatížen velkým dluhem. Loni představoval hospodářský výkon Katalánska 19 procent celého španělského HDP a na jednoho obyvatele tak v průměru ročně připadne 28 590 eur (asi 741 tisíc korun), což je o 20 procent více než ve zbytku Španělska. Přes 65 procent exportu Katalánska směřuje do zemí EU…Nechci se nyní vracet k vyhlášení samostatnosti Krymu či Kosova, ale Gibraltar zmínit musím – je přece na území Španělska, ale patří Britům. V roce 1704 byl tento kousek španělského území dobyt holandsko-britským expedičním sborem a tento stav byl formalizován o deset let později Utrechtskou smlouvou. Španělé zkoušeli Gibraltar několikrát neúspěšně dobýt zpět, ale marně. Roku 1830 se gibraltarská posádka stala formálně britskou kolonií, tedy o zhruba sto let později, než byl Krym připojen k Rusku. V letech 1967, 1976 a 2002 se zde konala referenda o připojení ke Španělsku, ale většina obyvatelstva je odmítla, chtěli za lepším. Jako Rusové na Krymu, přesto si nikdo nepřipomíná výročí britské anexe ve Španělsku…Kdo je viníkem? Do Katalánska se prostě na počátku 21. století vrátil frankismus, v jehož čele stál Franco se svojí ústavou, v níž nebylo dovoleno používání spojení katalánský národ; za vším dnes hledej Frankovy následovníky - premiéra Mariana Rajoye a krále Filipa VI. \r\n\t \r\n\tNejsem sice Žid, ale křtěný valašský katolík, přesto je pro mě židovský stát jedničkou. Nejvíc mě proto Trump potěšil, když 6. prosince 2017, po dvaceti letech od návrhu Kongresu USA, uznal Jeruzalém za hlavní město Izraele. Jeruzalém se přece stal hlavním městem Judsko-izraelského království před více než 3010 roky. V roce 1004 př. n. l. ovládl zbytky jebuzejské pevnosti, rozbořené nájezdem Asyřanů, král David, znovu ji vystavěl a označil jako „Jerušalajim“, věčné hlavní město Izraele. Jeho syn král Šalamoun dává vystavět v Jeruzalémě První Chrám. V roce 586 př. n. l. byl Chrám zničen babylónským králem Nebukadnezarem a v roce 537 byl vybudován Druhý Chrám. Pravda se nikomu nelíbí, když tragičtí čeští populisté vyzývají z billboardů: Islám v Česku nechceme a české ovce bečí nadšeným souhlasem, třebaže v Česku není jediný minaret mešity, nikdy nebyl žádný teroristický útok islamistů, a když se objeví na veřejnosti dívka v hidžábu, málem je ukamenována. Nechceme slyšet, že v Izraeli je na čtyři sta mešit a ženy tam běžně nosí arabské šátky a pětkrát denně se v Izraeli ozývá hlas muezzina svolávající muslimy k modlitbě. A nikde transparenty: Vyžeňte islám z Izraele…Přesto jsme u nás zároveň proti Izraeli a Židům, což svědčí o naší nevzdělanosti. Je to přece právě židovský stát, který už 70 let bojuje jako první s islámským terorismem, ročně je z Pásma Gazy vypuštěno na 4000 raket na území Izraele, byl spáchán bezpočet sebevražedných atentátů. Po vystavění nadutými pokrytci kritizované bezpečnostní zdi v Izraeli nedošlo už přes deset roků k žádnému takovému neštěstí, přičemž naopak v Evropě třetího tisíciletí vyrostly tisíce kilometrů nových bezpečnostních zdí a plotů z ostnatých drátů, přičemž tragickými islamistickými atentáty se to nejen na Starém kontinentu jen hemží… \r\n\t \r\n\tStačí jen výsledky minule nejsilnější strany – ČSSD; Sobotka byl sice v roce 2013 se svými vítěznými 20 procenty babral obecný, ale Zaorálek se svými sedmi procenty o čtyři roky později totálně položil socialisty na lopatky, byť před nedávnem ještě nadutě tvrdil, že ty volby stoprocentně vyhraje. Kolikpak měl preferenčních hlasů voličů, když Babiš jich nasbíral nejvíc, rekordních skoro 50 tisíc..? A co bude s ČSSD, když nakonec přijde též o Lidový dům, v němž kdysi jejich dělnické hnutí s velkou slávou začínalo…? Stačí si zopakovat, co řekl Zaorálek před volbami: „Mám vysoké ambice – vyhrát volby. Nikoho nenechám si do toho mluvit, přejímám celou zodpovědnost na sebe,“ prohlásil na tiskové konferenci v červnu 2017 šéf české diplomacie i nový volební lídr ČSSD… …Zaorálek se napřed stal hvězdou sjezdu ČSSD 10. až 12. března 2017. Při projevech živě gestikuloval, žertoval, a když odcházel od řečnického pultíku, dostalo se mu potlesku ve stoje. „Chovali jsme se jako zralá, kultivovaná strana. V té nedochází k tomu, že by se najednou všechno sesypalo…“ To je vše, co lze na zmíněnou otázku odpovědět… \r\n\t \r\n\tKolikpak že má let, není mu náhodou už přes dvaasedmdesát…? Ke všemu trpí cukrovkou a s ní spojeným onemocněním nervů nohou, kvůli kterému nemá cit v nohou od kotníků dolů. Při zdolávání schodů mu proto musí pomáhat doprovod…Jeho projevy jsou přesto brilantní; počítá se činnost jeho mozku, který mu ani jednou nedovolil Schwarzenbergsky usnout…Vyčítal bych mu, že je ke svým sprostým kalousko- sobotkovským kritikům příliš shovívavý. Neměl by je až natolik provokovat tím, co jim absolutně schází – zdravý úsudek a bezkonkurenční přehled…Pokud by měl někdo jiný vyhrát prezidentské volby 2018, byla by to tragédie pro celý český národ.. \r\n\t \r\n\tJe legální, že Hannig, Hilšer, Hynek, Kulhánek a Topolánek zůstávají řádně zaregistrovaní jako kandidáti na prezidenta ČR, byť někteří senátoři podpořili dva, anebo dokonce tři z nich? Kdo jsou Drahoš, Horáček či Fischer…? Není co řešit, nula od nuly pojde… \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Olšer", " Zeman", " prezidentské volby"], "server": "parlamentnilisty_cz"}