{"title": "Chlap z fabriky má na volbu Zemana, Babiše, Okamury nebo KSČM stejné právo jako hošík z neziskovky na hlas TOP 09, Pirátům nebo Zeleným... Obíhá silný text o městu a venkovu", "date": "2017-12-04 00:00:00", "article": "\r\n\t„Už zase zuří třídní boj. Komunisté dělili lidi na dělnickou třídy (ty dobré) a na ty odporné a zlé intelektuály, kulaky, buržousty atd. Jedni vládili, druzí pak stavěli mosty inteligence. Dnešní „komunisti“ dělí lid na moudré, vzdělané, pokrokové, prounijní, mladé městské voliče, kteří volí správně, a na hloupé, směšné, nevzdělané, staré venkovské burany, kteří volí špatně. Obě dělení jsou stejně pitomá, směšná a zlá. Ten ‚starý nevzdělaný venkovan‘ má někdy o dost více rozumu než mladý progresivní pražský absolvent gender studies. Není to tím, že by se rozumu dařilo růst spíše v černozemi než v betonu, ale proto, že tomu progresivistovi dává živobytí právě onen ‚Systém‘,“ poznamenala úvodem Lipovská. \r\n\t\n Prospívá politická kariéra Andreje Babiše České republice? \r\n\t \r\n\tProgresivista je podle ní vlastně v horším postavení než prodavač Nového prostoru. „Ten má alespoň svou hrdost. Nežebrá. On naopak dnes žebrá zcela nepokrytě – o dotace a o granty, o pozornost médií, o přízeň mocných. Prodává se každému, kdo upustí do natažené dlaně pár bankovek vyšších denominací. Nezbývá mu pak nic jiného než zaměnit plakáty s Engelsem a Marxem za fangličky nového komunismu a pochodovat s novou Internacionálou na rtech lépe a radostněji. A víte co? Ať si pochodují. Budiž jim přáno. Ale ať přestanou očerňovat ty, kdo si na živobytí musí vydělávat sami,“ dodala. \r\n\t„Chlap, který dře ve fabrice nebo na stavbě, má na svou volbu Zemana, Babiše, Okamury nebo KSČM úplně stejné právo jako hošík z nevládky na svůj hlas TOP 09, Pirátům nebo Zeleným. Nemusím rozumět ani tomu prvnímu, ani tomu druhému. Nemusím s nimi souhlasit. Nemusím chápat jejich pohnutky a mohu nad nimi vrtět hlavou. Ale mám povinnost je respektovat. Snažit se porozumět. V tom spočívá kouzlo, krása a velkolepost demokracie. Svobodu ztrácíme právě tehdy, když jedna uměle vytvořená ‚skupina‘ začne pohrdat skupinou druhou. Pohrdání jedněch druhými vytváří u těch druhých nenávist. Nenávist plodí násilí. Tehdy se otevírá prostor pro skutečný extremismus. Pro skutečné zlo. Jako v Německu v 30. letech. Jako u nás v 50. letech. Jen hlupák může Čechy dělit do tříd a stavět tyto třídy proti sobě,“ dodává Lipovská. \r\n\tPodle jejích slov jsme především jednou zemí a jedním národem, kdy se vzájemně potřebujeme. „Bankovní úředník nemá ani vyšší, ani menší hodnotu než uklízečka nebo horník – ale také ani naopak. Každý z nás tady má své místo a svůj smysl. Když příslušník ‚elity‘ pohrdá ‚venkovanem‘, pohrdá tak sám sebou, akorát si to neuvědomuje. Když ‚venkovan‘ pohrdá příslušníkem ‚elity‘, pohrdá sám sebou, akorát si to také neuvědomuje. Tak už to zkusme jednou provždy pochopit. Ještě je čas,“ uzavřela Lipovská. \r\n\t \r\n\t \r\n\t \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Lipovská", " Zeman", " prezidentské volby", " iHNed.cz"], "server": "parlamentnilisty_cz"}