{"title": "Jiří Drahoš: Jsem kluk z Beskyd s tvrdou hlavou. Žádné \"želé\"", "date": "2017-12-04 00:00:00", "article": "\r\n\tJeden z protikandidátů Jiřího Drahoše, Michal Horáček, prohlásil, že s Drahošem je těžké vést nějakou diskusi, protože je těžké říci, jestli má nějaké názory, o které by byl ochoten se obrazně řečeno poprat. Drahoš Horáčkovu kritiku odbyl slovy, že textař Horáček je možná trochu nervózní z předvolebních průzkumů.  \r\n\t„Jednak nejsem Jan Fischer a také nemáme volbu před pěti lety. Já beru tyhle výroky s rezervou. Pan Ovčáček mě několik hodin po oznámení kandidatury skutečně přirovnal k fíkusu, čímž mě tehdy velice pobavil. Víte, ta klišé, že jsem želé a nevýrazný, to je věc, která je v dnešní době velmi cíleně živena. Možná je i pro některé mé protikandidáty výhodné říkat, že Jiří Drahoš je člověk, který nemá názor. Já přitom mám od jara v zásadních věcech názor stále stejný. Říkám věci naprosto jasně, ale někomu se prostě hodí mě takto označovat,“ bránil se Drahoš. \r\n\t\n  \n \n\n \r\n\tJako předseda Akademie věd ČR prý musel umět stát za svými názory a také za nimi stál, ale pravda také je, že raději přemýšlí, než něco řekne. \r\n\t„Také nemám ambice řídit tweety celý svět, což je dnes bohužel moderní a každý tweetuje jako o život. Má celoživotní role samozřejmě byla role vědce a akademika, ale znovu zdůrazňuji, že jsem osm let vedl Akademii věd České republiky. To byla vrcholná manažerská funkce, kde jsem se bavil s nejvyššími ústavními činiteli a hádal se s premiéry a ministry financí o rozpočet. Šéfoval jsem akademii v letech 2009 a 2010, kdy proběhl nezakrývaný pokus o její likvidaci. Jsem navíc kluk z Beskyd s docela tvrdou hlavou,“ zdůraznil Drahoš. \r\n\tSvou tvrdou hlavu by Drahoš uplatnil i při vyjednávání s politiky jako prezident. Je také připraven na to, že i lidé sedící na druhé straně stolu budou mít tvrdou hlavu a nebude jednoduché s nimi jednat. \r\n\t„Želé“ prý opravdu není. Pokud mu takové nálepky dávají hradní mluvčí Ovčáček a jemu podobní lidé, Drahoš to přičítá tomu, že mají strach z budoucího střetu obou kandidátů – Miloše Zemana a Jiřího Drahoše. Průzkumy ostatně dnes naznačují, že k tomuto střetu dojde ve druhém kole prezidentské volby. \r\n\t\n \n \r\n\tKdyby byl prezidentem, trestně stíhaného člověka by premiérem nejmenoval, byť by ho asi vyjednáváním o vládě pověřil. To jsou dvě role, které od sebe lze oddělit, a profesor Drahoš by je také od sebe odděloval. Prý by navíc udělal maximum pro to, aby nevznikla vláda, která by se opírala o komunisty a SPD Tomia Okamury, protože obě strany považuje za extremistické. \r\n\tNakonec dostal pan profesor otázku, zda by jako chemik mohl přirovnat své prezidentské soupeře k nějakým chemickým prvkům či známým chemickým sloučeninám. „Napadají mě sloučeniny jako kyselina sírová, peroxid vodíku nebo trinitrotoluen, ale raději bych se konkrétní chemické charakteristice vyhnul,“ uzavřel Jiří Drahoš. \r\n\t\n  \n \n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Týden", " Drahoš", " Zeman", " Ovčáček", " Horáček", " přímá volba prezidenta", " volby 2017", " volby 2018", " SPD", " KSČM", " Babiš", " ANO", " "], "server": "parlamentnilisty_cz"}