{"title": "Drahoš zvítězí, pokud věci půjdou jako doteď, říká Jan Hartl", "date": "2018-01-16 00:00:00", "article": "\r\n\t \r\n\tVítězství Jiřího Drahoše je možné a dost pravděpodobné za předpokladu, že ostatní kandidáti tvořící opozici proti Miloši Zemanovi – což jsou Michal Horáček, Pavel Fischer a Marek Hilšer a koneckonců i Vratislav Kulhánek – najdou cestu, jak vyzvat své voliče a přesvědčit je o tom, že mají volit Drahoše. Samozřejmě existuje určitý segment voličů, kterým se Drahoš nelíbí a budou váhat, jestli mu mají předat svůj hlas. Když nepostoupil jejich kandidát. To je otázka těch vysloveně nejbližších dnů, ve kterých se bude rozhodovat, jaký zaujmou postoj. Jak bude přesvědčivý a co bude v těchto dnech dělat Jiří Drahoš. Pokud by to bylo úspěšné a Jiřímu Drahošovi se podařilo získat podporu těchto lidí, tak pravděpodobnost, že vyhraje, je sice těsná, ale je. \r\n\t \r\n\t\n Kolik TV debat by spolu Zeman a Drahoš měli mít? \r\n\tVýrazní odpůrci Miloše Zemana, kteří budou volit protizemanovského kandidáta – byť by to byl kdokoliv – těch je v naší populaci třicet až pětatřicet procent. Bude se hrát o nějakých deset procent hlasů, které se musejí mobilizovat a motivovat pro druhé kolo. Tady existuje několik možných scénářů. Jeden je, že někteří voliči Miloše Zemana k volbám nepřijdou. Ale podle našich výzkumů má Miloš Zeman poměrně pevné zázemí, a pokud nedojde k nějakému překvapivému selhání, dá se spoléhat na to, že se u druhého kola objeví. Je pokládáno obecně za dobrou volební účast, pokud příliš nepoklesne mezi prvním a druhým kolem. Jestli nastane, či nenastane – o to teď půjde. To jsem zmínil tím, že by někteří voliči Miloše Zemana nepřišli. Ovšem z druhé strany nemusejí přijít lidé, kteří jsou jenom mělce motivovaní. A šli volit takříkajíc srdcem některého kandidáta. Co bude nutné pro protizemanovský tábor, je, aby se tam sdružili nejenom ti, kteří volí srdcem Jiřího Drahoše, ale i kteří volí takticky, rozumem, s chladnou volbou. Kteří volí proti někomu a zvažují menší zlo ze svého pohledu mezi těmi dvěma kandidáty. Ty je třeba dovést k tomu, aby se voleb zúčastnili. K tomu budou přispívat debaty, možná nějaké občanské aktivity. Otázka je, jak se budou chovat ti neúspěšní kandidáti. První kolo bylo poměrně slušné. Všeobecně se předpokládá, že teprve teď se začne vytahovat bláto, různé špinavosti. Závisí na tom, jak se tyto věci složí. V každém případě – když jsme to zkoumali – by bývalo bylo i několik možností, jak porazit Miloše Zemana i s jiným kandidátem. Ovšem Jiří Drahoš vycházel vždycky jako nejsilnější protikandidát. Pokud by se nic výrazného nestalo a předpokládaly se současné trendy, Jiří Drahoš by byl podle našich dosavadních poznatků schopen těsně vyhrát. Ale uvidíme. Teď budou probíhat nějaké výzkumy, takže se na konci týdne nebo v pondělí objeví takový meziúčet, jak si oba kandidáti stojí. \r\n\t \r\n\tK Miloši Zemanovi se voliči chystali s rozhodností a pevnou motivací. Už jsem to pro ParlamentníListy.cz nazval příběhem lásky a nenávisti. To nebyl nikdo vlažný, lhostejný, rozvažující s volbou. On měl své skalní pevné kmenové voličské jádro na své adrese. Moc volných hlasů tady nebylo. Dovedu si představit, že by se ještě mohli objevit nějací voliči, kteří by viděli Zemana jako silného a Drahoše jako slabého kandidáta, ale myslím, že to nebude nic významného. To, že Zeman tak jednoznačně vyhrál v prvním kole, bylo dáno tím, že jeho voličský kmen je dostatečně motivovaný a k volbám přišel. Že by tam byla nějaká velká rezerva, o tom naše data nesvědčila. \r\n\t\n Jak jste spokojeni s výsledky voleb? \r\n\t \r\n\tAno, to jste vystihl přesně. Voličská skupina hnutí ANO je klíčovou skupinou, která se velmi výraznou měrou v prvním kole přichylovala k volbě Miloše Zemana. Otázka je, jestli tato jednolitost podpory Miloše Zemana bude ve druhém kole narušena. Mělo by to svoji logiku, protože stoupenci hnutí ANO chtěli volit v roce 2013 pro změnu. Byl to protest proti zkostnatělým zavedeným stranám a politikům, kteří jsou již za zenitem své tvůrčí dráhy. V osobě Miloše Zemana je to takové popření toho ideového názorového základu, se kterým voličská obec ANO vstupovala na politickou scénu. Je to samozřejmě klíčový faktor. Jinak se podpora musí sbírat napříč spektrem. \r\n\t \r\n\tByl by úspěch, kdyby voličská účast byla ve druhém kole zhruba stejná jako v kole prvním. Byl bych velmi překvapen, kdyby došlo k takové aktivizaci a situace by se vyvrbila tak, že by to bylo výrazné referendum o Miloši Zemanovi, které by mělo pro lidi velkou motivační sílu. Když srovnáme současné volby s těmi v roce 2013, tak nynější situace je spíše taková unavená, ochablá, ospalá. To by muselo během několika dní nastat něco velmi dynamického, což pokládám za velmi nepravděpodobné. \r\n\t \r\n\tAno, protože Zemana znají. Nemyslí si o něm nic moc špatného ani dobrého. Drahoše pořád velká část lidí nezná. Kdyby v tom byla velká emotivní koncovka,  jak jste naznačoval v silném referendu, tak by se šli možná k někomu přiklonit. Ale takhle klidně můžou zůstat doma, protože Zeman je zase tak motivačně nebere a Drahoše neznají. Oproti tomu u tábora Drahošových stoupenců je potřeba, aby se tato emoce objevila. Aby se lidi aktivizovali a nebyli lhostejní. Na tom právě závisí úspěch Jiřího Drahoše. Ten nenastane automaticky setrvačností. K tomu je potřeba dát nějaký emotivní náboj a posílit motivaci lidí, aby k volbám skutečně přišli. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Hartl", " Zeman", " Drahoš", " sociolog", " STEM", " prezident", " volby"], "server": "parlamentnilisty_cz"}