{"title": "Presstituti! Jako zloději kabelek. Lžete, podle toho se k vám chováme. Poslanec SPD se vrací k aféře ,,Okamura týrá novináře a skoro je nepouští na WC\"", "date": "2017-12-12 00:00:00", "article": "\r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t\n Vadí vám, jak se Tomio Okamura chová k novinářům? \r\n\t \r\n\tVzhledem k tomu, jak se k SPD chová určitá část novinářské obce, jsou veškerá opatření, která přijali organizátoři naší celorepublikové konference, naprosto v pořádku. Nemyslím si, že je dobré se chovat jakýmkoli autoritářským či elitářským způsobem. Nemyslím si, že by si měl kdokoli osobovat jakákoli práva nad rámec jiných lidí. \r\n\tUrčitá skupina lidí, které já nazývám presstituty, si o sobě myslí, že jsou nadřazení občanům a také politikům. Ale oni nejsou nadřazení. Chovají se k nám ne jako lidé, kteří mají právo informovat o tom, co se skutečně děje, ale jako lidé kteří si osobují právo soudit. Stavějí sami sebe do role mediálních prokurátorů, soudců a katů, přitom vše lživě vydávají za objektivní novinařinu. To ale není objektivní novinařina. \r\n\tTak, jako není normální, aby vám někdo ukradl kabelku, nebo vás mohl fyzicky napadat, stejně tak není normální, aby o vás někdo mohl lhát, lživě manipulovat s veřejným míněním a zaštiťovat se falešně právem novináře. Presstituti manipulují s veřejným míněním buď ve prospěch těch, kteří je platí, nebo žijí ve své zaslepenosti. \r\n\tJe věcí každé organizace, aždého hnutí, mít nějakou mediální strategii a tu veřejně prezentovat. A my strategii máme. Akreditaci jsme neudělili proto, že o nás nepíší objektivně. Čtenáři si mohou sami rozhodnout, zda je naše jednání v pořádku nebo není a jestli je pravda to, co tvrdíme, že někteří novináři nás systematicky poškozují. \r\n\t\n  \n \n\n \r\n\t \r\n\t \r\n\tNapříklad povolebních 168 hodin. Krásně zhodnotili Piráty, pak byl příspěvek o nás s nápisem Cirkus Okamura. Byli jsme tam ukazováni s hákovými kříži a nazýváni fašisty. My nemáme v programu nic, co by bylo nacistického nebo fašistického. Dávají nás do spojitosti s nějakými symboly a ideologií nebo nás zesměšňují. Můj postoj k této situaci je, že tak jako s teroristy se nevyjednává, tak s pressstituty se nemluví. \r\n\t \r\n\tSatira s hákovými kříži u popisu činnosti parlamentního politického hnutí ve veřejnoprávní TV? To není satira, to je čistá nenávist, mediální manipulace a podprahové ovlivňování veřejnosti. Pouze to potvrzuje dlohodobou snahu presstitutů kteří si v ČT zprivatizovali pořad „168 hodin“ o systematické a úmyslné poškozování našeho hnutí. \r\n\tA přidám pár hodně známých případů mediální presstituce: \r\n\tDnes již legendární rozhovor naší válečné zpravodajky v pořadu pana Krause o tom jak nejen nám, ale celému světu presstituti lhali o válce v Jugoslávii. \r\n\thttps://www.youtube.com/watch?v=i--Q7M5_GnE&t=34s \r\n\tManipulace ČT o „statisícové demonstraci“ na Ukrajině v počátku Ukrajinské krize. \r\n\thttps://www.youtube.com/watch?v=_ZsBa4mVafY&t=15s \r\n\tProč nám ČT lhala tichem o agresivitě tzv. „uprchlíků“ na maďarské hranici, o tom jak používali své ženy a děti jako živé štíty? \r\n\thttps://www.youtube.com/watch?v=xtbFV7MEaGM \r\n\tProč nám ČT lže tichem o tom, že White Helmets jsou podvodníci a lháři a existují důkazy o jejich provázání s ISIS? \r\n\thttps://www.youtube.com/watch?v=3HCFol7g-FU \r\n\tProč námi presstituti manipulují, když jako zdroj informací ze Sýrie používají SOHR, jednoho jediného člověka, obchodníka s obnošeným oblečením který je presstituty citován prakticky na úrovni renomované zpravodajské agentury? \r\n\thttps://en.wikipedia.org/wiki/Syrian_Observatory_for_Human_Rights \r\n\tSeznam národních, evropských i globálních presstitutů je opravdu dlouhý. Žijeme v období otevřené informační války proti pravdě, svobodě a demokracii – a nevede ji proti nám Moskva, nýbrž Berlín, Brusel a prozatím bohužel i Kavčí hory s podporou zejména Bakalovin gaunera Bakaly. \r\n\t \r\n\t \r\n\tPokud inteligentním způsobem manipulujete jako presstitut s veřejným míněním zveřejňováním částečné, tzv „bílé pravdy“, tedy polopravdy,  je těžké chytit dotyčného novináře za ruku. To oni mají vše pod kontrolou, oni rozhodují, jak vás natočí, kde co sestříhají, jakou dají hudbu. Mohou vesele tvrdit, že nelhali. \r\n\tAle dlouhodobá, přímo křečovitá snaha postavit SPD do nějakého negativního světla, do nevhodného úhlu pohledu, je evidentní a zřejmá. Nikdy nenabízeli objektivní informace o SPD. V komunikaci s těmito lidmi se nikdy nedostaneme do diskuse o tom, proč a jak děláme politiku. Jeden ze základních momentů je, že je nezajímá náš program, naše konkrétní práce, návrhy zákonů, o co se opravdu snažíme. Přijdou vždy jen s nějakou kontroverzí, snahou o konfrontaci a nenechají nás odpovědět na otázku. \r\n\tNedávno jsem viděl v ČT mnohonásobně opakovaný záznam vystoupení, když Piráti hlasovali v referendu (mimochodem přesně dle našich návrhů, tedy bez kvóra, o čemž opět nezaznělo ani slovíčko) o osudu svého pana místopředsedy, pan místopředseda dostal prostor zhruba dvou až tříminutový, kdy mu redaktor nevstoupil do řeči ani jedním slovem. Měl možnost prezentovat postoje Pirátů, program a vyznělo to ve velmi pozitivním duchu. A tento vstup byl mnohonásobně opakován. \r\n\tTo se Tomiovi nikdy nestane. Oni se s námi nebaví o našem programu, o tom, co SPD určuje a definuje, ale vždy se snaží hned skákat do řeči, vyvolat nějaký konflikt a postavit nás do konfrontačního světla. \r\n\tJá mám z velkých médií dobrou zkušenost a pocit z TV Barrandov, ale všimněte si, že i na ně okamžitě útočí jak mediální, tak politická mafie. Už jen proto, že dávají prostor jak Tomiovi, tak přímo zvolenému panu prezidentovi a jeho mluvčímu. Už se na ně mediální a politická žumpa vrhá a snaží se zmanipulovat veřejné mínění proti nim. Podle mě, je to jediná televize, která se snaží být opravdu objektivní a vyvážená. Jakmile si k tomu ještě pan ředitel Soukup legitimně dovolí upozornit na to, kolik má veřejnoprávní televize na svůj provoz, mediální mafie zaútočí. \r\n\t \r\n\t \r\n\t \r\n\tJako zcela účelový. Snaží se opět útočit na SPD jako na hnutí, které selektuje občany – ale my neselektujeme občany. My prostě nemluvíme s podvodníky a lháři, ať už se vydávají za válečné uprchlíky anebo i když se ohánějí novinářským průkazem, lhář a podvodník pro nás prostě není partnerem. I lidé z ČT, kteří se snažili na konferenci dostat, jsou placení z veřejných peněz.  A to tak, že prakticky nekontrolovatelně. Podle nás lžou lidu této země a my jim v tom prostě nemáme sebemenší důvod pomáhat. Necítíme potřebu jejich lži legitimizovat. \r\n\tDnes prakticky nemáme, kromě tohoto bojkotu, jinou šanci na jejich nevhodné chování poukázat. My jsme tuhle situaci nezačali. Proti nám se začala chovat mediální mafie agresivním a neobjektivním způsobem a my jsme ti, kdo se brání. Bráníme tím i voliče, díky kterým dostaneme ony peníze na svůj provoz. To díky našim voličům, a ne díky panu Lipoldovi, dostaneme státní příspěvek. Myslím si naopak, že naši voliči náš důsledný postoj vůči médiím, které považujeme za lháře, ocení.  \r\n\t \r\n\t \r\n\t \r\n\tUvidíme. Každý zákon lze definitivně posuzovat až poté, co bude ověřen v praxi. Snad nevznikne pod tlakem politické a mediální mafie nějaký nevymahatelný paskvil. My určitě napneme všechny síly k tomu aby se tak nestalo. Jsem si ovšem jistý, že jakmile budeme prosazovat změny, které povedou k povinné objektivitě nebo k povinnosti, aby napadená strana dostala možnost se vyjádřit, mediální mafie se nedá zadarmo. A i proto, že mají neomezený přístup k finančním prostředkům a jsou nekontrolovatelní, bude to těžký a lítý nejen mediální boj. Míra protežování lidí, se kterými souhlasí nebo spolupracují na nějaké jiné úrovni, je tak očividná, že jim lidé již nevěří. \r\n\tVracíme se k tomu, co bylo kdysi. Lidé se učí číst mezi řádky a nevěřit tomu, co vidí v televizi, a hledají si alternativní zdroje informací. Kvůli nim, ne kvůli nám. \r\n\t  \n \n\n\n \r\n\t \r\n\t \r\n\t \r\n\tPan prezident Zeman opět ve svém neopakovatelném stylu uhodil hřebíček na hlavičku. \r\n\tA v ČT to zase mělo klasický průběh. Pan Moravec jednoznačně vytváří ve svých pořadech náladu, aby z ní jasně vyznívalo, že jen a pouze Evropská unie je to správné, a jiné názory že jsou špatné. Co předvádí pan Telička, to je pro mě osobně dokonalá ukázka vlastizrady, preferuje zájmy Bruselu nad zájmy vlastního státu. Pan Zaorálek je také jednoznačným zastáncem další eurokolonizace České republiky. \r\n\tProč k panu Kobzovi nevzali někoho, kdo má podobné názory, aby byly síly vyrovnané? Politiků, lékařů, novinářů, umělců, kteří sdílejí naše názory, jsou plné telefonní seznamy, proč pan Moravec nevytočí jejich číslo a nepozve vyrovnanou sestavu? Člověk, který má jiné než eurokolonizační názory, je vždycky v ČT v nevýhodě. V ČT je také úplná klasika pověstné skákání do řeči těm nepohodlným. Člověk nemá šanci dokončit větu, aby nebyl přerušován tak zvanými podotázkami, které májí ve skutečnosti jediný cíl, aby nemohl dokončit odpověď, tak jak chce. \r\n\t \r\n\t \r\n\t \r\n\tZveřejnil jsem fotku s kresleným vtipem z kategorie černého humoru, který útočil na muslimské teroristy a pseudosluníčkáře, kteří nám vykládají, jak máme být otevření i za cenu vlastního sebezničení. Pro mě to byl klasický černý humor, poukazující na můj legitmní islamorealistický postoj a byl jsem zablokován – jestli zasáhl sám facebook anebo naše „ministerstvo pravdy“, nevím. \r\n\tVím jen, že internet a zejména facebook přestal být místem svobody a stal se místem cenzury. Není tam přípustná jakákoli objevená kritika islámu. V okamžiku, kdy se o českou odnož facebooku začne starat tolik lidí jako v Německu, kde vidíme dokonalou ukázku cenzury na objednávku kancléřky Merkelové, bude těžké se svobodně vyjádřit na facebooku i u nás. \r\n\t \r\n\t \r\n\t \r\n\tZačnu pozitivně. To, že první přímo zvolený prezident v historii České republiky přišel na konferenci parlamentního hnutí, které má ve svém názvu svobodu a přímou demokracii, je dokonalá symbióza toho, co symbolizuje jak Tomio Okamura, tak Miloš Zeman – a to je úcta a respekt k národu a k voličům v České republice. Jestli mají Tomio Okamura a Miloš Zeman něco společného, tak to, že oni věří, že národ této země si dokáže kvalitně vládnout sám. Že všichni Češi, Moravané, Slezané dokážeme přijímat správná řešení, pokud dojde na přímou volbu. Že první přímo zvolený prezident v historii České republiky přišel na celostátní konferenci hnutí, které má ve svém názvu svoboda a přímá demokracie je v naprostém pořádku, mělo to tak být a já jsem šťastný, že k tomu došlo. \r\n\tLíbil se mi přístup jak Tomia Okamury, tak pana prezidenta, k případným názorovým rozporům. Oba se jako skuteční demokraté shodli na tom, že poslední slovo musejí mít šanci občané této země, a to byl pro mne osobně jeden z nejsilnějších a nejdůležitějších momentů naší konference. \r\n\tAle samozřejmě, že mediální presstituti přesně o tomto „zapomněli“ informovat. Včetně toho, že údajně nezávislá, veřejnoprávní ČT, prakticky zcela cenzurovala vystoupení přímo zvoleného pana prezidenta na celostátní konference úspěšného demokratického parlamentního politického hnutí. Toto je dokonalá ukázka mediální cenzury tichem, kterou tak často aplikuje právě ČT. \r\n\t \r\n\t \r\n\t \r\n\tJá jsem raději pozitivní člověk. Ale z pana Dienstbiera mluví nenávist a pohrdání k českému lidu a národu. Myslí si, že je lepší a důležitější než většina Čechů, Moravanů a Slezanů.  Je pro mne typickou ukázkou eurofašistického elitáře pohrdajícího demokracií i svými vlastními voliči. \r\n\t \r\n\t \r\n\t \r\n\tJe to pokračování sebevražedné politiky eurofašistické unie se sídlem v Bruselu, která si buď vůbec neuvědomuje globální situaci anebo tupě plní nějaké ideologické příkazy, na kterých se zasekli a vůbec netuší jak dále, co se týká tragické situace ekonomických migrantů. Ať už jsou kdekoliv v Africe, v oné Libyi, v Asii nebo kdekoli jinde, zavinily to státy EU a NATO, které zlikvidovaly několik funkčních států, které nás neměly kapacitu ani motivaci ohrozit. \r\n\tV těch zemích vládly režimy, které můžeme označit za sekulární diktatury, ano, neřídily se hodnotami naší západní demokracie, ale všem nám bylo lépe, když existovaly. Libye byla funkčním státem. A byly to státy EU, které ji zničily a uvedly do chaosu. Státy EU, které je zlikvidovaly, mají dnes morální povinnost uvést tam situaci do původního stavu na své vlastní náklady. Tam kde ničili ať budují a platí to, co zlikvidovali. Ale nemají jakékoli právo nutit nás ve střední Evropě, abychom přijímali ty, které oni vyhnali z jejich domovů, abychom tady zažívali obrovské konflikty, protože vyznáváme jiné, zcela nekompatibilní  hodnoty. Ti lidé přicházejí ze států, kde minimálně desítky let vládne jen právo silnějšího, a přicházejí do zemí, které jim způsobily utrpení v místě jejich bydliště. \r\n\tPan Schulz se buď definitivně zbláznil, nebo plní nějaký ideologicky zaslepený pokyn, na kterém se usnesli lidé úplně odtržení od reality. Na druhé straně jsou tato volání dalším hřebíčkem do rakve EU a svědčí o přiblížení se rozpadu Evropské unie. My jednoznačně preferejume australský, americký a maďarský model nulové tolerance pašování lidí a nelegální imigrace. Odmítáme nelegální pokusy o legalizaci nelegální imigrace, tak jak ji navrhují Merklová a Schulz. Zastavme lodě a zachráníme lidi. Pašerákům lidí se nesmí ustupovat, pašeráci lidí patří na hodně dlouho do vězení. V okamžiku kdy ony miliony lidí v pohybu definitivně pochopí, že se do Evropy nedostanou, přestanou se o to pokoušet. Pokud budou představitelé EU vykřikovat do světa další a další pozvánky, tak se naopak  k cestě do Evropy zvednou nikoliv „pouhé“ miliony, ale desítky možná i stovky milionů těch, kteří uvěří, že je v Evropě čeká blahobyt zadarmo. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Volný", " SPD", " Okamura", " Zeman", " uprchlíci", " Schulz", " migrace", " kvóty", " Merkelová"], "server": "parlamentnilisty_cz"}