{"title": "Zeman prý dělá hybridní kampaň. Angažovaní nestraníci jej za to chtějí popotahovat", "date": "2017-12-26 00:00:00", "article": "\r\n\tMiloš Zeman během své předvolební kampaně porušuje zákon. Tvrdí to alespoň Klub angažovaných nestraníků. \r\n\t„Zatímco ostatní demokratičtí kandidáti si pravděpodobně plní zákonnou povinnost vést účetnictví a finanční toky realizovat přes transparentní účet, v případě prezidenta – kandidáta Ing. Miloše Zemana – není dodržován zákon o volbě prezidenta republiky, konkrétně § 36–38 (patrně v duchu toho, že je veřejně a dlouhodobě laicky a pokřiveně vykládána ústava, právní normy i rozhodnutí soudů),“ stojí v prohlášení KAN. Na prohlášení upozornil server  . \r\n\tKlub angažovaných nestraníků se obrací na Úřad pro dohled nad hospodařením politických stran a politických hnutí (UDHPSH), aby si na prezidenta Miloše Zeman posvítil. Staří se podívat, kolik billboardů z heslem „Zeman znovu\" zaplavilo celou zemi. O tom, odkud se na tato billboardy vzaly peníze, není zcela jasné. Miloš Zeman navíc tvrdí, že nevede žádnou předvolební kampaň. Prý jasně lže. vždyť se stačí podívat na pořad Týden s prezidentem na TV Barrandov, kde se Miloši Zemanovi dostává mnoho prostoru. \r\n\t „Žádáme proto Váš Úřad, aby jako příslušný dozorový orgán ve smyslu § 38b posoudil, zda je v současné době naplňován zákon 275/2012 Sb., a v případě, že se prokáže, že někteří kandidáti postupuji non lege artis (v rozporu s pravidly - pozn. red.), aby konal\" stojí také v dopise.   \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Forum24.cz", " Zeman", " Drahoš", " Horáček", " Topolánek", " přímá volba prezidenta", " ÚDHPSH", ""], "server": "parlamentnilisty_cz"}