{"title": "Je to pěkná ----a, vyjádřila se spolupracovnice Marka Wollnera z ČT o Elišce Haškové Coolidge. Jen kvůli tomu, co řekla o Drahošovi", "date": "2018-01-24 00:00:00", "article": "\r\n\tPodle diplomatky a lektorky společenského chování Elišky Haškové Coolidge je Miloš Zeman ideální osobností zastávající post hlavy státu. „Miloš Zeman miluje národ. Slušnost není nutná vlastnost, kterou prezident musí mít. Je to pouze přidaná hodnota u hlavy státu,“ uvedla a doplnila, že po spolupráci s pěti prezidenty v USA si stojí za tím, že slušné chování skutečně není priorita. \r\n\tZdravý rozum volí člověka, který má zkušenost, a ne člověka, který je hodný a slušný. „Nesmíme volit emocí, ale zvolit zdravým rozumem, v těchto volbách je to velmi důležité,“ zdůraznila. Dále poznamenala, že i přesto, že podporuje Miloše Zemana, vadí jí předvolební inzeráty varující před imigranty a Jiřím Drahošem. „Jsou velmi drsné a agresivní,“ míní Eliška Hašková Coolidge, která je přesvědčena o tom, že na lidi by mnohem více zafungovaly spíše pozitivní věci, které přineslo dlouhé úřadování Miloše Zemana. \r\n\t„Je třeba se dívat na to, že Zeman je vlastenec. Charakterně i eticky je to člověk, kterému dávám klobouk dolů,“ nešetřila chválou. Za příklad poté uvedla epizodu ruské hudební kapely Pussy Riot, která podle ní svou výtržností znehodnotila chrám boží. „Zeman se k tomu vyjádřil a zdůraznil to tím, že do češtiny přeložil nevkusný název této skupiny, která znehodnotila chrám boží. Zastal se také hodnot a odsoudil jejich chování,“ doplnila s úsměvem. \r\n\tZa svou podporu však Eliška Hašková Coolidge leží mnohým Zemanovým odpůrcům v žaludku. „Eliska Haskova Coolidge je pekna ----a,“ pustila se ostře do diplomatky na svém Facebooku někdejší spolupracovnice pořadu Marka Wollnera Reportéři ČT Monika Le Fay. \r\n\t \r\n\tPak dodala, že to byla především reakce na to, jak obdivuje Zemana a jeho vztah k Pussy Riot. Celé své působení na sociální síti pak završila nahráním obrázku ze včerejší prezidentské debaty, na němž je Miloš Zeman spolu s Jiřím Drahošem,  který doplnila komentářem: „Tak sbohem a už se, prosím tě, nevracej!“ Kterého z kandidátů takto chtělo odeslat bylo zřejmé. \r\n\tMonika Le Fay je totiž známá tím, že současnou hlavu státu urážela už po první volbě v roce 2013 a aktivně se účastnila na protestech proti zvolení Miloše Zemana novým prezidentem České republiky. Podílela se také na výzvě „Miloši Zemane, nejste a nikdy nebudete mým prezidentem“. „Nápad napsat našemu novému prezidentovi, že zvítězil s pomocí lží a estébáckých metod, totiž vznikl v mé hlavě. Přála jsem Karlu Schwarzenbergovi vítězství, kvůli této zemi i kvůli svým dětem. Mou hlavní motivací ale bylo vymezit se vůči patologii Zemana, nikoliv Schwarzenbergova prohra,“ vysvětlovala tenkrát v komentáři pro MF Dnes. \r\n\tLetos o ní bylo slyšet například i jako o podporovatelce norské sociálky Barnevernet. Ta je v Norsku pověřena výkonem sociálních služeb pro péči o děti a nezletilé a je známá svou kontroverzní pověstí především pro často nepochopitelné praktiky a odebírání dětí od rodin z velmi pochybných důvodů. Le Fay dlouhodobě napadala Češku Evu Michalákovou, které tato instituce odebrala oba syny. V jedné z těchto debat se ale zaskvěla názorem, že každý, kdo kritizuje tuto demokratickou organizaci, stává se prý pomocníkem ruské hybridní hrozby. \r\n\t  \n \n\n\n \r\n\t  \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Seznam zprávy.cz", " Coolidge", " podpora Zemana", " Monika Le Fay"], "server": "parlamentnilisty_cz"}