{"title": "Nový předseda Svobodných: Miloš Zeman je prezidentem těch, kterým už leze krkem, jak jimi „lepší lidé“ opovrhují. Tu máte, náfukové, ať vám v kavárně praskne cévka", "date": "2018-01-06 00:00:00", "article": "\r\n\t \r\n\tKdybych věřil na konspirační teorie, mohl bych tvrdit, že prezidentské volby politici vymysleli, aby se národ hádal o nepodstatných kravinách, při kampani, která je podobná SuperStar. Jedna kráska nám sice raději už soutěžně před kritickým publikem nezpívá, ale její árie nám za 5 let zněly v uších více než dost. Prezident jen minimálně ovlivní skutečné životy lidí. Ty ovlivní parlament, vláda a také EU, její normy, nařízení a dotace. Nenadávejme ale na Brusel, to co se na nás hrne je i práce českých zástupců v EU. Prezident je spíše doplňující postava a nestojí za to, aby se kvůli němu rozděloval národ a nadávali jsme si. \r\n\tPřesto mi přijde, že média prezidentovi věnují obrovskou, jeho skutečné funkcí neúměrnou pozornost. Asi jim ten současný opravdu hýbe žlučí, čímž jeho pozici jen a jen posilují. Svobodní o prezidentských volbách jednali, ale nakonec nebyla dostatečná shoda na jednom jméně, takže nikoho nepodpoříme. Já osobní názor mám a v prvním kole budu volit Mirka Topolánka, mohu k němu mít tisíc a jedna výhrad, ale i v nelehké volbě je třeba se rozhodnout. Nevidím to nijak dogmaticky a kohokoli, kdo zvolí jinak, nemám potřebu zatracovat. Je to o nuancích a neznám nikoho, kdo by byl na 100 % spokojen se svým favoritem. \r\n\t\n \n \r\n\t \r\n\tMiloš Zeman favoritem voleb je. Nedivím se. Stal se prezidentem těch, kterým leze krkem, že jimi „lepší lidi“ opovrhují. Občané jsou léta masírováni hlavně jediným, správným, slušným a „západním“ názorem. Veřejnoprávní média a vysoké školy dlouhodobě podporují myšlenkový směr jakéhosi měkkého a progresivního socialismu – chybně nazývaného europanství. Zeman se stal prezidentem těch, kteří tohohle měli tak nějak dost. Praha nám vybrala Karla? No tak tu máte křupana Zemana, náfukové, to vám v kavárně praskne cévka! S tímto pocitem souzním. Jen mi k volbě prezidenta nestačí jen protest a myslím, že jsou lepší kandidáti, už kvůli prezidentovu zdravotnímu stavu. \r\n\t \r\n\tZase tolik ne, jen by se situace nijak nezlepšila. Dvojí metr Miloše Zemana, při jmenování vlády, by zůstal. Po Němcové a Sobotkovi chtěl 101 málem notářsky ověřených podpisů poslanců, Andreji Babišovi slíbil dva pokusy rovnou. Divná dohoda, různá pravidla pro různé lidi. \r\n\tŠkoda, Miloš Zeman mohl ukázat, že prezident, který není napojený na establishment, může být skutečným mužem lidu, podobnou roli sehrál tuším prezident v Kostarice, který odmítnul veškerý luxus svého úřadu, ušetřil peníze státu, nepůjčoval hrad svým kamarádům, nezakrýval bouračky a místo toho vedl příkladem, že právě díky prezidentovi jsou ostatní politici donuceni se stydět, že mlaskají moc nahlas. Těžko říci, co vlastně pan prezident doopravdy chce, kdo kolem něj stojí a proč potřebují, aby kandidoval a nemohl si odpočinout. Viděl jsem před rokem pana senátora Čubu a bylo mi ho lidsky líto. Jeho dobré jméno bylo využito a pošlapáno. \r\n\t \r\n\tJednobarevná vláda bez nutnosti vyjednávat? Navíc hnutí vedené jedním mužem? Vláda bez žádných brzd a protivah? To není dobře. \r\n\tNejspíše ale důvěru nedostane. Při druhém pokusu asi ano. Reálná mi přijde varianta s ČSSD a tichá podpora KSČM, či SPD – přece jen je více zájemců, o to méně budou moci chtít. SPD přes výborný výsledek u moci nebude. Z hlediska dalšího potenciálu SPD je to asi dobře, kdo do ničeho nezabrušuje, nemusí pak vybrušovat, ale myslím, že Tomio spokojený nebude. \r\n\t \r\n\tV osobní a pracovní rovině výborný. Děti rostou, firma roste. V politické osobní rovině dobrý. Na zlínském zastupitelstvu jsme v opozici, ale učíme se, pronikáme do „tajů“ kraje a zlepšujeme se i v opoziční práci, což na kraji zrovna není veliká show. Stal jsem se předsedou Svobodných – z toho mám radost. Ta funkce by v naší současné situaci chtěla minimálně génia politiky plus tunu štěstí a já jsem zatím jen elév s vizí. Takových jsou politické hřbitovy plné. Ale poperu se s tím, co to půjde. \r\n\t\n \n \r\n\t  \n \n\n\n \r\n\t \r\n\tMáme zdravý ideologický základ. Naše hlavní myšlenka je, že lidé mají o svých potřebách a zájmech rozhodovat co nejvíce sami. Stát nemá lidem měnit plíny a foukat každé bebí, má se starat o bezpečnost, o vymahatelnost smluv a o základní sociální síť, obce nemají být služkami vlády, jakékoli rozhodování o veřejných penězích má byt lidem co nejblíže. Tyhle myšlenky jsou dobré. Je široká vrstva lidí, které dokáží oslovit a je v zájmu celé střední třídy, aby to tak bylo. Jenže ouha. Je to tak vzdálené skutečnému stavu věcí, že to zní jako utopie! \r\n\tStát dnes zasahuje všude a reguluje činnosti posledního prodejce jablek na trhu, nabízí dotace téměř všude, jen aby to pak sebral na daních... V takovém světě jsou Svobodní úplně mimo výseč. Působíme radikálně, klademe složité otázky. Tam, kde ostatní řeší, jestli má být poplatek u doktora 30 korun nebo třeba 60, co se může přidat do casemixu, se Svobodní ptají, proč sakra nemáme místo socialismu ve zdravotnictví, kde se maximalizují úkony na lidech a vytváří se zisk na nákladech, zdravotnictví jako službu, kde úkolem a službou doktora je mít zdravé lidi. Za to přece chci platit! Chceme dobrovolnou spolupráci evropských států, nechceme centralizovaný superstát. To je také jak z pohádky, EU buduje armádu, prokuraturu, sociální politiku a my z toho nechceme nic! Radikálové! \r\n\tMusíme projít zkouškou ohněm, dokážeme naše ideály, přetavit do praxe? Dokážeme najít cestu, jak si udržet vizi a začít nabízet řešení reálná zítra, ne v ideálním světě? Dokážeme najít cestu, jak do molochu státních služeb dostat svobodu volby? Alespoň trochu. Každá taková možnost výběru otevírá prostor kreativitě a zlepšování služeb. Viz uvolnění monopolu Českých drah a jejich následné zlepšení, když jim na paty začaly šlapat Regiojet a LeoExpress. Hledejme další reálné příležitosti, kde může vzniknout něco podobného a místo otrávené úřední služby dostaneme službu, která se chce o zákazníka poprat v kvalitě i v ceně. \r\n\tTo je krása trhu. A tu musíme umět vysvětlit a ukázat. Tím, že budeme přinášet do hry nová témata, z úhlů, které nikdo nezkoumal, budeme užiteční. \r\n\t \r\n\t\n Bude Andrej Babiš dobrý premiér? V případě předčasných voleb to bude skoro nutné. Na komunální úrovni se to bude také dít, a to je dobře. Sněmovní volby v roce 2021 jsou ještě velmi, velmi daleko. Volební matematika je neúprosná a preferuje velké strany. Kvůli volebnímu systému, který máme, jsou 4 strany po 5 % v součtu mnohem slabší než 1 strana s 18 %. Podívejte se na výsledek Karlovarského kraje loni, ANO tam dostalo díky přepočtu 60 % mandátů s 35 % hlasů. To je pěkný bonus. Můžeme prskat, ale tohle jsou pravidla hry a já chci, aby Svobodní v této hře uspěli a mandáty měli. Takže o spolupráci určitě jednat budeme. \r\n\t \r\n\tO tom všichni mudrují a jsou tuze chytří, jen Andrej Babiš koná. Chce vládnout, řekl si o to, lidi mu uvěřili, že je schopnější než druzí, tak vládne. Andrej má média, má vliv a opozice – a mimoparlamentní tuplem – to vůbec lehké mít nebude. Já radit lidovcům a ČSSD opravdu nechci, sami jsme nedopadli vůbec dobře. \r\n\t \r\n\tPocitově není, nemá důvěru, ale formálně je a může vládnout. Očekávají-li někteří, že se bude brzdit, tak ať vzpomenou na vlády „odborníků“ dříve. Ministr je politik. Má moc a jedná politicky, dělá politická rozhodnutí. Nerozumím tomu postoji, že zvolený ministr s volebním programem, koaliční smlouvou a s důvěrou je ošklivý politik, zatímco nezvolený ministr jmenovaný, bez programu a bez důvěry je hodný odborník.  \r\n\tBabiš stále chce hrát hru, že tradiční politik není. Je. A nemějte mu to za zlé. Hodnoťme, jak skutečně ovlivní životy lidí v této zemi. Paradoxně méně, než to vypadá. Ano, zaklekl drobné podnikatele. Díky hospodářskému růstu zvenčí se kase spíše dařilo a výplatám také, ale stát je více nenajezený než předtím a s více úředníky dělá stejnou muziku. Teď ale Andrej bude mít možnost ukázat, co v něm je skutečně, bez brzd, bez keců. Tak doufejme, že to pro občany dopadne dobře. \r\n\t \r\n\tČeská republika a téměř celý zbytek Evropy je požehnané místo k životu. Možná až moc. Pod taktovkou EU už nejsme světovou jedničkou v růstu, kterými jsme po staletí byli. Svět jde vpřed a my se uregulujeme do krásné pohodičky, hlavně nebojovat, hlavně nesoutěžit, hlavně nic neměnit. Změna bolí, rozhodnutí necháme dalším generacím, však pohoda, nějak bylo, nějak bude. A tak zatímco u nás stěží opravíme dálnici, pro sichr u toho zakážeme Uber, tak jiní připravují cestu na Mars, učí děti jinak než bylo 400 let zvykem, hledají jak využít všechno bohatství a pestrost světa! Přejme si odvahu neustat ve vývoji. \r\n\t\n\t\t \n\t \r\n\t\n  \n \n\n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Pajonk", " Svobodní", " Půlnoční rozhovor", " Zeman", " EU"], "server": "parlamentnilisty_cz"}