{"title": "Podrážděný Horáček, uzavřený Drahoš, vysmátý Topolánek. Přečtěte si úplně vše o debatě prezidentských kandidátů na Nově. Byli jsme i v zákulisí", "date": "2018-01-10 00:00:00", "article": "\r\n\tOkolo páté hodiny odpolední přicházeli prezidentští kandidáti Mirek Topolánek Michal Horáček, Jiří Drahoš, Petr Hannig, Marek Hilšer, Vratislav Kulhánek a Jiří Hynek do studia serveru TN.cz. Nejprve dostali možnost se mírně občerstvit a prohodit spolu pár slov, ještě než začala samotná debata. \r\n\tPokud vám ve výčtu dosud uvedených kandidátů schází do počtu ještě dva prezidentští kandidáti, totiž Miloš Zeman a Pavel Fischer, vězte, že úřadující prezident Miloš Zeman nedorazil vůbec, jako ostatně na žádnou z debat se svými protikandidáty, a Pavel Fischer dorazil tak trochu na poslední chvíli, takže se s kolegy nebavil, neobčerstvoval a prakticky ihned zamířil do studia. \r\n\tServer ParlamentníListy.cz měl však možnost nahlédnout do zákulisí debaty a prozradíme vám něco, co před kamerami vidět nebylo. \r\n\tPrvní ze všech prezidentských kandidátů dorazil Michal Horáček. A byl viditelně nervózní. Nechtěl se fotit a v předsálí s občerstvením jen neklidně přecházel. \r\n\t \r\n\tO poznání uvolněněji působil Mirek Topolánek. Energie z něj přímo sršela a hned si chtěl povídat. Pustil se do řeči s Petrem Hannigem. Vedli přátelskou při o to, zda stačí mít na debatu tohoto typu jen sako s košilí anebo jestli nesmí chybět ani obleková vestička. Topolánek působil před pořadem ze všech hostů nejveseleji. V dobré náladě přišel také Marek Hilšer. Pózoval před objektivy fotoaparátů a uvolněně konverzoval. \r\n\t \r\n\tJiří Drahoš postával mlčenlivý opodál a zřejmě si třídil myšlenky, koncentroval se před nadcházejícím slovním střetem. Podobným dojmem působil také Vratislav Kulhánek. Jiří Hynek se se všemi svými soupeři pozdravil, podal si s nimi ruku a připravoval se na debatu. A jak již bylo řečeno, Pavel Fischer měl poněkud naspěch. \r\n\t \r\n\tV 17:45 to vypuklo. Kandidáti se usmívali do kamer a moderátorka Michaela Šmídová jim pokládala jednu otázku za druhou. Nejprve pány požádala o pár slov k projevu, který dnes pronesl Miloš Zeman ve sněmovně. \r\n\t \r\n\t„Miloš Zeman dnes přednesl projev, kterým oslovil své voliče, to jsme všichni čekali,“ podotkl Topolánek. V podstatě se prý znovu ukázalo, že prezident Zeman a Andrej Babiš spolu spolupracují. Topolánkovi v Zemanově projevu chybělo už jen to, aby požádal Babiše o podporu v prezidentské volbě. \r\n\t\n  \n \n\n \r\n\tHoráček konstatoval, že by si jako prezident nekladl podmínku 101 podpisů poslanců, kteří vládu budou buď podporovat, nebo tolerovat.  Ale kdyby pohořel v prvním pokusu, slyšel by od Horáčka „sorry jako“ a s druhým pokusem už by pro sebe počítat nemohl. \r\n\tJiří Hynek konstatoval, že Miloš Zeman tak trochu předvedl veletoč, když při prvním pokusu 101 hlasů nevyžadoval, zatímco teď už je vyžaduje. Hilšer to okomentoval po svém. „Pan prezident je známý svým bonmotem, že jen blbec nemění názory,“ připomněl. Drahoš dodal, že pan prezident mění názory dosti často. Kulhánek s Hannigem svorně konstatovali, že jako prezidenti by dali druhý pokus na sestavení vlády druhé nejsilnější straně v parlamentu. Podle Hynka prezident svým výrokem o 101 podpisech jen nastoluje témata a udržuje se na mediálním výsluní. „Vždyť my tady už deset minut řešíme jen podpisy,“ poznamenal v jednu chvíli kandidát. \r\n\tA jak dlouho by prezidentští kandidáti nechali vládnout vládu bez důvěry? Pánové se shodli na tom, že jen po nezbytně nutnou dobu. „Myslím si, že kdyby pan Babiš ustoupil a vzdal se svých osobních ambicí ve prospěch České republiky, tak by to vytvořilo dobrý prostor pro jednání,“ řekl Horáček. \r\n\t\n  \n \n\n \r\n\tFischer se shodl s Topolánkem, že vláda bez důvěry je jen vládou udržovací a neměla by dělat zásadní rozhodnutí ani personální obměny. Až by kabinet měl důvěru, může v tomto směru činit, co je mu libo, ale dřív ne. \r\n\tHannig prohlásil, že za současné situace Česko míří k předčasným volbám. „To jsou takové hrátky, které spějou k předčasným volbám. Hnutí ANO rostou preference a asi by mu prospělo, kdyby mělo třeba 90 poslanců. A k tomu to všechno směřuje – ty úlevy důchodcům s dopravou a tak podobně. Myslím si, že v hlavách některých kandidátů je ta úvaha konání předčasných voleb na podzim společně s volbami komunálními,“ prohlásil Hannig. \r\n\tO chvíli později se pánové shodli na tom, že prezident předvádí zvláštní věci při sestavování vlády. „Miloš Zeman předvádí přesně to, jak se to nemá dělat. Miloš Zeman nepochybně hraje svoje hry, hrál je vždycky, ale nehraje je ve prospěch občanů České republiky,“ konstatoval Drahoš. \r\n\t \r\n\tHilšer varoval před privatizací moci, kterou teď můžeme sledovat takřka minutu po minutě. \r\n\tHoráček doplnil, že sestavováním vlády žijí možná politici, ale obyčejní lidé nikoliv. „Když bychom zajeli na nějakou vesničku, tak tam by nám řekli, že jejich problém je, že mají daleko k bankomatu,“ řekl prezidentský kandidát. \r\n\tNejpalčivější problém se neprojednává u nás, ale v Bruselu, a to je Dublin IV., kde se projednává to, aby nám sem posílali neomezené počty migrantů, navázal na Horáčka Hannig. V Bruselu se prý hovoří o nás bez nás a na to bychom si měli dát pozor. Vždyť předseda německé sociální demokracie Martin Schulz hovořil o vytvoření evropské federace, a komu by se to snad nelíbilo, může odejít ze společenství, připomněl dále Hannig. \r\n\tV tu chvíli se ozval Fischer. „On nám sem pan Hannig přinesl domácí politiku Německa. Já bych slova pana Schulze nepřeceňoval. On to říkal na stranickém sjezdu,“ podotkl kandidát, který už má zkušenosti z Hradu z dob Václava Havla. Jednání o české vládě se ovšem Fischerovi zdá dost pomalé. Lidé mají různé problémy a politici by je měli řešit... Měli by řešit problematiku některých chudnoucích regionů,“ upozornil. \r\n\tHoráček zopakoval, že lidé na vesnicích a v malých městech řeší jiná důležitá témata. „Já jsem projel republiku křížem krážem a můžu vás ujistit, že sestavování vlády není nejpalčivější problém,“ upozornil Horáček. Důležitá je bezpečnost a důležitá je i vláda práva. \r\n\tKdyž toto kolečko uzavíral Topolánek, varoval pře úbytkem svobody. „Toho se obává jedna polovina společnosti, druhá polovina se obává tohho, že mají hluboko do kapsy a že je tady někdo straší migrací,“ prohlásil expremiér s tím, že k tomuto tématu je třeba říkat mnohem víc. \r\n\t \r\n\tPo Topolánkovi se dostal ke slovu Hannig a pořádně se rozjel. „Podstatné je, že EU dala na stůl myšlenku, že by uprchlíci měli dostávat 800 euro měsíčně, to je 20 tisíc korun a nějaké drobné, a to by měli dostávat lidé, kteří tady nepracovali a neodváděli daně,“ rozčílil se.  \r\n\tV tu chvíli se ale neudržel Kulhánek. „To ale není povinné, to ještě rozhodnuto nebylo,“ oponoval. „Nic z toho není pořádně pravda, ale teď si představte, že tohle řeknete v referendu o vystoupení z Evropské unie. Na tohle jsem chtěl upozornit,“ zarazil Hanniga.   \r\n\tDrahoš konstatoval, že migraci je třeba zastavit v zemi, kde vzniká. Topolánka tím rozesmál. „Já jsem se zařekl, že se nebudu nijak významně vymezovat proti svým protikandidátům, ačkoli tady by to za reakci stálo,“ podotkl Topolánek. Snad narážel na starší výzvu vědců, kterou podepsal také profesor Drahoš. Signatáři apelovali na české občany, aby pomohli lidem postiženým válkou. Pokud zvýšíme dávky pro migranty, podle Topolánka přijdou i do Česka. „Tady se neřekla jedna věc. Těch 20 tisíc dostanou jen migranti,“ varoval Hannig. „Vezměte si, že 800 euro je v Německu něco, ale u nás je to hodně peněz, takže kdyby k tomu došlo, tak tady bude přeplněno,“ přisadil si ještě Hannig. \r\n\t\n  \n \n\n \r\n\tFischer kontroval, že zdaleka nejde jen o dávky. Jde prý také o otázky ochrany hranic. Ty je třeba chránit na úrovni EU, ale když máme vládu bez mandátu, tak nemůže na evropské úrovni plnohodnotně zastupovat Česko. \r\n\tHilšer oponoval Hannigovi, že o systému Dublin IV. se nebude rozhodovat většinou, ale jednomyslně. Pan Topolánek kroutil hlavou. Prý i tady můžeme být nakonec přehlasováni. Proto bychom si měli hledat partnery, díky nimž přehlasováni nebudeme. \r\n\tHynek přirovnal uprchlickou krizi k vodě, která zaplavuje část domu. Bruselští úředníci si prý dnes řekli, že do domu zatéká, a oni situaci řeší tím, že rozlévají vodu k sousedům, aniž řeší zatékání samotné. To se musí změnit. \r\n\t\n  \n \n\n \r\n\t„Ale my bychom neměli zapomínat, že toho opravdu hodně můžeme odpracovat v Bruselu,“ ozval se Fischer. Stranou nechtěl zůstat ani Drahoš. „My nejsme v Bruselu slyšet jako Česká republika,“ varoval. Měli bychom mít takovou vládu a takového prezidenta, který by byl více slyšet. On by prý slyšet byl. Migrační krizi by prý řešil už v Africe, aby schengenský prostor mohl zůstat volný. \r\n\t\n  \n \n\n \r\n\tHilšer Drahošovi přizvukoval. „Já jsem se bavil s kamioňákem a on mi řekl, že než byl Schengen, tak cesta do Španělska trvala i pět dní. Dnes trvá 36 hodin, což je z ekonomického hlediska velký rozdíl,“ upozornil nejmladší prezidentský kandidát. \r\n\tPodle Hynka byla základní idea vybudování Schengenu správná, ale dnes už je to jinak. „Mně se ‚líbí‘, že když dojde k teroristickému útoku v Evropě a politici řeknou, že se nedáme a že se nenecháme omezovat, ale oni asi nelétají běžnými linkami,“ kroutil hlavou Hynek s tím, že se stačí podívat na fronty na letištích a bude jasné, jak moc se kvůli teroristům omezujeme.   \r\n\tHoráček varoval před zrušením Schengenu. „Kdyby se Schengen zrušil, tak by islamističtí teroristé vyhráli. Chtěli nás oslabit a takhle by nás oslabili,“ upozornil. Také on by řešil uprchlickou krizi raději v Africe, a to dokonce nejen na severu Libye, ale dokonce i na jihu Libye. \r\n\t \r\n\tPoté si vzal znovu slovo Topolánek. „Německo porušilo Dublin III., když otevřelo na 180 dní svoje hranice. A v takovém případě musíme my zabezpečovat svou hranici,“ zahřměl. Drahoš se proti Topolánkovi ihned vymezil. „Pan Topolánek tady vzpomínal na to, jaká byla EU za jeho časů, ale EU je živý organismus, který musí reagovat na měnící se situaci,“ upozornil Drahoš. Proto tu máme fronty na letištích. Je to určitá daň za to, jak EU reaguje na měnící se situaci. \r\n\tHannig vypálil na Topolánka, že se nic z toho nemuselo řešit, kdyby jako předseda vlády nepodepsal Lisabonskou smlouvu. Topolánek se proti tomuto nařčení ohradil. „My jsme byli pod obrovským tlakem, ale já to tady nechci rozebírat,“ uvedl Topolánek. Prezident i vláda se podle něj musejí zasazovat především o ochranu vnějších hranic EU. \r\n\tPár slov padlo také k přijetí eura v České republice. „Vidím to realisticky někdy za pět let, ale nejprve musí vláda přesvědčit občany o výhodách tohoto kroku. Nelze přijímat euro v situaci, kdy je 80 procent občanů proti.“ \r\n\tFischer konstatoval, že euro je politický projekt. Můžeme se dostat do situace, kdy si budeme muset vybrat mezi ruskou a čínskou měnou, a pak by podle Fischera bylo načase euro přijmout. „Pokud se zhorší bezpečnostní situace. tak nám nic jiného nezbude,“ varoval. Češi prý navíc dnes v EU působí jako národ, který si z EU jen bere, ale nechce ničím přispět, což není dobře. \r\n\t\n  \n \n\n \r\n\tTopolánek nabídl jiný pohled. „Buduje se dům od střechy, a to je špatně. Přijímat euro je ekonomický nesmysl, ale bezpečnostně může nastat situace, kdy nebude zbytí.“ Kulhánek se Topolánkovi vysmál. „Já jsem ekonom a moc rád bych slyšel, proč je euro nesmysl,“ kroutil hlavou. \r\n\tDo Topolánka se pustil i Hilšer. „Kdyby to byl takový ekonomický nesmysl, jak říká tady pan Topolánek, tak by v něm nebylo 19 států. Já říkám, naskočme také. 60 procent exportérů říká, že máme přijmout euro,“ podotkl nejmladší prezidentský kandidát. „Ale až to bude aktuální,“ dodal obratem. \r\n\tPodle Drahoše také nesmíme zapomínat na to, že odchodem Velké Británie z EU velmi oslabily země stojící mimo eurozónu. To jen dokazuje, že euro není jen o ekonomice, ale také o politických věcech. \r\n\tMichaela Šmídová poté změnila téma. Chtěla slyšet názor kandidátů na případný návrat k povinné vojenské službě. „A začneme panem Drahošem,“ prohlásila. „Zase panem Drahošem,“ brblal si pro sebe v tu chvíli Topolánek nazlobeně. \r\n\tDrahoš se obul do mladých mužů. „Dnes jsou to mamánci, kteří si ani neumějí ustlat postel, tak to by se možná naučili, ale nemyslím si, že by to prospělo naší obraně,“ pravil pan profesor. \r\n\t„Teď dáme slovo panu Topolánkovi, ať se necítí ukřivděný,“ smála se moderátorka. Topolánek by zůstal u profesionální armády, kterou bychom ovšem také měli efektivně vyzbrojit. „A jsem pro daleko větší význam aktivních záloh, aby tito lidé mohli případně provádět výcvik v civilní obraně a tak dál,“ uvedl expremiér. \r\n\tHilšer vyčinil Drahošovi. „Já nerad slyším o mladých mužích, že to jsou mamánci. Já myslím, že jsou stejní, jako jste byli vy,“ obrátil se Hilšer na Drahoše. „Myslím si, že se ta generace nehorší,“ doplnil. \r\n\tPodle Kulhánka by ale mělo smysl vrátit se k výcviku v délce trvání tří až šesti měsíců. Během tohoto výcviku by se mladí muži naučili disciplíně. Nemluvě  o tom, že by si v té době mohli udělat řidičský průkaz, a tím by se vyřešil problém nedostatku řidičů. \r\n\tHynek chápe obranu státu jako povinnost, ke které je podle toho také třeba přistupovat. „Já bych chtěl mít stát, kde lidi platí daně dobrovolně. A platí se povinně. Já myslím, že s obranou naší země je to podobně,“ řekl. \r\n\t\n  \n \n\n \r\n\tFischer odmítl opětovné zavedení povinné vojenské služby, byť nevyloučil, že za změněných podmínek můžeš názor změnit. \r\n\tPodle Hanniga by muži měli projít povinným vojenským výcvikem v délce tři až šest měsíců. Třeba v místě svého bydliště. „Jako to má Švýcarsko. Tam mají základní výcvik všichni a Švýcarsko nikdo nikdy nenapadl,“ podotkl Hannig. \r\n\tDebata se chýlila ke konci a moderátorka se svých hostů ještě zeptala, za co by Miloše Zemana pochválili a za co by mu naopak vynadali. \r\n\tTopolánek pochválil Zemana za to, že přivedl zemi do NATO a dokončil privatizaci bank, a pokáral ho za kauzu Unipetrol a podobně. Topolánek s Drahošem se shodli na tom, že geopolitická orientace na východ, na kterou nás podle jejich názoru nasměroval Zeman, je špatně. Topolánek by také pochválil Zemana za to, že otevřel téma migrační krize. Jenže to má háček. „Udělal to poměrně nešťastně a tu společnost spíš štěpí,“ posteskl si Topolánek.   \r\n\t\n  \n \n\n \r\n\tHilšer prezidenta také příliš nešetřil. „Miloš Zeman hraje takovou falešnou hru na občany. On na jedné straně některé milionáře kritizuje, ale na straně druhé jiným miliardářům pomáhá. Vadí mi také to, že musíme dětem zakrývat uši, když mluví prezident, protože občas používá slova, která do úst prezidenta nepatří.“ Nejmladší kandidát však ocenil, že Zeman dovede sršet vtipem. \r\n\tFischer Zemana pochválil, že zklidnil situaci kolem reorganizace policie. Ani jemu se ale nelíbí, jak Zeman mluví a jak štěpí společnost. \r\n\tZato Kulhánek jen tvrdě kritizoval. „On ve své podstatě pohrdá lidmi a já marně přemýšlím, jestli bych na něm našel něco pozitivního.“ \r\n\tHynek jako prezident bude podporovat rozvoj ekonomické spolupráce, jak to činí Zeman, ale bude mluvit tak, aby se to nemohlo vysílat až po 22. hodině. \r\n\tHannig Zemana zkritizoval za jeho chování vůči Srbsku. „Když byl premiér, tak dovolil přelet letounů NATO přes naše území, aby mohli bombardovat Srbsko, tak za to ho nechválím,“ zdůraznil Hannig. Na druhé straně ocenil, jak prezident otevřeně hovoří o migrační krizi a o rizicích islámu.   \r\n\tNež se kandidáti rozloučili, měli pronést pár posledních slov. Mirek Topolánek požádal lidi, aby volili rozumem a srdcem. „Ze mě má právě Miloš Zeman strach.“ \r\n\t \r\n\tHoráček se vrací do politiky, protože politici zapomněli na obyčejné lidi – na zdravotní sestry, učitelky a tak podobně. Prý je nejznámějším kandidátem, který může Miloše Zemana porazit. „Prosím vás o vaše hlasy. Spolu to dáme,“ slíbil Horáček. \r\n\t„Včera Miloš Zeman promluvil tak, že pro mě už nereprezentuje zájmy země,“ okomentoval Fischer výstup Zemana na Hradě, kde zahajoval oslavy 100. výročí vzniku našeho státu. On prý bude lepším reprezentantem zájmů země. \r\n\tHynek si prý jako otec čtyř dětí přeje, aby tyto děti žily v bezpečné zemi, a jako prezident pro to udělá maximum. Posléze požádal lidi, aby volili srdcem. O volbu srdcem žádal také Petr Hannig. „V prvním kole nikdo nemůže vyhrát, protože v prvním kole volte srdcem a ve druhém kole podle rozumu,“ zaznělo z úst Petra Hanniga. \r\n\tHilšer konstatoval, že on bude svěžím větrem na Hradě, za kterým opravdu nestojí žádné politické lobby, žádní miliardáři. „Tam, kam jsem se dostal, jsem se dostal díky občanům, a proto budu stát za nimi,“ ujišťoval diváky. \r\n\t„Dámy a pánové, volby se rozhodují už v prvním kole. Proto slovy klasika už tento pátek a sobotu přijďte k volbám, přijďte k volbám, přijďte k volbám. A pokud nepřijdete a budete chtít změnu, bude to marné, bude to marné, bude to marné, bude to marné,“ uzavřel Drahoš debatu.     \r\n\tPo skončení debaty se kandidáti ještě jednou setkali v zákulisí. V dobrém rozpoložení po debatě byli Mirek Topolánek a Marek Hilšer i Pavel Fischer. Hilšer stejně jako Fischer byli ochotní pózovat fotografům. Na kandidátech byli patrné určité známky únavy, což se dalo předpokládat. \r\n\t \r\n\tMichal Horáček byl velmi podrážděný. Čišela z něj nejistota. \r\n\tHannig byl také v dobré náladě. Udělal si fotku s Markem Hilšerem. Když se fotil, fotografové ho vyzvali, aby trochu víc otevřel oči. V žertu se zeptal, zda dávají Tomiu Okamurovi stejnou radu. S humorem tak narážel na Okamurův ne zcela typický tvar očí, který sdědil po japonském tatínkovi. \r\n\t \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["TN.cz", " přímá volba prezidenta", " Zeman", " Drahoš", " Horáček", " Topolánek", " Fischer", " Hilšer", " uprchlíci", " euro", " EU", " armáda", " Okamura", " terorismus", " NATO", " vulgarismy", " "], "server": "parlamentnilisty_cz"}