{"title": "Jak se staví kandidáti na prezidenta k přijímání migrantů? Podívejte se sami", "date": "2017-12-07 00:00:00", "article": "\r\n\tPodnikatel a textař Michal Horáček chce, aby se ověřovalo, zda každý příchozí skutečně splňuje podmínky pro udělení azylu. „I z nich máme právo si vybrat, koho přijmeme. Léta patříme k nejvybíravějším státům v Evropě a podle mého je to dobře,“ poznamenal. Líbí se mu, že podle výroční zprávy za rok 2016 tyto lidi prověřuje i Bezpečnostní informační služba (BIS). \r\n\tBývalý předseda Akademie věd Jiří Drahoš uvedl, že je odpůrcem povinných kvót, protože jde o politicky nevhodné a věcně nepraktické řešení. „Pokud jde o osoby ucházející se o azyl, platí standardní pravidla. Žádost o azyl se má řešit v první bezpečné zemi, do níž uprchlík dorazí,“ uvedl Drahoš. Odmítl přijímání ekonomických migrantů, a to především „z kulturně vzdálených zemí“. Vzácnou výjimkou dle něj mohou být lidé z profesí, které je potřeba v ČR naléhavě obsadit. \r\n\tBývalý velvyslanec ve Francii Pavel Fischer má k přijímání migrantů odtažitý postoj, nelze dle něj přijímat celou bídu světa. Poznamenal, že povinností státu je na prvním místě zajistit bezpečí vlastním občanům a „nedopustit rozpad solidarity a sounáležitosti mezi lidmi“. Dlouhodobě to od státu vyžaduje účinnou ochranu hranic a těsnou koordinaci v rámci Evropské unie. „A to včetně vyhošťování nelegálních přistěhovalců, stejně jako posílení dlouhodobé rozvojové a humanitární pomoci v zemích konfliktu,“ uvedl Fischer. \r\n\t„Jsme signatáři Ženevské konvence, jsme povinní přijímat politické uprchlíky, nikoliv migranty,“ podotkl k problematice bývalý premiér Mirek Topolánek. Uvedl, že je „absolutně proti nekontrolované migraci“. Vidí v ní do budoucna problém, který mají jiné evropské země kvůli střetávání dvou cizorodých kultur. Dodal, že s migranty z muslimských zemí přichází nejen jejich náboženství, ale i „politický islám“. Ten považuje více za ideologii než víru a vidí v něm hrozbu podobnou nacismu. \r\n\t\n \n \r\n\tPodle Vratislava Kulhánka, bývalého šéfa mladoboleslavské Škody Auto, je současná strategie v pořádku. „Je připravena i na řešení nejbližšího vývoje, který lze ovšem jen těžko predikovat,“ podotkl. \r\n\tLékař Marek Hilšer uvedl, že po posledním summitu EU je zřejmé, že imigrační kvóty jsou minulostí, protože se unie dohodla, že případné přerozdělování uprchlíků se bude dít na základě jednomyslného souhlasu. „Vítám rozhodnutí EU, kterými se bude posilovat zamezování migrace přes Středozemní moře z Libye do Itálie. Budu podporovat, aby se česká vláda na těchto projektech spolupodílela,“ napsal Hilšer. \r\n\tPrezident Asociace obranného a bezpečnostního průmyslu Jiří Hynek považuje „nelegální migraci“ za nepřípustnou. „Stejně tak považuji za nepřípustné, aby o tom, kdo do naší země přijde, rozhodoval někdo jiný než my sami,“ dodal. Šéf strany Rozumní Petr Hannig požaduje nulovou toleranci k „nezákonné migraci“ a zákaz propagování islámského práva šaría, které považuje za neslučitelné se základními lidskými právy. \r\n\tNa otázku neodpověděl prezident Miloš Zeman. V minulosti se vyjádřil, že kvóty považuje za vměšování do vnitřních záležitostí České republiky. Opakovaně se vyslovoval, aby se uprchlíkům pomáhalo v oblasti, odkud pocházejí. Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČTK", " přímá volba prezifdenta", " Zeman", " Drahoš Horáček", " Topolánek", " "], "server": "parlamentnilisty_cz"}