{"title": "Proč bychom se měli podělat z 2600 migrantů? zaznělo od Drahoše", "date": "2018-01-23 00:00:00", "article": "\r\n\t„Já jsem u voličů Miloše Zemana vnímán jako ‚Antizeman‘, jsem k němu kritický, tak jsem si vyhodnotil, že bych nebyl pravý kandidát. Rozhlížel jsem se proto kolem sebe, zda by nebyl jiný vhodný kandidát, s jehož postoji bych se mohl identifikovat. A potom jsme měli pár schůzek s panem profesorem Drahošem,“ sdělil k počátkům spolupráce Kolář.  \r\n\t\n Přestali jste někdy v posledních letech mít rádi herce či zpěváka čistě kvůli jeho politickému vystupování? \r\n\tTen se následně vyjádřil i k migrační krizi, kdy Zemanovi příznivci o Drahošovi tvrdí, že chce do Česka privést hordu uprchlíků. Loni v létě totiž Drahoš pro MF Dnes uvedl, že Česko by kvótu 2600 prověřených uprchlíků či migrantů zvládlo.  \r\n\t \r\n\t„Něco jiného je mít sebevědomý přístup a říci, že 2600 migrantů by asi zemi nezpůsobilo zásadní problém – a je tam důležité to slovo prověřených –, a něco jiného je souhlasit s kvótami. Také nevím, proč bychom se měli z takové věci s odpuštěním podělávat, trochu sebedůvěry by národu slušelo. Pokud začneme podléhat fobii a strašením zoufalců, kteří si nevidí na špičku nosu a jen se snaží přiživovat strach lidí, tak si nemůžeme nárokovat respekt sousedů a spojenců,“ řekl jasně Kolář, jenž se zastal Drahoše v tom, že ten nikdy neřekl, že bychom sem měli pustit každého. „Jen řekl, že bychom to zvládli,“ dodal Kolář.  \r\n\tNálepku vítače tak podle Koláře dostal Drahoš proto, že se to druhé straně hodí. „Prezident se rozhodl onálepkovat pana Drahoše tím, co si myslí, že zabere. A drží se svého postupu, že opakovaná lež se stane pravdou,“ sdělil Kolář.  \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Právo", " Drahoš", " prezidentské volby", " Kolář", " migrační krize", " uprchlíci"], "server": "parlamentnilisty_cz"}