{"title": "Zvrat na poslední chvíli? Vítězství Zemana už v prvním kole prezidentských voleb? Promluvil velmi zkušený Jan Hartl", "date": "2018-01-13 00:00:00", "article": "\r\n\t \r\n\tZa určitých okolností by to bylo možné, a to za předpokladu, že by přišlo málo voličů a že Zemanovi oponenti by nezískali podporu na poslední chvíli. Třeba si dovedu představit scénář, že v jistých rozpacích, komu dát hlas, poctivý volič neví, jak takové dilema rozlišit, a zůstane doma. Pak by byla i nižší volební účast. Zemanovi protikandidáti mají méně intenzivní podporu, je váhavá, podmínečná, ještě přemýšlejí, zda k volbám půjdou a komu vlastně dají hlas. A pokud by z nějakého důvodu rezignovali na volební účast, vítězství Zemana v prvním kole by bylo možné. Nemyslím ale, že je to pravděpodobné; Miloš Zeman nemá tábor nějakých vlažných, takříkajíc podmínečných, váhavých příznivců. Obraz podpory Miloše Zemana je černobílý příběh velké náklonnosti, nebo velkého nesouhlasu. \r\n\t \r\n\tAno, tak to zatím vypadá. Pokud by se situace překvapivým způsobem nezměnila v koncovce, tak nejsilnější ze Zemanových vyzyvatelů je Jiří Drahoš a v podstatě se diskutuje o tom, jestli a zda se případně ostatní kandidáti připojí.  \r\n\t \r\n\tNepokládám to za příliš pravděpodobné. Když to srovnáme s minulou volbou, tam byla předvolební situace dynamická, pohledem sociologických dat skoro až bouřlivá a během posledního měsíce od prosince do ledna se podpora Schwarzenberga ztrojnásobila. Předpokládaný šampión volby klesnul o více než deset procentních bodů, vše bylo v pohybu a kvasu. Kdežto v současné době v lednu zjišťujeme totéž, co jsme zjišťovali v prosinci, a navíc údaje všech seriózních institucí, které se zabývají výzkumy, jsou podobné. Situace je trochu ospalá, až umrtvená. Jestli dojde k zvratu na poslední chvíli, je otázka. \r\n\tTehdy jsme podrobně zkoumali, že v minulé koncovce kampaně bylo mnoho lidí spíše žijících ve vesnicích, nesledujících příliš politiku, a kteří neměli příliš silnou motivaci jít volit. Ten útok a obvinění Schwarzenberga z němectví, nacistické minulosti a vlastně inklinace k nacismu byl nečekaný, a protože se jednalo o argument na poslední chvíli, vytvořil těkavou emoci a voliči, kteří by jinak k volbám nepřišli, přišli. Tedy nepřišli volit Zemana, ale přišli volit proti Schwarzenbergovi a těchto pár procentních bodů rozhodlo. Dnes všichni vědí – poučeni z minulých voleb – že emoce na poslední chvíli je nejen velmi obtížné vytvořit, ale i ovlivnit, a budou si dávat pozor, aby si nenaběhli. Budou opatrní. \r\n\t \r\n\tZaznívající argument, že by se na Hradě obtížně začínalo člověku, který politikou nežije, pro něhož je služba veřejnosti něčím neznámým, který se nevyzná v institucionálních strukturách, nemá je zažité, je smysluplný. Obecně platí. Ti, kteří už za sebou mají funkce, jsou ale svým způsobem politici recyklovaní. Pokud národ volá po změně, a zdá se, že volá, chtěl by někoho, kdo přeci jenom politické řemeslo zvládne, ale zároveň by mohl být nový. Častým příkladem je slovenský Andrej Kiska, který získal dost překvapivě podporu, aniž by v politice předtím byl. Nejedná se tedy o argument, který by jednoznačně vylučoval ostatní kandidáty. \r\n\tZ výzkumů víme, že lidé, kteří jsou známí z jiných oblastí než veřejného působení, nemají moc šanci se v politice uplatnit, protože lidem to nepřipadá věrohodné. Ostatní kandidáti politickou zkušenost mají, Drahoš hovoří, jak jednal s politiky, Fischer má zkušenost z prezidentské kanceláře a Michal Horáček se koneckonců aktivně zúčastňoval listopadového dění, takže má za sebou nějaký politický profil. Myslím, že nejsou lidmi odnikud a z jiné sféry. \r\n\t  \n \n\n\n \r\n\t ,  \r\n\tArgumentu, že by mohlo dojít k ohrožení demokracie, rozumím spíše než argumentům o národním zájmu. Osobně se domnívám, že pro otevřenou zemi, otevřenou ekonomiku je důležité, jak nás vnímají v zahraničí; a národním zájmem je, abychom našim spojencům a nejbližším partnerům nepřipadali jako pitomci. To je silný národní zájem. \r\n\tObjevující se výtka, že existuje možnost kumulovat moc a existuje možnost příklonu k autoritářskému řízení v české politice, samozřejmě může být potenciální riziko, ale máme pluralistický systém a ostatní strany, aby se aktivně snažily zabránit monopolizaci moci, stažení se do úzkých národních měřítek a pokračování v trendu dělání ostudy v zahraničí. Tomu by měly ostatní, zejména demokratické strany zabránit. \r\n\t \r\n\tTen odpor vůči Zemanovi je velmi silný, velmi ostře zformovaný u třiceti procent obyvatelstva a to jsou zejména lidé ve větších městech, mladší lidé s vyšším vzděláním. U těch se Miloši Zemanovi nedaří. Naopak se mu daří v menších městech, ve vesnicích, zejména mezi lidmi dělnických profesí a především mezi důchodci. Podle průzkumů tvoří 49 procent předpokládaných voličů Zemana důchodci. \r\n\t  \n \n\n\n \r\n\t \r\n\tOn se v podstatě snaží rétorikou apelovat na lidi, že je takovým garantem nedělání žádných neuvážlivých experimentů a v očích veřejnosti je prezidentem starší člověk, o němž se domnívají, že jim rozumí, že se v podstatě zabývá běžnými starostmi lidí a má na mysli otázky sociálních jistot. \r\n\tCo je složitější a vytrácí se ze společnosti, když se podívám na výzkumy, je víra v budoucnost. Starší lidé, kteří nevěří v budoucnost, chtějí mít alespoň v nejbližším období věci jisté, tak jak jsou, nic výrazného neměnit a jde o obranný mechanismus. Cítím-li se ohrožen a mám-li strach z uprchlíků – koneckonců byl to Miloš Zeman, který pomáhal ten strach vytvořit – tak je nejlépe nehledat jiná řešení, prostě nechceme, nebudeme, zabráníme. Takové opevnění před možnými riziky, a to podle starších lidí Zeman prezentuje nejlépe. Navíc jsou na něj zvyklí. \r\n\t \r\n\tCo se týká podpory z různých politických táborů, je pravda, že Zeman má velký úspěch u hnutí ANO, také u SPD a mezi komunisty. To jsou tři zdroje jeho podpory. Není mi úplně jasné, jak voliči ANO, kteří se chtěli nějak vyjádřit k pořádkům zavedeným v uplynulých desetiletích a v podstatě dát protiváhu zavedeným, zkostnatělým stranám a těm, kdo se pohybují v politice dlouho, chtěli přinést změnu, jak s tímto étosem vstupovalo do volebních klání právě hnutí ANO – a zároveň jak se s těmito požadavky shoduje osobnost Zemana, který je svým způsobem typickým představitelem oněch dlouhodobých pořádků v politice. Vidím v tom určitý rozpor. \r\n\tAle také si myslím, že není namístě kritika toho, kdo volí kterého kandidáta. Ostatně základem volebního úspěchu je přesvědčit lidi, kteří reprezentují politický střed, což je široké pásmo střední třídy. Pokud se tento klíčový tábor nebude dařit oslovit, je to i vinou kandidátů, kteří to nedokážou. Zeman je také vnímán jako dobrý politik, profesionál, který se vyzná v politice, zatímco u osobnostních rysů na tom není tak dobře jako Drahoš. \r\n\t \r\n\tU několika protizemanovských kandidátů je to podobné. Lidé se středním, vysokoškolským vzděláním, nemanuálních, úřednických profesí, dobře se jim daří, žijí většinou ve městech. Jde o voliče, kteří jsou prozápadně orientovaní a lidé, kteří se více zajímají o politiku. Co jsem neřekl: Zeman je východisko u lidí, co se o politiku příliš nezajímají. \r\n\t \r\n\tNeřekl bych. Řekl bych, že Drahoš je velmi opatrný ve svých názorech, nesnaží se záležitosti hrotit, a to až do té míry, že není zřetelný, srozumitelný, což působí velmi nepřesvědčivě. Když jsme měřili takový profil vlastností, které si voliči Drahoše do jeho osoby projekují, tak je pozitivně hodnocen jako sympatický, spolehlivý, vlídný člověk, který nemá příliš znalostí v politice, ale je oceňován všeobecně jako slušný a důstojný reprezentant.  \r\n\t \r\n\tJá bych řekl, že mi to profese nezakazuje, protože jsem občan jako kdokoliv jiný. Má profese zakazuje jaksi aktivně podporovat některého kandidáta. Jako výzkumník jsem povinen zachovávat nestrannost bez ohledu na osobnostní sympatie.  \r\n\t \r\n\tMyslím, že nejsem natolik důležitá osobnost. Za mne by měly hovořit výzkumy, nikoliv osobní stanoviska. Nijak se tím netajím, ale že bych takovou informaci musel předávat přes média, to si nemyslím. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Hartl", " Zeman", " Drahoš", " prezident", " volby"], "server": "parlamentnilisty_cz"}