{"title": "Pravicový volič z Prahy sepsal, proč volí Zemana: Nemám rád manipulace! Otevřu noviny či internet a dostávám jasné zadání, Zeman nesmí projít...", "date": "2018-01-20 00:00:00", "article": "\r\n\tKarel Šindelář má v prvé řadě za to, že Miloš Zeman je proevropský a prozápadní. Odpůrci Miloše Zemana by nad touto větou zvedli obočí, ale obyvatel Prahy na této větě trvá a vysvětluje, jak to myslí. \r\n\t„Je prozápadní a proevropský – nikoli ovšem v moderním významu, tedy prounijní (byť to je bohužel totéž) či ve smyslu slepé servilnosti k západoevropským vládám, ale ve významu věrnosti základům naší civilizace. Věřím, že právě zde se bere negativní postoj k nekontrolovatelné migraci, nikoli v nějaké nenávisti, ale v lásce ke své vlasti a civilizaci. Právě tato věrnost naší civilizaci je důvodem pozitivního přístupu k Izraeli, který je výspou západní civilizace na Blízkém východě, přičemž samotný judaismus lze považovat za jeden z jejích kořenů. V lásce k naší civilizaci se pak rodí i podpora Donalda Trumpa, kterému se daří ‚vracet Západ na Západ‘. Takto tyto otázky vnímám já a chci věřit, že i Miloš Zeman,“ zdůraznil volič. \r\n\tSoučasně připomněl, že moderní český stát má vlastně tři politiky zakladatele: Václava Havla, Václava Klause a Miloše Zemana. Pokud Miloš Zeman zůstane prezidentem, pan Šindělář věří, že se bude chovat tak, aby nezahubil „svoje dítě“, Českou republiku. Navíc se politikou živí od počátku 90. let 20. století, takže svému řemeslu rozumí. \r\n\t„Všímám si, že v poslední době se stává jakousi módou hledat alternativu k politice a zejména k politikům. Jako by politika byla cosi pokleslého, nízkého a politik bytostí takřka bezectnou. Úspěch pak mívají lidé a strany (či hnutí), které se od politiky nějak distancují. Ať už jde o ‚kavárenské‘ Piráty, ‚hospodské‘ ANO či o většinu ze zástupu poražených kandidátů z prvního kola. Problémem je, že politika a politici k demokracii neodmyslitelně patří. Hledáme-li alternativu k politice, nevědomky hledáme alternativu k samotné demokracii. Pár experimentů s jinými systémy jsme už vyzkoušeli. Neexperimentujme. Snad jsem trochu pověrčivý, ale v osmičkovém roce se mi sice jeví jako vysoce nepravděpodobné, že najdeme něco lepšího, ale jako poměrně pravděpodobné, že najdeme něco nového. Nové rozhodně nemusí znamenat lepší,“ pokračoval autor. \r\n\tČtvrtou Zemanovou předností prý je, že se netrápí s nějakou politickou korektností. Tu Karel Šindelář považuje za škodlivou. Věří raději v tzv. selský rozum. Politická korektnost údajně omezuje svobodu slova a v horším případě i svobodu myšlení.  Pokud se této ideologii nepostavíme, může se prý stát ideologií totalitní.  A Zemanovi se daří vzpírat politické korektnosti. \r\n\t\n \n \r\n\tPosledním, pátým důvodem k volbě Zemana, je podle Šindeláře rebelie. „Jestli něco nemám rád, tak to je pocit, že mnou někdo manipuluje. Že se mi někdo snaží vnuknout představu o jedné správné pravdě a jediné správné cestě. Když otevřu internet či noviny, tak dostávám jasné zadání – Zeman nesmí projít. Stejně jako svého času Trump, stejně jako Brexit či AfD. Kde je vyváženost a serióznost žurnalistiky, která má být hlídacím psem demokracie? Takový jednostranný postoj působí nedůvěryhodně. Přirozeně vzniká poptávka po názoru opačném, v rámci vyrovnání sil ve stylu ‚akce-reakce‘ se svět alternativních médií začíná přiklánět na druhou stranu. Ruské tajné služby v tom hledat netřeba,“ zdůraznil obyvatel Prahy. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Neviditelný pes", " přímá volba prezidenta", " Zeman", " Drahoš", " EU", " uprchlíci", " politická korektnost", " "], "server": "parlamentnilisty_cz"}