{"title": "FOTO Kateřina Zemanová odvolila. A pověděla nám něco zajímavého o svém tátovi", "date": "2018-01-12 00:00:00", "article": "\r\n\t \r\n\tMám dojem, že se snad od té doby v mém životě nestalo nic tak převratného, abych si vysloužila čestné místo v českých bulvárních plátcích, na což si nemůžu stěžovat. Komukoli, kdo strávil nějaký čas v zahraničí, je jasné, že život v cizině není procházka růžovým sadem a sama bych si netroufla říct, že se jinde lidi mají lépe, po jakékoliv stránce. Na druhou stranu je Londýn městem, které se pyšní rozmanitostí národností, a tak si zřídkakdy připadáte jako cizinec. Právě to je jeden z důvodů, proč se tu mnozí z nás rádi usadili, i přes hnusné pivo a drahý nájem. \r\n\t \r\n\t\n Dělá Zeman dobře, když nechodí do debat s protikandidáty? \r\n\tNemyslím si, že sledováním české politiky v zahraničí automaticky pohlížíte na situaci v širších souvislostech, snad je pravdou pravý opak. Když jsem žila v Čechách, v podstatě ve středu místního politického ruchu, měla jsem možnost vidět, s jakou snad až perverzní elegancí jsou někteří schopni přibarvit si jakoukoli pravdivou informaci. Nic proti tomu, senzace se líp prodává, líp čte. Tím, že žiju téměř čtyři roky někde jinde a daleko od „zdroje“, je ale pro mě o to obtížnější celou situaci hodnotit. \r\n\tAle abych odpověděla na vaši otázku, svého tátu samozřejmě podporuju. Je ale škoda sledovat, kolik lidí nechce využít příležitost  jít volit jen proto, že jsou o jeho jasné výhře přesvědčeni. \r\n\t \r\n\tTo skoro zní, jako by politika mého otce byla oblíbeným tématem na místních kuřáckých přestávkách. I když jsem se s arogancí, co se týče zahraniční politiky, setkala v Londýně minimálně, bohužel, nebo snad i bohudík, českou politickou scénu tady rozebírám málokdy. I přesto, že mají mladí lidé v Británii o zahraničních záležitostech slušný přehled, Česká republika není probírána často. A já nemíním ostatním tohle téma vnucovat jen proto, že je prezidentem zrovna můj otec. \r\n\t \r\n\t \r\n\t \r\n\t \r\n\tVíte o nějakém jiném důvodu, proč jsem se setkala s britskou královnou, kromě toho, že jsem dcerou prezidenta? Nechci působit nevděčně, samozřejmě si příležitosti vážím. Vidím ale obrovský rozdíl mezi někým, kdo se s Alžbětou II. setkal díky svým zásluhám a někým, kdo tu možnost měl, protože je členem rodiny prezidenta. \r\n\t \r\n\tMezi školou a prací jsem odskočila s voličským průkazem na ambasádu poctivě volit, tím pro mě účast končí. \r\n\t \r\n\tJednoznačný názor můžu poskytnout jako dcera, ne jako lékař. Kdybych viděla, že se otcův zdravotní stav zhoršuje, můžete si být jistý tím, že bych byla prvním člověkem, který by s tím začal něco dělat. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Kateřina Zemanová", " Zeman", " prezidentské volby", " Doporučujeme"], "server": "parlamentnilisty_cz"}