{"title": "„Řekli, že jsem nesbíral podpisy a že nejsem registrovanej.“ Fanouška Drahoše nechali stát za dveřmi a on se svěřil PL", "date": "2018-01-22 00:00:00", "article": "\r\n\tV pražském kině Lucerna v pondělí od 17. hodin odpoledne probíhalo setkání podporovatelů Jiřího Drahoše s prezidentským kandidátem. Zájemců o setkání s možným příštím prezidentem nebylo právě málo, takže se už před pátou hodinou odpoledne stalo, že před Lucernu vyšel sám Drahoš a omluvil se všem, kteří čekali venku na mraze, že čekají marně. Asi padesátka lidí se tak zklamaně vydala ke svým domovům. \r\n\tJeden ze zklamaných podporovatelů Jiřího Drahoše serveru ParlamentníListy.cz popsal, jak je nešťastný z toho, že ho nevpustili dovnitř. Hodně prý stál o to, vidět budoucího prezidenta republiky, ale většina akcí, které si na internetu našel, byla mimo Prahu. Když zjistil, že se jedna akce koná i v Lucerně, zajásal. Jak se však ukázalo, bohužel předčasně.   \r\n\t\n\t\t \n\t \r\n\t„Určitě je to pro mě trochu zklamání, protože jsem pana Drahoše volil už v prvním kole. Jsem jeho velký fanoušek. Jsem pražský a tohle je jedna z mála akcí, které se konají v Praze, tak samozřejmě to pro mě zklamání určitým způsobem je, protože jsem chtěl vidět budoucího prezidenta České republiky,“ posteskl si asi třicetiletý muž v kožené bundě s brýlemi. Strávil prý dost času tím, že na internetu hledal akce s Jiřím Drahošem v Praze, ale v prvním kole prezidentských voleb žádnou jinou než akci v kině Lucerna nenašel. Jiří Drahoš ostatně po prvním kole oznámil, že bude většinu času kampaně trávit mimo Prahu. \r\n\tA jak tým Jiřího Drahoše odůvodnil zklamanému fanouškovi to, že ho nevpustí dovnitř? „Odůvodnili to tak, že mi řekli, že jsem nesbíral podpisy a že nejsem registrovanej,“ prozradil zklamaný podporovatel. Navzdory svému zklamání je prý však připraven volit Jiřího Drahoše i ve druhém kole. \r\n\t \r\n\t \r\n\tNa akci Jiřího Drahoše se dostali např. aktivista Tomáš Kozel nebo neúspěšní prezidentští kandidáti Pavel Fischer a Michal Horáček, kteří po prvním kole jasně podpořili Jiřího Drahoše proti Miloši Zemanovi. \r\n\tStojí za pozornost, že celá řada fanoušků Jiřího Drahoše byla poměrně rozpačitá. Zatímco čekali, zda se dostanou dovnitř, povídali si mezi sebou o tom, že Miloš Zeman svým sólo vystoupením na TV Nova zabodoval a srovnal skóre s Jiřím Drahošem. I fandové Jiřího Drahoše už mají za to, že šance obou pánů na vítězství jsou vyrovnané. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["kino Lucerna", " Praha", " přímá volba prezidenta", " Zeman", " Drahoš", " "], "server": "parlamentnilisty_cz"}