{"title": "Tak to je velký trapas, pane profesore. Drahoš publikoval ostré vyjádření, pak se ukázalo, že jej opsal od Horáčka", "date": "2017-12-20 00:00:00", "article": "\r\n\t \r\n\t \r\n\tJiří Drahoš má pověst muže, který si nese čistý štít. Teď se ukazuje, že by onen štít až tak čistý být nemusel. Tým Jiřího Drahoše totiž vzal část prohlášení dalšího prezidentského kandidáta Michala Horáčka ze sociálních sítí, rozšířil ho o pár dalších vět a text posléze vydával za prohlášení Drahošovo. Šlo o amnestii exprezidenta Václava Klause. \r\n\t„Aboliční článek Klausovy amnestie byl jednou z největších pohrom, které nás po revoluci postihly. Podryl důvěru lidí v právní stát. Chci stát férový pro každého. Jak se cítí ten, kdo dodržel pravidla a neuspěl, zatímco úspěch slavili ti, kteří pravidla obešli?“ ptal se před časem Horáček. \r\n\tPřipomeňme, že abolice je právní pojem, pod nímž se skrývá právo např. prezidenta republiky nařídit, aby se trestní stíhání pro určitý trestný čin nezahajovalo, a pokud již zahájeno bylo, ale nebylo doposud pravomocně skončeno, aby bylo zastaveno.V amnestii Václava Klause tento bod najdeme. Klaus nařídil zastavit všechna stíhání, která 1. ledna 2013 trvala déle než osm let. Platilo to u trestných činů, kde zákon stanoví trest odnětí svobody nepřevyšující deset let. \r\n\tMichal Horáček za tento krok Klause zkritizoval. Tým profesora Drahoše Horáčkovo vyjádření převzal, o něco ho rozšířil a tvářil se, jako že jde o vyjádření Jiřího Drahoše. Lidé z Drahošova týmu se později za své počínání omluvili a příspěvek ze sociálních sítí zmizel.  \r\n\t \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Facebook", " Twitter", " Drahoš", " Horáček", " přímá volba prezidenta", " Klaus", " amnestie", " "], "server": "parlamentnilisty_cz"}