{"title": "Šílený televizní lynč na prezidenta Zemana. Takáč hostům přímo diktoval, co mají říci. A ještě Petr Žantovský objevil něco zajímavého o řádící Monice Pajerové", "date": "2017-11-25 00:00:00", "article": "\r\n\tBěhem návštěvy českého prezidenta Miloše Zemana v Ruské federaci se na webu ruské armádní televize Zvezda, řízené ruským ministerstvem obrany, objevil článek, v němž autor tvrdí, že by Československo mělo být Sovětskému svazu vděčné za rok 1968. To vyvolalo ostrou reakci reakci českého prezidenta, při setkání s ním se od textu distancoval i premiér Dmitrij Medveděv. Z Česka se mezitím ozývalo volání od některých politiků, aby Miloš Zeman svou návštěvu okamžitě ukončil a vrátil se do vlasti. „Mě by na tom zajímala jedna věc, kterou ještě nikdo nevyslovil. A to je, že to mohla být docela obyčejná provokace ze strany ruské armády. Ta, jak víme z minulosti, si vždy dělala trochu něco jiného než vláda. Měla vlastní politiku a toto mohla využít jako zpravodajskou hru a provokaci, co tím způsobí. Mohlo jít o jakýsi pokusný balónek,“ uvádí pro ParlamentníListy.cz Petr Žantovský. \r\n\t\n Babiš mluví o předčasných volbách v říjnu 2018, souběžně s komunálními. Za předpokladu, že neuspěje 1. ani 2. pokus o sestavení vlády. Jste v takovém případě pro? Diví se, že se tato teorie vůbec neobjevila v žádném ze sdělovacích prostředků: „To je dost zvláštní, protože máme dost zkušené novináře, aby to někoho napadlo. Zato jsme tedy byli svědky naprosto šíleného televizního lynče nad prezidentem, a to v úterních Událostech, komentářích, kde seděli lidé jako pan Farský, pan Foldyna a pan Peksa z Pirátů. A teď se na tohle téma bavili systémem, že moderátor Daniel Takáč v podstatě napovídal, co mají pánové Farský a Peksa odpovídat. Jediný, kdo si ve studiu zachoval zdravý rozum, byl pan poslanec Foldyna. Ale pan Takáč dával vysloveně návodné otázky. Například vybízel: ‚Tak jen to řekněte, že to byla mediální inscenace prezidenta.‘ A Peksa říká: ‚Ano, byla to mediální inscenace prezidenta.‘ Takovým způsobem tu debatu neustále vedl,“ upozorňuje mediální analytik na přístup moderátora. \r\n\tŽasne nad tím, že během zmíněného povídání padla i věta, že Miloš Zeman jel do Ruska podporovat korupci, aniž by bylo řečeno, jakou korupci, nebo čí korupci. „Co to je za věci? To je v podstatě pomluva hlavy státu. To je urážka bez ohledu na to, jestli jde o prezidenta, nebo Frantu Nováka z Horní Dolní. Prostě když o někom řeknou takové věci, tak je třeba je taky doložit, a ne to jen tak vystřelit. Prezident je sice teflonový, po něm všechno steče. Jak ho známe, tak si z takových útoků nic nedělá, nicméně novináři by tohle neměli provokovat. Stejným způsobem moderátor absolutně nereagoval na pana Farského, který má, ačkoli jeho Starostové získali nejméně procent, nejvíce řečí a nejsilnější ramena a říká takové nesmysly, které zcela nechává pan Takáč bez povšimnutí,“ podotýká Petr Žantovský. \r\n\tJako příklad nesmyslu v podání Jana Farského připomíná jeho tvrzení, že Rusko okupuje Krym. „Moderátor ho neopraví, protože mu to zřejmě vyhovuje do jeho politiky. Vždyť Rusko neokupuje Krym. Prostě to tak není. Ta historie proběhla jinak, to všichni vědí. Když pak Farskému pan poslanec Foldyna připomíná, jak proběhlo tzv. humanitární bombardování Bělehradu, jak proběhlo referendum o osamostatnění Kosova, tak ho jeho protějšek nenechá domluvit, skočí mu do řeči a mluví zároveň s ním. Pan Takáč to tak nechá, nevyzve Farského, aby se choval, jak má, aby nechal pana Foldynu domluvit. Počínal si zcela zjevně neobjektivně, zcela zjevně byl posunutý do polohy ‚obviníme prezidenta, donuťme ho, aby se vyjádřil k tomu, proč hned neletí z Ruska zpátky‘. To je přece další důkaz absolutní nevzdělanosti těch novinářů,“ míní mediální odborník. \r\n\tPoukazuje na to, že sebrat prezidentský speciál a vrátit se předčasně z oficiální návštěvy u prezidenta mocnosti, ať už to jsou Spojené státy, Čína nebo Ruská federace, je vyvolání diplomatické války. „To se prostě nedělá. To by musel být zatraceně silný důvod. Reakce prezidenta Zemana při setkání s premiérem Medveděvem byla adekvátní. A všimněte si, že poté, co se od toho předseda ruské vlády distancoval a co ten článek z webu zmizel, tak další den už o tom nepadlo nikde ani slůvko. Prostě proto, že to byla bouře ve sklenici vody. Byla to mnohonásobná provokace, po níž následovaly útoky ze strany našich politiků a novinářů. Pokud se Miloš Zeman stane znovu prezidentem, tak nás v tomto smyslu čekají celé to následující období podobné nevkusné tance,“ říká pro ParlamentníListy.cz Petr Žantovský. \r\n\t  \n \n\n\n \r\n\tVeřejnoprávní televize však občas ukáže i svou lepší tvář. „Abych byl spravedlivý, tak musím Českou televizi také pochválit. Zcela jinak než zmíněný pan Takáč si ve středečním pořadu Horizont ČT24 počínal pan Karel Rožánek, reportér domácí redakce se zaměřením na obranu a armádu a také expert na země bývalé Jugoslávie. Vyjadřoval se k tomu, že Mezinárodní trestní tribunál pro bývalou Jugoslávii ve středu poslal bývalého velitele bosenskosrbské armády Ratka Mladiče na doživotí do vězení. Musím říct, že pan Rožánek byl velice objektivní, vyvážený, velmi nezávislý, věci znalý. Jeho odpovědi byly korektní a hlavně – a to se v České televizi nevídá – uváděl argumenty skutečně ze všech možných stran a souvislosti, které k tomu náleží,“ oceňuje mediální analytik. \r\n\tKarel Rožánek nezpochybňoval doživotní trest pro Ratka Mladiče, ale poukázal na to, že v jiných případech postupoval Mezinárodní trestní tribunál pro bývalou Jugoslávii naprosto rozdílně. „To znamená, že když se téma rozvinulo od srbské viny i na Bosňany a na Chorvaty, a zmiňovaly se soudy až po tento poslední s Mladičem, tak pan Rožánek velice správně připomněl, že nikdy nebyl potrestán Nasir Orić, velitel Srebrenice, kde zahynuly stovky Srbů, a podobně disponovaný generál Ante Gotovina,“ odkazuje Petr Žantovský na muže, který působil v chorvatské armádě během jugoslávského konfliktu v letech 1991 až 1995 a po jeho skončení byl Mezinárodním trestním tribunálem pro bývalou Jugoslávii obviněn z válečných zločinů, kterých se měl dopustit během operace Bouře. \r\n\t\n \n \r\n\tV dubnu 2011 byl odsouzen k 24 letům odnětí svobody za činy pronásledování, nuceného odsunu, drancování, zlovolného ničení, vražd, nelidského jednání a krutého zacházení, ale po roce a půl byl zproštěn viny. „A to u stejného soudu pro válečné zločiny, protože tehdy byla politická objednávka na to vtáhnout Chorvatsko do Evropské unie. Tudíž se opět měří dvěma metry. A tohle všechno jsme si vyslechli z České televize, tohle všechno jsme si vyslechli od pana Rožánka. Já jsem se na to díval a nevěřil jsem svým očím a uším. V duchu jsem mu tleskal, protože to byl opravdu výkon hodný novináře. Jak je vidět, Česká televize to umí. Jenom je potřeba to nepodkládat nějakými vlastními dojmy, zájmy a vlastním politikařením,“ vysvětluje mediální odborník. \r\n\tNemůže ve svém přehledu pominout to, co se strhlo v souvislosti s debatou Českého rozhlasu s tématem „17. listopad a stav současné společnosti“, během níž měl novinář Lidových novin Jan Macháček počastovat Moniku MacDonagh Pajerovou vulgární nadávkou a opustit studio poté, co mu opakovaně předhazovala, že pracuje pro oligarchu a majitele médií Andreje Babiše. „Paní Pajerová je, jak víme, osoba velice konfliktní. Před mnoha lety, tuším v roce 2001, iniciovala založení politické strany Cesta změny. Ale ještě než Cesta změny začala fungovat, tak se pohádala s celým jejím vedením a sama následně založila politickou stranu Naděje, protože musí být všude, kde se objeví, hlavní velitelkou všehomíra. Nevím, kde bere tu sebedůvěru. Možná z těch svazáckých funkcí, co měla před rokem 1989, když dělala listopadovou revoluci jménem Svazu mládeže, možná jí z té doby zbyla. Nevím, to neumím posoudit,“ přiznává Petr Žantovský. \r\n\t\n \n \r\n\tKonflikt s Janem Macháčkem považuje každopádně z její strany za šíleně trapný. „Vyvolala ho, vyprovokovala pana Macháčka svým neustálým osočováním a svými velmi hloupými výroky o Babišem placených novinářích a podobně. Každý je někým placen. Ona je přece také placena. Je placena Spojenými státy za to, že se nechá vylepovat na internetovou stránku jako spolupracovnice New York University in Prague. Nevím, jestli tam pracuje nebo ne, ale je tam vylepena mezi pány Klvaňou, Kolářem, Zieleniecem a dalšími podobnými a celému tomu velí Pehe. Takže ať nám laskavě nikdo neříká, kdo je kým placen, a už vůbec ne panu Macháčkovi. Já pana Macháčka osobně nijak zvlášť v lásce nemám, s jeho názory z větší části nesouhlasím. Ale urážet ho za to, že dělá nějakou práci a má nějakého nadřízeného, který ho za tu práci platí, je naprosto absurdní,“ myslí si mediální analytik. \r\n\tK jejímu vystoupení mu sedí příměr s jiným, ale o 28 let starším. „Trochu to je na úrovni Miloše Jakeše, který mluvil o Hance Zagorové, co bere velké peníze, ale přitom bojuje proti tomu socialismu prostřednictvím podpisu Několika vět. To je zhruba na této úrovni, obojí stylem, který je velmi ubohý. Nedivím se panu Macháčkovi, že odešel ze studia. Jestli přitom použil ta slova, která jsou zmiňována, to nevím, ale je to celkem jedno. Důležité je to, že z prohlášení mluvčího Českého rozhlasu pana Hošny jasně plyne, že se v této záležitosti paní Pajerová v rozhovoru pro Fórum 24 odvolává na něco, co není pravda. A to na slova Jefima Fištejna, který měl prohlásit, že v Českém rozhlase funguje plíživá normalizace,“ konstatuje pro ParlamentníListy.cz Petr Žantovský. \r\n\t\n  \n \n\n \r\n\t„Pokud jsem hovořil o normalizaci, hovořil jsem o normalizaci ve společnosti. Nikoli o normalizaci v Českém rozhlasu, kde vůbec žádná normalizace a v žádném případě ani žádná cenzura v současnosti neprobíhá,“ vyjádřil své stanovisko pro Český rozhlas Jefim Fištejn, třetí z účastníků „památné“ debaty. „Pan Fištejn ve svém prohlášení tedy uvedl, že žádnou takovou větu, kterou mu Pajerová připisuje, neřekl. Podle jeho názoru ani žádná taková věta neplatí. Neplatí proto, že Český rozhlas je svobodné, slušné, nestranné a celkem neutrální médium na rozdíl od České televize, což dodávám já. Takže paní Pajerová se prostě potřebovala zviditelnit u příležitosti výročí 17. listopadu roku 1989. Dělá to tak nějakou formou každý rok. No tak jsme se o ní zase jednou za rok dozvěděli, že ještě existuje,“ rozumí mediální odborník snaze „studentské vůdkyně“. \r\n\t\n \n \r\n\tTo její úsilí o vlastní zviditelnění považuje asi tak za celé sdělení z této kauzy. „Ale v každém případě bych se velmi ohradil vůči tomu osočení Českého rozhlasu. Protože Český rozhlas navzdory všemu, co se samozřejmě může stát, ať už lidskou chybou nebo čímkoli jiným, aspoň nepůsobí dojmem média, které je zájmové v duchu jednoho politického názoru a proti politickému názoru jinému. Možná je to pro paní Pajerovou málo. Možná by ráda, aby Českému rozhlasu veleli lidé jako Pehe a názory, jaké drží ona, Pehe a Klvaňa. A vadí jí, že je Český rozhlas málo agresívní vůči panu Babišovi, vůči panu Zemanovi a vůči dalším jejich definovaným nepřátelům. A to je mi moc líto, že jí to vadí. Myslím si však, že je to příznak kvality toho rozhlasu, a ne jeho handicap,“ dodává Petr Žantovský. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Žantovský", " média", " Česká televize", " Zeman", " Farský", " Peksa", " Pajerová"], "server": "parlamentnilisty_cz"}