{"title": "Jan Rosák, fotbalista Limberský. A které další celebrity prozradily, že budou volit Jiřího Drahoše?", "date": "2018-01-12 00:00:00", "article": "\r\n\tPrvní kolo přímé volba prezidenta za pár hodin odstartuje. Koho budou volit známé české osobnosti? Slavný moderátor Jan Rosák má jasno. \r\n\t„Zdá se, že nejvíce politických zkušeností má Fischer a Topolánek. Ostatní sice vynikají slušností, která je v kontextu se stávajícím prezidentem také docela zásadní, ale já budu volit profesora Drahoše. Ze všech kandidátů na mě působí nejserióznějším dojmem. A to není vůbec málo,“ podotkl Rosák. Obdobně se vyjádřil také rocker Petr Janda. I on hodlá dát hlas panu profesorovi. Drahoše bude volit i fotbalista David Limberský. \r\n\tNaproti tomu hokejista Tomáš Plekanec je připraven odevzdat hlas Pavlu Fischerovi. Herec Ondřej Brzobohatý je nakloněn volbě Michala Horáčka. Své příznivce má mezi českými osobnostmi i Mirek Topolánek. Houslový virtuóz Pavel Šporcl Topolánka podpořil opakovaně a prý tak učiní i u volebních uren. Stejně by se prý zachovala i tenistka Karolína Plíšková. Ale má to háček. \r\n\tSe sestrou Kristýnou jsme v Austrálii, takže odvolit nezvládneme. Situace u nás doma a prezidentské volby nám každopádně nejsou lhostejné. Politiku sice sledujeme jen okrajově, ale náš hlas patří Mirku Topolánkovi. Je to sympaťák a navíc má slušnej forhend,“ pochvalovala si tenistka. \r\n\tSvé podporovatele má ale i prezident Miloš Zeman. Pro herce Ivana Vyskočila představuje Miloš Zeman jasnou volbu. Totéž platí u zpěváka Daniela Hůlky, který zpíval hymnu po boku prezidenta Zemana, když vyhrál před pěti lety. „Budu volit Miloše Zemana, díky němu se udržíme jako svobodná a suverénní země. Musí vyhrát. Nejlépe v prvním kole,“ zdůraznil Hůlka. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Blesk", " přímá volba prezidenta", " Zeman", " Drahoš", " Horáček", " Topolánek", " Fischer", " Gott", " Hůlka", " Vyskočil", " Rosák", " Plekanec", " sport", " Šporcl", " kultura", " "], "server": "parlamentnilisty_cz"}