{"title": "„Snad by neměl člověk, který kandiduje na prezidenta, považovat své občany za nesvéprávné,“ vzkazuje Zeman Drahošovi ", "date": "2017-12-01 00:00:00", "article": "\r\n\t„Vrátil jsem se nedávno v plném zdraví z návštěvy Ruské federace. Teď jsem v plném zdraví absolvoval třídenní návštěvu Jihomoravského kraje. Děkuji všem novinářům, kteří se až dojemně zajímají o můj zdravotní stav a třebaže nejsou vybaveni medicínskými schopnostmi, tak vysílají kvalifikované úsudky o mém zdravotním stavu,“ sdělil Zeman úvodem. Rýpl si také do Pražského deníku, jehož zpravodajové se mají podle jeho informací zaměřit na jeho pravou nohu, zda tam nemá protézu. Dovolil dokonce novinářům, aby si případně při odchodu na jeho nohu sáhli.  \r\n\tNásledně se Zeman zmínil o díle Slovanská epopej Alfonse Muchy. „Maloval ji na hradě Zbiroh za finanční pomoci Charlese Craina. Prostřednictvím jeho vnuka jsem mu dal in memoriam 28. října státní vyznamenání. V Praze je Slovanská epopej shrnutá do rolí a nikdo se na ni nedívá, na zámku v Moravském Krumlově by měla své důstojné místo,“ řekl jasně Zeman.  \r\n\tPoté se rozhovořil i o kanálu Dunaj–Odra–Labe, jejž dlouhodobě podporuje. „Je to projekt, který podporoval Karel IV., František Josef I., podnikatel Baťa a já. Jsem ve výborné společnosti,“ poznamenal Zeman se slovy, že má být příští rok hotová studie proveditelnosti.   \r\n\t„Dovolte mi, abych s rizikem, že Česká televize to opět neodvysílá a ostatní noviny vystřihnou, připomněl historku z Františkových Lázní, kde se léčila neplodnost. Město bylo posádkovým městem. Františkovy Lázně měly mimořádný úspěch v léčení neplodnosti až do doby, kdy byla posádka stažena. Odbornost tamních lékařů pak zřejmě poklesla a léčba neplodnosti nezaznamenávala už ten výsledek jako v minulosti,“ řekl v souvislosti se svojí návštěvou Boskovic, které rovněž na jižní Moravě navštívil. Zde je podle něj posádka součástí města.  \r\n\tZávěrem úvodního slova pak Zeman podotkl úspěchy, jichž docílil při návštěvě Ruské federace. Dnes totiž mimo jiné navštívil podnik Zetor, přičenž v Rusku byl podepsán kontrakt na šest tisíc traktorů. \r\n\tPrvní novinářský dotaz směřoval k obavám prezidentského kandidáta Jiřího Drahoše z ovlivňování prezidentských voleb zahraničními zpravodajskými službami. „Považuji za urážku českých občanů, pokud jsou obviňováni z toho, že ať už v případě parlamentních voleb, či blížících se voleb prezidentských, mohou být ovlivněni imaginárními zpravodajskými službami. To by znamenalo, že jsou čeští občané nesvéprávní. A snad by neměl člověk, který kandiduje na prezidenta, považovat své občany za nesvéprávné. Naše kontrarozvědka toto prohlášení pana Drahoše shodila. Pokud pan Drahoš nedisponuje vlastní zpravodajskou službou, tak je to pouze zoufalý pokus upozornit na sebe konspirativní teorií. Chová se jako Hillary Clintonová v americké prezidentské volbě,“ řekl Zeman. \r\n\tMinisterské adepty do menšinové vlády Andreje Babiše (ANO) bude Zeman podle svých slov přijímat v příštím týdnu na zámku v Lánech. „Přečtu si životopisy těchto lidí, osobně se s nimi setkám. Nejsem všeználek, ale za 25 let v politice o jednotlivých resortech něco vím. Laika, který se vydává za odborníka, poznám,“ uzavřel. \r\n\t\n \n \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Šimek", " Boskovice", " Jihomoravský kraj", " Zeman", " ANO", " Zetor", " prezidentské volby", " Drahoš"], "server": "parlamentnilisty_cz"}