{"title": "Přesvědčovat lidi z jejich vlastních daní, co si mají myslet? Ekonomka Šichtařová se zhrozila nad tím, co Drahoš navrhl ve veřejnoprávním médiu", "date": "2018-01-14 00:00:00", "article": "\r\n\t \r\n\tZa prvé předesílám, že k tomu, koho volím, se z principu v žádných volbách nevyjadřuji. Vím, že třeba v anglosaských zemích je to poměrně běžné, ale u nás na to společnost dosud není příliš navyklá. \r\n\tZa druhé když někoho za konkrétní výrok kritizuji, nebo s ním naopak souhlasím, ještě to neznamená, že jej kvůli tomu taky volím, či nevolím. Jsou i podstatnější, strategičtější důvody rozhodování než souhlas, či nesouhlas s jedním názorem. A to je mimochodem na české prezidentské volbě to nejvíc frustrující: Že je volič ve finále nucen rozhodovat se mezi mizernými možnostmi pro tu nejméně mizernou. \r\n\tZa třetí já nekritizovala Drahošův názor, že by Česká republika měla přijmout euro. Pravda, domnívám se, že přijetí eura momentálně pro ČR není výhodné – ale když si pan Drahoš chce myslet opak, nechť si myslí opak, má na to právo, zrovna jako já si taky myslím svoje. Co však kritizuji, to je jeho výrok o tom, že bychom měli jako ČR vést pro své občany přesvědčovací kampaň. To už považuji za nepřijatelné. \r\n\tJeště bych to jakžtakž pochopila, pokud by své přesvědčení měl podložené argumenty – ale udělat přesvědčovací kampaň za veřejné peníze, vlastně za vybrané daně lidi přesvědčovat o tom, co si mají myslet – to je minimálně neuctivé k vůli lidu, v horším případě by se to dalo chápat i jako zneužití veřejných peněz. Od prezidenta bych čekala, že se bude zasazovat o referendum o téhle otázce, nikoli o přesvědčovací kampaň. \r\n\tJednostranná přesvědčovací kampaň vlády je pro mě těžko skousnutelná v jakékoliv otázce, nejen v otázce eura. Podle mne by se něco takového vůbec nikdy nemělo za veřejné peníze dělat u jakéhokoliv tématu, natož pak u tématu, u kterého většina voličů je proti euru, a navrch o něm kandidát – jak sám přiznává – má jen obecné povědomí. \r\n\t\n Jak jste spokojeni s výsledky voleb? \r\n\t \r\n\tObecně je chybný postoj typu „když oni, tak my taky“. To je na úrovni: „Když on polyká antibiotika, tak já ta antidepresiva vysadím a taky po jeho vzoru budu baštit penicilin.“ Chci říct, že každá země je jiná a každé ekonomice svědčí něco jiného, takže z principu je nesmyslný přístup, kdy se s někým poměřujeme. \r\n\tKdybychom se už poměřovat přeci jen chtěli, pak v tom, že Bulharsko i my jsme ekonomiky poměrně malé a máme proti eurozóně relativně nižší HDP na hlavu. Země, které v minulosti nám byly podobné a euro přijaly, na to vesměs doplatily: Euro jednoznačně poškodilo Řecko, Španělsko a dokonce i Itálii. Naopak euro pomohlo Německu nebo Francii. My patříme mezi ten typ ekonomik, pro které je euro nevýhodné. Prokázalo to definitivně tříleté období, během něhož ČNB intervenovala proti české koruně, a tím v podstatě simulovala stav, jako bychom měli euro. \r\n\tV té době se staly dvě věci: změnila se k horšímu struktura ekonomiky, protože se posílily výroby s nižší přidanou hodnotou. Tím se do budoucna snížil potenciál ekonomiky. A za druhé ekonomika se přehřála zejména v oblasti realitního trhu, což do budoucna nevěstí nic dobrého. Jen tak mimochodem – stejný jev, tedy přehřátí realitního trhu, se odehrál po přijetí eura ve zmiňovaném Španělsku, což následně odstartovalo celou kaskádu neblahých událostí ústících až do záchranné akce od MMF. \r\n\t \r\n\tJe to velmi dobrá zpráva, ale není na ní nic nového. To víme už dlouho, že ekonomika prudce roste. A je velmi dobře, že se znovu nastartovala takzvaná konvergence k západní Evropě, ačkoliv to s ní jeden čas už vypadalo povážlivě. Na druhou stranu buďme objektivní: Mohlo by to být ještě lepší. Rychlost hospodářského růstu není vším, dlouhodobě tvrdím, že nemá smysl hnát se za každou cenu za papírovým, číselným růstem. Mnohem důležitější je kvalita růstu. \r\n\tA ta se, bohužel – jak jsem před chvílí říkala – trochu v předešlých třech letech zhoršila. Namísto důrazu na technologie, namísto toho, abychom se snažili chytit dech se čtvrtou průmyslovou revolucí, jsme u nás posílili zejména sektor využívající poměrně malé přidané hodnoty. Posílily sklady a jednoduché dílenské činnosti, které budou časem nahrazeny robotizací. \r\n\t  \n \n\n\n \r\n\t \r\n\tJsou neziskovky a neziskovky. Otázkou je, zda neziskovky, které jsou financované z veřejných peněz, jsou opravdu „neziskové“. Já si to nemyslím. \r\n\tTy neziskovky, které nevyužívají veřejných peněz a snaží se tu a tam zlepšit situaci v nějakém hospici, zachránit historickou lokomotivu, nebo organizují místní hasiče, jsou jednoduše nenahraditelné. Ale vedle toho si mnoho lidí udělalo z neziskovek byznys financovaný z evropských i vládních peněz. Mám na mysli nejrůznější genderové studie a další podivnosti. A tam už jde podle mne o plýtvání a navíc ještě kažení pověsti oněm poctivým neziskovkám. \r\n\t\n \n \r\n\t \r\n\tZa potřebné to nepovažuji, protože banky dnes velmi, ale opravdu VELMI detailně reportují centrální bance o svých aktivitách, takže se z toho dá velmi snadno odvodit, jak se vyvíjí zadluženost domácností. Další informace už nejsou nutné a zavánějí zneužitelností. \r\n\tA to ani nemluvím o tom, že už dneska jsou banky přehlcené regulací, a to do takové míry, že v podstatě úplně ztrácejí přehled, proč daná data mají poskytovat a jaká všechna pravidla mají dodržovat, až z toho prakticky nemají čas a lidi dělat pravý byznys a být nějak intuitivně samy obezřetné. \r\n\t \r\n\tTo přeci bylo úplně jasné, že ČNB vytvoří tak velkou ztrátu – to přeci byl od počátku jeden ze zásadních, i když ne jediných, argumentů proti intervencím! A tato ztráta se bude ještě prohlubovat v tomto roce. \r\n\tPokud jde o tvrzení, že ztráta ČNB je jen účetní položka a reálně nemá na ekonomiku vliv, existují na to dva názory. Jeden názor, ten spíš účetní, který razí ČNB, říká, že tato ztráta je jen virtuální číslo, které nemá dopad na ekonomickou aktivitu. \r\n\tDruhý názor, který zastávám já, říká, že – zjednodušeně nastíněno – ztráta jednoho subjektu v ekonomice je ziskem druhého subjektu. Je to prostě hra s nulovým součtem. Pokud by zisky i ztráty zůstaly v jedné ekonomice, fajn, dalo by se to považovat za „neutrální“, jen by to znamenalo přerozdělení od jedněch k druhým, v tomto případě od domácností k investorům a podnikům. Ale to není náš případ. V době intervencí k nám totiž hojně investovali zahraniční spekulanti spekulující na posílení koruny. Výsledkem je, že došlo k přerozdělení bohatství od domácností k těmto zahraničním spekulantům. A to už za „neutrální“ pro naši ekonomiku nepovažuji. \r\n\t\n \n \r\n\t \r\n\tPozor, my neřekli, že spořit peníze „není správné“ – my řekli, že „se to nenosí“, tedy ve smyslu, že to málokdo dělá. A to proto, že jsme v době ekonomického boomu a levných úrokových sazeb, takže makroekonomicky viděno, dnes se v celoekonomickém měřítku hlavně lidé zadlužují, hodně taky investují do nemovitostí, firmy pak rozjíždějí nové investiční projekty. \r\n\tNa otázku, co dělat s penězi, odpověď paušální neexistuje, protože rada se musí lišit, jste-li osaměle žijící stařenka, nebo zabezpečený mladík, jste-li vysokopříjmový, či chudý a tak dál. Odpovědět na otázku, kam investovat, se tedy dá jedině tehdy, pokud se vás nejprve poradce vyptá na vaše preference, majetkové zabezpečení, rizika, ochotu riskovat a tak dál. \r\n\t \r\n\tNerozumím tomu. Respektive myslím si o tom, že někdo uměle vyrobil kauzu, aby pak mohl navrhovat řešení a něco „řešit“. Myslím, že kdo není rasista, tedy kdo není zvyklý uvažovat v pojmech jako „rasa“, žádný dvojsmysl nevidí a vidí jen roztomilého kluka s relativně vtipnou mikinou. Naopak skrytý význam podle mne prvoplánovitě vidí jen někdo, kdo je v lepším případě nehorázně vztahovačný, v horším případě zvyklý myšlenkově operovat s pojmy rasa – tedy kdo rasista nejspíš sám je. \r\n\t  \n \n\n\n \r\n\t\t\t\t\t \r\n\t\t\t\t\t \r\n\t\t\t\t\t \r\n\t\t\t\t\t \r\n\t\t\t\t\t \r\n\t\t\t\t\t \r\n\t\t\t\t\t \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Šichtařová", " Zeman", " Drahoš", " euro", " ČNB", " Rusnok", " Inventura Markéty Šichtařové"], "server": "parlamentnilisty_cz"}