{"title": "Zemanova pěst. Toto zaznělo: Koalice uražených. Kdo se urazit chtěl a potřeboval, ten se urazil. Vidět v tom výhrůžku je hysterické", "date": "2017-12-28 00:00:00", "article": "\r\n\t„Hrozil prezident Zeman občanům, nebo jen politikům? Smí prezident hrozit pěstí během svého vánočního poselství? Tyhle otázky se vynořily po prezidentově televizním vystoupení a nutno jasně říci, že jsou zástupné,“ poznamenal Zvěřina s tím, že kdo se urazit chtěl a potřeboval, ten se urazil. Prezident vztyčeným předloktím se sevřenou pěstí zdůraznil svou nechuť k předčasným volbám. \r\n\t„Miloš Zeman chce vyhrát prezidentské volby, a proto volil taková témata a slova, aby jimi nikoho příliš nepopudil. Otíral se pouze, na zemanovské poměry jemně, o politiky, úředníky a média. Pokud hrozit chtěl, pak to udělal příliš nenápadně, protože si toho velká část diváků skoro nevšimla. Těžko říci, zda to bude imponovat jeho voličům, ale to je jedině Zemanův kalkul, případně selhání. Vidět v tom výhrůžku je hysterické,“ zkonstatoval Zvěřina. \r\n\t„Problém koalice vyděšených, pojmenujeme-li si takto čistě pracovně skupinu kritizující Zemanovo gesto, vězí v tom, že čím větší budou kolem tohoto ‚politického aktu‘ dělat rozruch, tím víc pomohou prezidentovy příznivce utvrdit v pocitu, že je Zeman terčem účelové kampaně. Zemana nelze porazit zveličováním jeho chyb, ale spíš ukazováním přijatelnějších alternativ,“ dodal Zvěřina závěrem s tím, že přehnané reakce pak utvrzují pozorovatele v dojmu, že Zeman je ústřední postavou tuzemské politiky. Čím víc protizemanovských vášní, tím lépe pro Zemana, míní tedy Zvěřina. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Zvěřina", " Lidové noviny", " vánoční poselství", " Zeman"], "server": "parlamentnilisty_cz"}