{"title": "Pane Drahoši, co ten váš zvací dopis, co jste podepsal s akademiky? Profesor se po Topolánkově dotazu velmi rozrušil", "date": "2017-12-21 00:00:00", "article": "\r\n\t \r\n\t \r\n\tTopolánek se před kamerami ohrazoval proti tvrzení, že ještě za jeho vlády klesal objem peněz určený na vědu. Přinesl si s sebou graf, který dokazoval opak. Podotkl navíc, že se Jiří Drahoš často ohání tím, jak jako předseda Akademie věd jednal s celou řadu politiků, ale on jako premiér jednal ještě s Václavem Pačesem a jednalo se mu s ním dobře. \r\n\tDrahoš si však trval na tom, že věda nebyla podporována dostatečně, a to ještě v době, kdy byl Topolánek úřadujícím premiérem, pokud tvrdí něco jiného, tak to může znamenat, že nevěděl, co se dělo ve vládě. Topolánek okamžitě kontroval, že on skutečně Radu pro vědu a výzkum řídil, přičemž prý byl jedním z mála premiérů, kteří tak činili. \r\n\tTo ale bylo jen jedno z témat v bouřlivém střetu, v němž se pánové neshodli takřka na ničem. \r\n\tProfesor Drahoš do Topolánka „šil“ např. kvůli důvěře pro jeho vládu, kterou mu tehdy vyslovili sociální demokraté Miloš Melčák a Michal Pohanka. Než však Drahoš položil dotaz, jak by se Mirek Topolánek coby prezident díval na podobné přeběhlíky, vzal to poněkud zeširoka. \r\n\tKonstatoval, že má někdy pocit, jako by tu vedle sebe byli Mirek Topolánek 1.0 a novější Topolánek 2.0.  Nevím, který Mirek Topolánek vyrazil nedávno za Martinem Nejedlým s dárkem, jestli to byl Mirek Topolánek 1.0 nebo Topolánek 2.0,“ uvedl svou otázku na Melčáka s Pohankou profesor Drahoš.  \r\n\t . \r\n\tKdyž dotaz konečně položil, Topolánek odvětil, že za vyřešením povolebního patu z roku 2006 stála tvrdá vyjednávání, která Topolánek vedl, a byla to prý jednání poctivá. Topolánek se prý snažil najít východisko z povolební patové situace a našel ho, což by také politik měl umět, jak možná Jiří Drahoš zjistí, pokud se stane prezidentem. Topolánek jako premiér podle svých vlastních slov hledal jasná řešení i poté, co jeho koalice padla. \r\n\tNetrvalo však dlouho a přišel další úder. Drahoš podotkl, že Topolánek přinesl do politiky nové slovo  kmotr. Drahoš si neumí představit, co by dokázal Topolánek jako prezident, když prý jako šéf strany nedokázal porazit ani kmotry ve své partaji. „Já jsem je v podstatě dokázal porazit,“ ohradil se Topolánek. Nastartoval prý procesy, které vedly k očistě strany. Do úspěšného konce vše dotáhl Petr Fiala, ale Mirek Topolánek trval na tom, že stál u zrodu tohoto očistného procesu. \r\n\tTopolánek otevřel téma migrační krize a chtěl znát Drahošův názor na tuto problematiku. Dovolával se přitom výzvy vědců k politikům a médiím z roku 2015, pod kterou je podepsaný i Jiří Drahoš, v níž se praví, že nemůžeme všechny muslimy házet do jednoho pytle, že se nesmíme zavírat před světem a musíme pomoci těm, kteří to opravdu potřebují. Topolánek tuto výzvu označil v podstatě za „zvací dopis“. \r\n\tDrahoš se okamžitě ohradil. „Pane Topolánku, četl jste vůbec tu výzvu?“ ptal se. Ihned také doplnil, že on sám od vstupu do prezidentské kampaně neustále opakuje, že nemáme přijímat ekonomické migranty ze severu Afriky a že jim máme pomáhat ještě v severní Africe, tak aby do Evropy vůbec nemířili. „Ale já chápu, že jste vstupoval do kampaně poměrně pozdě. Před tím jste asi podřimoval,“ rýpl si do Topolánka Drahoš. \r\n\tTo si však zase nedal líbit Topolánek a konstatoval, že on rozhodně nepodřimuje, ale vyjadřuje se k řadě klíčových otázek, např. na serveru Echo24.cz. Je však možné, že Jiří Drahoš tento server nečte, takže o tom nemá ani tušení. \r\n\tRozdílnost obou kandidátů se ukázala také na poslední otázce ohledně vyznamenání pro bratry Mašíny. Zatímco Topolánek nejednou prohlásil, že by nejen bratrům Mašínům ale symbolicky i jejich sestře Zdeně Mašínové vyznamenání dal, Drahoš by prý takovýto krok neučinil, protože otázka vyznamenání bratrů Mašínů štěpí českou společnost a Drahoš jako prezident nehodlá českou společnost rozdělovat, nýbrž spojovat. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Seznam zprávy.cz", " Drahoš", " Topolánek", " přímá volba prezidenta", " Akademie věd ČR", " kmotři", " Mašínovi", " Mašín "], "server": "parlamentnilisty_cz"}