{"title": "Klaus mladší rozpoutal smršť: Nechci jen kvičet! A lidi jako Feri a Langšádlová...", "date": "2017-11-24 00:00:00", "article": "\r\n\tODS zůstává v opozici. Před volbami tak moc kritizovala Andreje Babiše a jeho hnutí ANO, že teď jen těžko může kývnout na to, že by vstoupila s Babišem do koalice. Mezi svými spolustraníky prý cítí velký odpor vůči hnutí ANO. Především v Praze je prý tento odpor opravdu velmi silný. Mezi voliči je to však podle Klause trochu jinak.   \r\n\t„Je ale před komunálními volbami, takže ve městech – například v Praze, kde je ANO extrémně nepopulární – je rezistence obrovská. Mezi členy strany je silná a slyšitelná většina, která skutečně zásadně odmítá jakoukoli interakci s hnutím ANO. To vedoucí představitelé strany musí nějakým způsobem reflektovat. Mezi voliči už je to mírnější. Mám facebookovou stránku, jež má dosah několik set tisíc lidí týdně. Chodí mi třeba 300 zpráv denně. V poslední době mám docela hodně zpráv, že jsou lidé naštvaní ve smyslu: to budete v té Sněmovně pouze čtyři roky nadávat? Čekali jsme, že předvedete něco pozitivního. Vidím z toho pro sebe jednu cestu,“ uvedl Klaus.   \r\n\t\n \n \r\n\tJiná věc prý je, že to, co by ODS chtěla prosazovat, by se asi Andreji Babišovi moc nelíbilo. Občanští demokraté chtějí zrušit EET, zastavit kontrolní hlášení, snížit daně a tak podobně. Věcně se tedy dá předpokládat, že si Babiš bude hledat partnery jinde. \r\n\t„Za sebe si ale myslím, že se má debata o podmínkách věcně vést. Nechci věnovat čtyři roky nějakému kvičení o policii, odposleších a nevím čemu dalšímu. Rád bych se dostal k věcným problémům, třeba školským věcem, nebo záležitostem národních zájmů,“ konstatoval Klaus. \r\n\tKlaus by se např. rád věnoval oblasti školství. V současném složení Poslanecké sněmovny by se třeba rád postavil proti inkluzi. Tu kritizují jak Babiš, tak Tomio Okamura se svým hnutím SPD, takže by ODS mohla přispět svou troškou do mlýna a školám ulevit. Dalo by se prý ulevit také ředitelům škol, kteří jsou státem přetěžováni. \r\n\t\n \n \r\n\tNevidí však důvod, aby se ODS spojovala do nějakého velkého bloku s TOP 09, s lidovci a s hnutím STAN. Občanští demokraté jsou podle jeho názoru dostatečně sebevědomou stranou, která by se měla posunout natolik doprava, že vedle ní už nebude nikdo. Klaus nechce, aby se z ODS stala nová TOP 09. \r\n\t„Lidi, jako je pan Feri, paní Langšádlová a další, za žádnou pravici nepovažuji. Jakákoli integrace s nimi nedává sebemenší smysl. To je jak kdybychom se spojovali s Piráty. Myslím, že ODS má snad na to, aby byla dostatečně silná a pravici dominovala. Nepotřebuje na to nějaké hnutí starostů a podobné subjekty,“ zmínil Klaus. \r\n\tPár slov padlo i k prezidentské volbě. Klaus není nijak nadšen z toho, že občanští demokraté nemají vlastního kandidáta. Totéž by se dalo říct o kandidatuře Mirka Topolánka na Hrad, protože Mirek Topolánrk stál podle Klause u ideologického rozkolu v ODS, když podepsal Lisabonskou smlouvu. To ale zároveň neznamená, že by Klaus mladší podporoval Miloše Zemana.  \r\n\t\n \n \r\n\t\n \n \r\n\t„Upřímně, pan prezident Zeman se mi zdá ze zdravotního hlediska... Prostě mi připadá jak Edvard Beneš v roce 1948. Už si nemám důvod myslet, že společnosti něco zásadního přinese. Spíš mi přijde, že je ke kandidatuře dotlačen svým okolím,“ uzavřel Václav Klaus mladší.   \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["MF Dnes", " Klaus mladší", " ODS", " Zeman", " Topolánek", " Babiš", " volby 2017", " vláda", " EET", " školství", " TOP 09", " Feri", " "], "server": "parlamentnilisty_cz"}