{"title": "Jiří Pospíšil pochválil Junckera. Zato federalista Schulz od něj dostal ránu", "date": "2017-12-10 00:00:00", "article": "\r\n\tČeská republika je členem EU, z tohoto členství čerpá výhody, ale čeští politici málo vysvětlují, v čem všem je pro nás výhodné být součástí EU. Dnes se víc nosí nadávání na Brusel. Politici, kteří na něj nadávají, by si však podle Pospíšila měli uvědomit, že mají vynadat především sobě za to, že lépe neprosazují české zájmy v rámci EU. Typickým příkladem byla evropská směrnice o zbraních. Český ministr vnitra Milan Chovanec (ČSSD) podle Pospíšila zanedbal vyjednávání v Bruselu a místo toho se fotil s puškou na prsou. K lepšímu volebnímu výsledku ČSSD tím ale nepomohl. Jen se přidal k politikům, kteří říkali, jak je ta EU zlá, a když tohle občané slyší stále dokola, část z nich tomu může uvěřit. \r\n\tEvropská unie není bez chyb, jako každé lidské dílo, uznává Pospíšil, ale my bychom se měli snažit tyto chyby napravovat jako členové Unie. Ke zlepšení obrazu EU v očích Čechů nepřispívají někteří zahraniční politici, kteří přicházejí s nerealistickými nápady. Třeba předseda německé sociální demokracie Martin Schulz. Ten by si prý měl přestat plést EU s Německem. \r\n\t„Pan Schulz by si měl uvědomit, že není Otto von Bismarck a že nesjednocuje Německo. Ta doba je trochu jiná a je třeba k tomu přistupovat velmi citlivě, aby se nám Evropa nezačala v některých částech rozpadat,“ varoval Pospíšil. \r\n\t . \r\n\t„Pan předseda komise Jean-Claude Juncker v podzimním projevu mimo jiné říkal, že teď není prostor pro federaci a že je správné, že jeho komise výrazně zpomalila přijímání nových směrnic a nařízení. V případě pana Junckera tak vidíte, že ne všichni evropští politici uvažují jako pan Schulz a nechtějí za každou cenu násilím integrovat Evropu,“ dodal. \r\n\tProblém je i žaloba, kterou nás Evropská komise žene k soudu kvůli tomu, že nerespektujeme shodu v oblasti kvót. Pospíšil se obává, že se posouzení žaloby vyvine v náš neprospěch a pak dostaneme určitý čas na to, abychom své chování napravili. A to také ničemu nepomůže. Podle Pospíšila se kvóty neosvědčily. TOP 09 podle svého předsedy hlasovala proti jejich přijetí. \r\n\t„Ze 160 tisíc uprchlíků se přerozdělilo necelých třicet tisíc. Je otázka, jestli se kvůli této věci mají vést takováto soudní jednání. Kdybych byl v čele Evropské komise, tak bych se snažil s partnery ze střední a východní Evropy najít politické řešení, a ne se s nimi soudit,“ podotkl Pospíšil.    \r\n\t\n \n \r\n\tNový předseda TOP 09 je podle svých vlastních slov politikem, který se vždy snažil hledat shodu. Tím se odlišuje např. od prezidenta Miloše Zemana, který neustále na někoho útočí – třeba na média. Pak se tady opakuje stejný scénář jako s Evropskou unií. Pokud lidem stokrát říkáte, že novináři jsou „póvl“, část voličů této lži uvěří. \r\n\t„Zkrátka si myslím, že Miloš Zeman není dobrý prezident. A to z mnoha důvodů, nejen pro jeho zahraniční orientaci na východ, pro jeho specifické výklady ústavy, ale hlavně proto, že rozděluje společnost. Jeho boj s pražskou kavárnou, boj s novináři, boj s vysokými školami, nepozvání rektorů, to jsou věci, které by prezident v parlamentní republice neměl dělat,“ vyjádřil svůj názor politik. \r\n\t\n \n \r\n\t„Svobodná média k demokracii patří, svobodná média jsou esencí demokracie stejně jako politické strany. A my potřebujeme svobodná média a politici by neměli považovat média za své nepřátele, to je nesmysl,“ zdůraznil. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["E15.cz", " Pospíšil", " Německo", " EU", " Schulz", " Juncker", " Zeman", " Chovanec", " média", " "], "server": "parlamentnilisty_cz"}