{"title": "Demokracii neohrožuje Babiš, ale zneuznaní křiklouni, říká rezolutně režisér Adamec. Najednou vadí, že lidé volí. Paní Vášáryová, lidi nejsou padlí na hlavu", "date": "2017-12-08 00:00:00", "article": "\r\n\t \r\n\tAno, zaregistroval jsem to. To se dalo jen těžko přehlédnout. \r\n\t \r\n\tŽe je to průšvih, samozřejmě. Musím ale konstatovat, že jsem byl režisérem Českého slavíka po dlouhá léta, dokonce od samého začátku, a že jsem se s ničím podobným za celá ta léta nesetkal. Vždy bych dal ruku do ohně za regulérnost celé téhle oblíbené hry. \r\n\t \r\n\tDoufám, že nic. Ona sama ta soutěž za poslední léta už hodně ztratila na své prestiži, na TV přenos ze Státní opery se dnes dívá cca 30 % diváků oproti nedávné minulosti... Už to samo o sobě je nějaký signál. \r\n\t \r\n\t \r\n\tOmlouvám se, nevím. Neznám jedinou jejich píseň. To se tak někdy děje, ptáte se proč, a odpověď nenacházíte. Pro mě je tohle ten případ. \r\n\t \r\n\t \r\n\tNe, takhle jednoduché to určitě není. \r\n\t \r\n\tBohužel netuším. Neznám jejich tvorbu, a to mi přijde pro názor jako jediné podstatné. \r\n\t \r\n\tAno, tak to může být. Stále je někdo chytřejší než ti ostatní a potřebuje regulovat myšlení společnosti k ještě lepší až nejlepší správnosti. \r\n\t \r\n\tAno, souhlasím... částečně... i když si opravdu nemyslím, že se vrací doba přiblblých zákazů... \r\n\t \r\n\tTo je téma na samostatné dlouhé povídání. Řeší to celá Evropa, vlastně celý svět, a nikdo si s tím neví rady. Je tady celá řada jasných signálů, že křesťanská kultura je zcela odlišná od muslimské, že tyto dva světy se v nekonečném řetězci věcí nepotkávají, natož aby se protínaly. Tvrdí se, že muslimové přicházejí na pozice západního světa nikoliv proto, aby s ním splynuli, ale aby ho přetvořili k obrazu svému a nakonec aby si ho podrobili. \r\n\tMnoho okolností nasvědčuje tomu, že to není výmysl xenofobních mozků. My v České republice tenhle problém vnímáme pouze jako hypotetickou budoucnost, protože se světem muslimů se skoro nepotkáváme. Ale co třeba Belgie, co Paříž nebo Londýn... Čísla jsou hrozivá a svědčí o tom, že pokud se téma nezačne řešit podle reálných skutečností, může být za pár let v Evropě opravdu zle. \r\n\t\n  \n \n\n \r\n\t \r\n\tTohle já tak nevnímám. Mně se spíš zdá, že to je společný beznadějný poplach poražených. Najednou nám vadí, že občané volí... že svobodně vyjadřují svoji vůli. Tvrdíme, že Andrej Babiš je ohrožením demokracie, ale mně se zdá, že tím ohrožením jsou právě tihle zneuznaní křiklouni. \r\n\t \r\n\t \r\n\tMyslím, že jsem podobné teze slyšel paní Vášáryovou říkat i v České televizi. A nemyslím si, že jsou spoluobčané padlí na hlavu, prostě jen říkají, a nahlas vyjadřují jinak jiné věci, než si někteří z nejchytřejších myslí, že jsou jediné správné. \r\n\t \r\n\t  \n \n\n\n \r\n\t \r\n\tPan Gabal se na obrazovce ČT, tam ho vídám já, dost často projevuje. Mluví hezky, ale občas mívám pocit, že žije v jiné zemi než já. \r\n\t \r\n\tJá spíš souhlasím s názorem na slovenského prezidenta s bývalým českým prezidentem Václavem Klausem. \r\n\t \r\n\tNeustále se někde v médiích hovoří o xenofobních tendencích, nechápu proč. Není přece projevem xenofobie touha zachovat zemi našich dědů a otců i pro naše děti. Za hřích považuji opak. \r\n\t \r\n\tPan profesor Drahoš je jistě vzdělaný a v mnohém i úctyhodný muž, ale v politice se zcela evidentně zrovna nevyzná. Měli by mu jeho poradci říci, že pan Sobotka už mu v ničem moc nepomůže... \r\n\t\n  \n \n\n \r\n\t \r\n\tCo by taky mohla BIS jiného říci? I když, na druhou stranu, je i pro české tajné služby jasná pravda, že za všechno špatné, co se ve světě děje, může ruský prezident Vladimir Putin, tedy jím řízené ruské tajné služby. Myslím, že jejich kvalitu i možnosti silně přeceňujeme. A pan profesor Drahoš i v tomhle případě vsadil na špatného koně. \r\n\t  \n \n\n\n \r\n\t \r\n\tAč se česká média snaží velmi vehementně naznačit, že preference prezidenta Miloše Zemana jdou pomalu ale jistě k ledu, nemyslím si, že jim tahle strategie vyjde. Jako jsem byl naprosto přesvědčený, a to i při stejných tendencích v českých médiích, o drtivém vítězství Andreje Babiše ve sněmovních volbách, jsem stejně neochvějně přesvědčen o vítězství Miloše Zemana. \r\n\t \r\n\tPři dvoukolovém volebním systému při přímé volbě prezidenta zůstanou nakonec do druhého kola dva kandidáti. Vyhraje jen jeden, voliči poraženého protivníka se automaticky stávají kritiky a nesmiřitelnými oponenty vítěze. Na celé období je tím národ rozdělen. Nemyslím si, že za to může vítěz přímé volby, dělení společnosti je obsaženo již v samotném systému volby. \r\n\t \r\n\tBohuslav Sobotka sice odchází bez fanfár, ale nemyslím, že s ostudou. Podařilo se mu udržet vládu po celé volební období. To je v dějinách samostatné České republiky skoro výjimka. Za to si zaslouží pochvalu, i když byly situace, kdy se mu téměř podařilo tuhle kvalitu hodit do koše. Vyautování Andreje Babiše z jeho vlády byla jeho největší osobní chyba, a právě ta mu zlomila jeho politický vaz a poslala ho definitivně do politické bezvýznamnosti... a jeho stranu skoro mimo poslanecké lavice. \r\n\t\n  \n \n\n \r\n\t \r\n\tSnažím se vidět celou tuhle politickou šarádu bez růžových brýlí i bez předpojatostí. A zdá se mi, že takzvané „demokratické strany“ se všemožně snaží, aby zahnaly pana Babiše do kouta a aby mu nic jiného nezbylo, než se spojit s SPD a s KSČM. Nebo to vše hodit na občany a vyhlásit nové volby... \r\n\tDoslova kecy „demokratických stran“ o jejich politické „korektnosti“ k jejich voličům mě dohánějí střídavě k pláči a k smíchu. Heslo: cokoliv, jen ne Babiš, je zbavilo soudnosti a minimálně milionu voličů, a oni ve stejné tendenci sebevražedně pokračují. Babišovi vládu nedáme, to je další heslo, kterému jsou obětovány všechny volební programy všech stran, o nichž je výše řeč. \r\n\tZ toho, co denně slyším a čtu, mi vyplývá, že relativně rozumně se chovají pouze nenáviděné a proskribované „extremistické“ strany. A že ti tzv. „demokraté“ svojí nerozumnou protibabišovskou strategií přispívají k blížící se definitivní rehabilitaci komunistů a k jejich vstupu na vládní půdu... Že tohle nevidí, to neumím pochopit. \r\n\t \r\n\t \r\n\tJá bych se tomu ani nedivil... Jak jsem řekl výše. Bod číslo dvě jsou nové volby. Na nich by prodělali především občané, ANO by z nich vyšlo ještě posíleno a Starostové a TOPka by se do Poslanecké sněmovny  už definitivně nedostali. Občané nepochybně sledují, kdo s nimi hraje betla a bere si je jako rukojmí. \r\n\t \r\n\tPrůzkumy bych nebral zcela vážně, navíc už je po volbách... A pokračování docela fungující, i když ne nekonfliktní koalice, ale s lepším premiérem, by určitě bylo nejlepší a nejelegantnější řešení... \r\n\t \r\n\tJak to nakonec dopadne, to samozřejmě nevím, ale určitě by se tím vyřešilo mnoho nabízejících se problémů. A každá koalice žije podle dohodnutých a smluvně stvrzených pravidel. \r\n\t \r\n\tMy všichni potřebuje pohodu a klid. Ve státě, stejně jako v rodinách. Nelze odhlédnout od toho, jaká vláda nám bude vládnout. Pořebujeme vládu, která umí počítat, která pomůže svojí rozumnou činností zajistit nám všem dostatek. Dostatek všeho, co činí náš život šťastnější a radostnější. Ale sám Andrej Babiš nám to nezajistí, o to se musíme zasloužit my všichni... Jsem ovšem přesvědčen, že s Andrejem Babišem v čele to tak být i může! \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Adamec", " Ortel", " Zeman", " režisér", " ČT", " Sobotka", " Babiš", " Doporučujeme"], "server": "parlamentnilisty_cz"}