{"title": "Vy nechcete lidi sjednocovat. Takže je chcete rozdělovat jako Zeman? Drahoš se v „Moravcově podhradí“ pustil do Horáčka. Ten kontroval stejně tvrdě", "date": "2018-01-11 00:00:00", "article": "\r\n\tV devět večer před kamerami České televize stanuli Mirek Topolánek, Jiří Drahoš, Michal Horáček, Pavel Fischer, Jiří Hynek, Vratislav Kulhánek, Marek Hilšer a Petr Hannig. Stejně jako v případě středeční debaty na TN.cz vám i tentokrát přinášíme postřehy o tom, co se dělo mimo záběry televizních kamer. Na serveru ParlamentníListy.cz se tak dočtete informace, které vám Česká televize nesdělí. \r\n\tPříznivci jednotlivých kandidátů se začali před Kongresovým centrem v Praze scházet už po sedmé hodině večer. Už dvě hodiny před samotným vysíláním byl na místě mluvčí Petra Hanniga Adam B. Bartoš. Rozdával kolemjdoucím letáky, lákal je na účast v televizní debatě, působil tak trochu jako „děvečka pro všechno\", jak se říká. Ještě o něco výstižnější by možná bylo přirovnání, že svou aktivitou připomínal uvaděčku v kině. Nechyběl ani aktivista Martin Uhlíř, který hájil barvy Michala Horáčka. \r\n\tO slovo se před debatou přihlásil také poslanec Dominik Feri (TOP 09), který v živém vysílání na sociální síti Facebook zpovídal prezidentského kandidáta Jiřího Drahoše. Zákonodárci se zdá, že se jednotliví prezidentští kandidáti předhánějí, kdo je světovější. Profesora Drahoše se proto zeptal, kde všude jako předseda Akademie věd ČR byl. „Já jsem nebyl na Antarktidě, jinak jsem byl všude,\" prohlásil prezidentský kandidát. \r\n\tPokud se stane prezidentem, otevře Hrad veřejnosti a nikoli papalášům typu pana Martina Nejedlého. Na Hradě prý rozhodně nezůstane ani stávající hradní mluvčí Jiří Ovčáček. \r\n\tPár slov padlo i k prezidentským debatám. Drahoš se těší, až skončí. Ona je to občas nuda. Ty otázky se opakují, ta témata se opakují,\" pravil pan profesor.  \r\n\t \r\n\tV 9 večer podal Václav Moravec ruku všem kandidátům ucházejícím se o hlasy voličů v prvním kole voleb 12. a 13. ledna. „Dnes tady máme osm mužů, kteří jsou ochotni diskutovat s námi tady v podhradí,\" uvítal všechny moderátor. Pánové, děkuji vám, že jste přijali pozvání České televize a že nemáte strach diskutovat s námi v podhradí,\" zopakoval ještě jednou. Obratem kandidáty požádal, aby se představili. \r\n\tMirek Topolánek na úvod poznamenal, že se moc představovat nemusí, protože ho znají lidé doma i ve světě. „Za těch osm let, co jsme se neviděli, jsem trochu zešedl a možná zmoudřel. Jsem hluboce přesvědčen o tom, že mám co dát České republice a chtěl bych vám sloužit,\" řekl Toplánek. \r\n\tHoráček je také připraven sloužit národu, stejně jako mu sloužil, když přivedl za jednací stůl komunistického premiéra a Václava Havla v roce 1989. V životě měl prý štěstí, ale je si vědom toho, že ho jiní neměli. Proto těmto lidem pomáhal. Pavel Fischer připomněl, že ve státních službách prožil mnoho let. „Nyní se cítím na vrcholu sil a jsem připraven sloužit, protože se k tomu cítím povolán,\" uvedl Fischer.  \r\n\tVratislav Kulhánek připomněl své podnikatelské úspěchy, které dokazují, že umí plnit to, co si předsevzal. Choval by se tak i jako prezident. Petr Hannig prozradil, že jako politik hájí svobodu slova, prosazuje zákon o obecném referendu a odvolatelnost politiků. \r\n\tProfesor Jiří Drahoš se k představení sebe sama postavil trochu jinak. „ V 11 jsem poprvé sekal kosou, ve 13 jsem přestal kouřit, v 19 jsem byl poprvé v Divadle Járy Cimrmana,\" představil se Drahoš, který se ve svých 68 letech rozhodl kandidovat na Hrad. Marek Hilšer chtěl prý všem lidem ukázat, že na Hrad může kandidovat každý občan České republiky i bez toho, aby měl za sebou silnou podnikatelskou lobby. \r\n\tMoravec poté rozdělil kandidáty do dvou skupin. Čtyři kandidáti měli v prvním bloku hovořit o domácí politice. Ostatní si sedli do publika a ve druhém bloku si prohodili role. První čtveřice seděla v publiku a druhá čtveřice debatovala o české zahraniční politice. Členství v první skupině si vylosovali Michal Horáček, Jiří Drahoš, Vratislav Kulhánek a Petr Hannig. Do druhé skupiny patřil Mirek Topolánek, Jiří Hynek, Marek Hilšer a Pavel Fischer. \r\n\tMichal Horáček by se pokusil z Česka udělat zemi úsměvů. „Bojím se, že se naše země mění v zemi úspěšků. Já bych chtěl, abychom neměli levnou ekonomiku, abychom opustili tu ideologii nastavenou Milošem Zemanem, tu ideologii investičních pobídek,\" nabídl jeden z kroků Horáček. Místo montoven by jako prezident rád podpořil české firmy, které budou vyrábět produkty s přidanou hodnotou. \r\n\tNavíc by se současného premiéra Andreje Babiše snažil přesvědčit, aby hledal politickou podporu pro svou vládu jinde než u komunistů a u SPD Tomia Okamury. Okamura je podle jeho názoru politickým podnikatelem, který staví na populismu a vypjatém nacionalismu. „To je člověk podnikající v komerčním nacionalismu,\" varoval Horáček. \r\n\tPodle Kulhánka dnes prezidentskému úřadu chybí noblesa. „Prezidentskému úřadu chybí noblesa. Třetí problém je tu komunikaci vrátit mezi lidi, vzdálit je od počítačů. Když si lidé povídají přes e-mail, tak to není žádná diskuse, ale jen vyjádření názoru. Hrubost je velmi nebezpečná věc. Nejde jen o hrubost na obrazovce, ale v reálu to končí i ublížením na zdraví,\" varoval Kulhánek. \r\n\tAtmosféru ve společnosti by se snažil zlepšit tím, že by se znovu snažil stavět na důvěře „Nikdy bych nejmenoval (premiérem) člověka, kterému bych nevěřil,\" řekl jasně. \r\n\tV podobném duchu se vyjadřoval i Jiří Drahoš, který by jako prezident naslouchal všem občanům. Vyjádřil také určité znepokojení nad tím, jakým způsobem by měli být v České republice navrhováni soudci. Ministr spravedlnosti Robert Pelikán by rád prezidentovi předkládal jednotlivé kandidáty na základě podzákonné normy, což se prý nelíbí ani odborníkům, ani Drahošovi. K němu se přidali i ostatní kandidáti. \r\n\tV podobném duchu se vyjádřil také Petr Hannig. Prezident podle něj musí tlačit na poslance, aby přijali takové zákony, které dopadnou např. na piráty silnic, kteří jezdí po dálnicích i 200 kilometrů v hodině a věří, že se jim nic nestane. To se podle Hanniga musí změnit. Všichni musí cítit, že zákony platí pro každého stejně. \r\n\tHannig také varoval před posilováním role státních zástupců v procesu hledání spravedlnosti. „Už teď je státní zástupce ve vyšší pozici oproti advokátovi. Advokát přichází většinou do té budovy odjinud, když to ten soudce se s tím zástupcem většinou zná. Jsou tam určitý kolegiální vazby. To by mělo být zákonem tvrdě oddělováno,\" požadoval před kamerami Hannig. Soudce musí stát nad advokátem a státním zástupce. A advokát a státní zástupce si mají být rovni. \r\n\tKandidáti poté dostali prostor klást si otázky sobě navzájem. První otázku položil Kulhánek Hannigovi. \r\n\t„Kdyby bylo vyhlášeno všeobecném referendum o vystoupení z NATO. Referendum je emocionální záležitost a dá se zmanipulovat. Jak byste se zachoval, kdyby bylo odhlasováno vystoupení z NATO?\" ptal se Kulhánek. „Vůle lidu je mi zákonem. Mně jako prezidentovi nezbývá nic jiného, než to podepsat,\" odvětil Hannig. Dodal však, že u zásadních otázek by byl pro vypisování referend na základě ústavního zákona. U referenda o vystoupení z EU to ale viděl jinak. „Ale ta Evropská unie dělá tak strašné věci, že bych tady byl pro obecné referendum,\" konstatoval. \r\n\tPetr Hannig poté položil otázku Jiřímu Drahošovi. Chtěl od něj slyšet, zda by dal milost lidem stíhaným u soudu za to, co řekli nebo napsali. \r\n\tZákony platí pro každého a pokud máme zákony, lidé by je měli dodržovat,\" odvětil Jiří Drahoš. Vysloužil si hlasitý potlesk. O chvíli později Drahoš položil otázku Horáčkovi. „Pane Horáčku, vy říkáte opakovaně, že nechcete sjednocovat. Znamená to tedy, že chcete rozdělovat? Mimochodem, to přesně dělá Miloš Zeman, který rozděluje společnost,\" řekl Drahoš. Můžete mi tedy ozřejmit, jak to tedy s tím nechtěním sjednocováním je?\" zeptal se. \r\n\tHoráček se k otázce postavil čelem. Odmítá prý lidem říkat, co si mají myslet. Chce jim nechat prostor k diskusi. Dáváme příležitost každému, aby vyjádřil, cokoliv chce, pokud tím neporušuje zákon. Já jsem sociální antropolog a společnost, která se plodně nepře, umírá,\" řekl Horáček. Nikdo nesmí být z toho sporu vylučován. To je zásadní věc. A na to já dohlídnu,\" přislíbil Horáček. \r\n\tHoráček se Jiřího Drahoše zeptal, koho by si přivedl na Hrad jako kancléře. Drahoš oznámil, že o tom přemýšlí a rozhodně to případným kandidátům nebude sdělovat před televizními kamerami.  \r\n\tPavel Fischer sedící v tu chvíli v publiku položil dotaz Jiřímu Drahošovi. „Ve vašich sponzorských darech figurují lidé, kteří jsou spojení s těžbou uhlí. Mě by proto zajímalo, jaký názor máte na prolomení těžebních limitů. „Já jsem velmi proto, aby nastal přechod k obnovitelným zdrojům. Těžbu uhlí bych využíval na zpracování této nesmírně cenné chemické suroviny,\" odvětil pan profesor. \r\n\tKdyž dostal slovo Hynek, zeptal se Horáčka, jak je možné, že na jedné straně tak hlasitě hájí svobodnou diskusi, jenže současně říká, že se mu jako politici nelíbí komunisté a SPD Tomia Okamury. Není v tomto trošku rozpor?\" zeptal se Hynek. Horáček odvětil, že prezident není stroj na podpisy a on jako člověk by měl velký problém jmenovat vládu opřenou o komunisty a SPD. Říkám to dopředu a vy se podle toho rozhodněte,\" obrátil se na občany. \r\n\tVe druhém bloku týkajícím se zahraniční politiky se hosté vyjádřili o slovech prezidenta Zemana, který v úterý na Hradě prohlásil, že se v roce 1968 Alexander Dubček „podělal\". Topolánek prozradil, že už se několika svým slovenským přátelům omluvil za to, jak v úterý prezident Miloš Zeman hovořil o Alexanderu Dubčekovi. Řekl o něm, že se v roce 1968 „podělal\". „Já bych se omlouval za Miloše Zemanem,\" shrnul Topolánek. Podobně to viděl Marek Hilšer. O mrtvých bychom prý měli mluvit jen dobře. \r\n\tKdyž slyšel prezidentova slova Pavel Fischer, vzpomněl si prý na pohádku Císařovy nové šaty. Dá se prý říci, že Miloš Zeman použil natolik nevhodná slova, že se tak vlastně obnažil. „Já bych teď nechtěl být velvyslancem v Bratislavě, protože tam teď máte tak těžkou úlohu tohle vysvětlit, že na tohle se diplomaticky dá odpovědět jen mlčením,\" řekl Fischer. \r\n\tJiří Hynek uvedl, že Miloš Zeman záměrně použil takto nevhodná slova, aby se o něm dlouho a rozvláčně mluvilo. Podle Hynka je to ale zbytečné. Jako prezident by se Slovensku omluvil a tečka. Víc se tomu věnovat nechtěl. Přešel raději k Evropské unii. Jako prezident by totiž nejprve nejen na Slovensko, nýbrž do Bruselu. \r\n\t„Já myslím, že je nejvyšší čas, aby si nový prezident České republiky promluvil s nejvyšším hrobařem Evropské unie panem (Jeanem-Claudem) Junckerem,\" vypálil Hynek. „Já se bojím, že Jean-Claude Juncker a někteří jeho úředníci vedou tu unii do pekla,\" vyjádřil názor Hynek. Myšlenka EU je podle Hynka myšlenkou dobrou, ale dnešní bruselští úředníci ji hodně ničí. \r\n\tMirek Topolánek vyjádřil podobný názor stručněji. „Od mírů a prosperity k dluhům a terorismus a zase zpátky,\" prohlásil. EU se podle jeho názoru musí změnit.  Smlouvy se musí otevřít a vrátit se o velký kus zpátky,\" doplnil. \r\n\tModerátor Václav Moravec poté otevřel téma obsazení ukrajinského Krymu Ruskem. Hosté se shodli na tom, že obsazení území jednoho státu státem jiným je špatně. Hynek však obratem dodal, že ekonomické sankce uvalené na Rusko jsou špatně. „Jediné, k čemu došlo, že se posílila pozice pana Putina v Rusku. Ekonomické sankce se používají tehdy, když už politici nevědí kudy kam, tak alespoň použijí ekonomické sankce. \r\n\tTopolánek konstatoval, že anexe Krymu byla protiprávní, ale protiprávní bylo také otevření hranic mezi Německem a Rakouskem, ke kterému v jisté chvíli sáhla německá kancléřka Angela Merkelová. Na 180 dní. Poté položil otázku Pavlu Fischerovi.  \r\n\t„Já se zeptám Pavla Fischera. Pavel je zřejmě nejvíc proevropský z nás,\" oznámil Topolánek. Jaký máte, pane Fischere, názor na fiskální pakt a určení tvrdého termínu přijetí eura,\" zeptal se. \r\n\t„My čekáme, až nám z Bruselu někdo zavolá. My tam ale můžeme řadu věcí odpracovat. A tady bych byl velmi aktivní,\" přislíbil Fischer. Jako prezident by prý podepsal fiskální pakt, ale trval by na tom, aby ho všichni respektovali. Připomněl také, že euro je primárně politický projekt a může se nám stát, že se bezpečnostní situace zhorší natolik, že budeme muset přijmout euro jako pojistku. „My ale musíme mít rozpočtové zásoby, abychom se na přijetí eura připravili,\" protože jinak si velmi uškodíme,\" zaznělo z úst Pavla Fischera. \r\n\tHynek nad tím kroutil hlavou. „On chce být prezident, který bude hájit zájmy EU v České republice,\" vypálil na Fischera. Poté se Fischera zeptal, zda by podepsal Dublin IV, kdyby obsahoval princip automatického přerozdělování migrantů. Automatické přerozdělování je nesmysl,\" odpověděl Fischer. Na prvním místě je třeba stabilizovat země, odkud uprchlíci přicházejí, aby nepřicházeli. \r\n\tVratislav Kulhánek se zeptal Jiřího Hynka, zda by byl tak kritický vůči euru, kdyby čeští zbrojaři vyváželi většinu zbraní do EU. \r\n\tHynek se bránil, že vůbec nejde o to, kolik zbraní kam vyvážejí zbrojaři. Jde podle něj o to, že je to politický projekt a od počátku je nastaven špatně. V eurozóně byla nastavena určitá pravidla, ale Německo a Francie tato pravidla porušily a nic se nestalo. Pak zkrachovalo Řecko a ten problém se podle Hynka znovu neřešil. Kdybychom my přijali euro, museli bychom podle Hynka platit sluhy Řecka a nejen Řecka. Nemalé ekonomické problémy má i Itálie a Jiří Hynek by jako prezident České republiky nechtěl nutit občany, aby spláceli cizí dluhy. \r\n\t\n\t\t \n\t \r\n\tO chvíli později otevřel Václav Moravec třetí a poslední téma. Ptal se kandidátů na to, jak se dívají na dnešní obsazení Kanceláře prezidenta republiky a problémy pracovníků kanceláře. „Miloš Zeman sliboval, že si na Hrad vezme jen řidiče a tajemníka a nakonec je na Hradě prakticky celá politická strana,\" připomněl sarkasticky Moravec slib z roku 2013. \r\n\tPosléze se zeptal kandidátů, jak by se zachovali v případě, kdy se policie zajímá o pracovníky Lesní správy Lány spadající pod Hrad. Jiří Hynek by ctil presumpci neviny. Z Kanceláře prezidenta republiky by museli odejít jen lidé pravomocně odsouzení. \r\n\tPavel Fischer nabídl zcela opačný pohled. Člověk, o kterého se zajímá policie, by měl být postaven mimo službu a do funkce by se měl vrátit až tehdy, když bude očištěn. Jiří Drahoš dal Fischerovi za pravdu. „Docela žasnu, že ta kauza je zametena pod koberec a pan kancléř ani nikdo jiný o ní nemluví. To by se za mě nestalo,\" konstatoval Drahoš. \r\n\tKulhánek by také prověřoval práci svého kancléře, které by se o tuto situaci měl zajímat. \r\n\tTopolánek prozradil, že by si na Hrad nebral jen řidiče a tajemníka, jak to sliboval Zeman. „To byl jeden z bonmotů prezidenta Miloše Zemana,\" řekl. „Počkejte, to byl předvolební slib Miloše Zemana,\" kontroval Moravec. „Já myslím, že v tom Miloš Zeman nevidí velký rozdíl,\" řekl Topolánek. „Každý, kdo přijde na Hrad, by měl vyvětrat a vrátit lahve,\" doplnil o chvíli později. \r\n\tV podobném duchu se vyjádřil i Michal Horáček, podle něhož je Hrad třeba dezinfikovat. \r\n\tMarek Hilšer se k tématu Kancelář prezidenta republiky postavil po svém. Bylo mu prý líto, že Miloš Zeman nechodí do debat, tak prý vzal prezidenta s sebou. A vytáhl sošku trpaslíka s tváří Miloše Zemana. \r\n\t„Já myslel, že vy nebudete napodobovat praxi jednoho subalterního úředníka, který roznášel květiny po českých televizích a vy jste nám to zkazil,\" posteskl si Moravec s odkazem na hradního mluvčího Jiřího Ovčáčka. Já myslím, že ne,\" bránil se Hilšer. To, jak se chovají lidé v Kanceláři prezidenta republiky podřízení Miloši Zemanovi, považuje za nepřijatelné. \r\n\tV závěru pořadu jednotliví prezidentští kandidáti dostali každý třicet vteřin, ve kterých požádali voliče, aby volili právě je. Topolánek prohlásil, že nestačí jen porazit prezidenta Miloše Zemana, je třeba zvolit člověka, který bude prezidentem všech. Topolánek slíbil, že to bude právě on. Jiří Hynek a Petr Hannig vyzvali voliče k volbě srdcem. Michal Horáček řekl, že má podporu především mimo Prahu a věří, že může uspět. Marek Hilšer jako nejmladší kandidát oznámil, že bude prezidentem budoucnosti. Pavel Fischer také prohlásil, že může přinést změnu. Profesor Jiří Drahoš opakovaně vyzval lidi, aby přišli k volbám, pokud chtějí změnu, protože rozhoduje už první kolo prezidentské volby. „Chcete-li změnu na Hradě, přijďte k volbám, přijďte k volbám, přijďte k volbám,\" uzavřel debatu. \r\n\tNa závěr se sluší dodat, že někteří příznivci Michala Horáčka se podle fotoreportéra serveru Parlametnílisty.cz chovali během debaty značně nekultivovaně. Jeden z nich, když mluvil Petr Hannig, silně pískal a byl za to několikrát napomínán pořadatelem. Přes výslovný zákaz pořizování záznamů z debaty, někteří  podporovatelé Michala Horáčka drželi v rukou mobilní telefony a nahrávali si debatu. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČT", " přímá volba prezidenta", " euro", " EU", " uprchlíci", " bezpečnost", " Zeman", " Drahoš", " Topolánek", " Horáček", " Fischer", " Hynek", " Kulhánek", " Hannig", " Hilšer", " Ovčáček", " "], "server": "parlamentnilisty_cz"}