{"title": "Rusko dostalo cejch ryzího zla. Působí to prý jako umanutost", "date": "2017-12-23 00:00:00", "article": "\r\n\t Prezident Donald Trump tento týden zveřejnil novou bezpečnostní strategii země. Jen v ní neříká nic nového. Základním heslem jeho nové bezpečnostní doktríny je „Amerika především“. To je něco, co Donald Trump prohlašoval už ve volební kampani a nic na tom nezměnil ani jeho nástup do úřadu šéfa Bílého domu. Petráček proto nerozumí tomu, čemu se dnes lidé diví, když o Trumpově bezpečnostní strategii čtou. \r\n\t \r\n\tTrump dále prohlašuje, že hodlá hájit ekonomické zájmy USA proti Rusku a Číně. Opět nic nového pod sluncem. Rusko označil za rivala. A je na tom něco překvapivého? Podle novináře nikoliv, velmoci si přece konkurovaly vždycky. Rusko také označuje členské státy NATO, tedy i USA a Českou republiku, za protivníka. Čína se také snaží prosazovat své vlastní zájmy na úkor sousedů. \r\n\t \r\n\t„U Ruska ještě zůstaňme. Jednak proto, že nás nejvíc zajímá. Leč i proto, že Trumpova doktrína se k němu vyjadřuje kontroverzně, jak se říká. Ale pozor, stejně kontroverzně, jak to ještě loni vyznívalo v podání Hillary Clintonové či před třemi týdny v podání Jiřího Drahoše. Všichni de facto říkají, že Rusko zasahuje do vnitřních věcí zemí po celém světě. Jenže téměř nerozlišují mezi běžnou informační válkou, jejíhož původce lze těžko usvědčit, a prokazatelnou agresí, o níž svědčí tak revanšistické činy jako anexe Krymu. Pokud se toto nerozlišuje a vše, co Rusko učiní, dostává cejch ryzího zla, působí to jako umanutost. Pak se nelze divit, že i bývalý poradce prezidentů Roger Stone mluvil o ‚nejhorší formě mccarthismu, s jakou se za čtyřicet let v americké politice setkal‘,“ zdůraznil Petráček v textu, jenž je k nahlédnutí také na webu  . \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["LN", " Trump", " USA", " Rusko", " Čína", " ekonomika", " NATO", " Clintonová", " Drahoš", " hackeři", " Ukrajina", " Krym", " "], "server": "parlamentnilisty_cz"}