{"title": "Miloš Zeman na PL ostře připomněl Slovensku jeho vražednou minulost. A sdělil, jak přesně povede volby", "date": "2018-01-01 00:00:00", "article": "\r\n\t \r\n\tOpět v Lánech a prožil jsem je se zvláštním dárkem, který mně věnovala moje milovaná žena. Ta mi říkala: já vím, že když jsi byl malý kluk, strašně sis přál šlapací autíčko, které jsi nedostal. Tak tady ho máš! \r\n\t \r\n\t\n Který prezidentský kandidát vede NEJBLBĚJŠÍ kampaň? \r\n\tVůbec ne. \r\n\t \r\n\tTaké ne, protože vzhledem k tomu, že jsem pět let pracoval jako prezident, tak i těchto pět let lze chápat jako přípravu na volby. \r\n\t \r\n\tKdyž nevedu kampaň, není zapotřebí ani volební štáb. \r\n\t \r\n\t10. března 2016 jsem na tiskové konferenci řekl, že nebudu útočit na žádného protikandidáta a nebudu odpovídat na jeho útok. Samo slovo duel implikuje, že na sebe duelanti útočí. A já útočit nechci. Myslím si, že občané posoudí minulou práci každého z kandidátů, ať už v prvním, nebo ve druhém kole. \r\n\t \r\n\tÚřad vlády měl podle mých informací před pěti lety 500 zaměstnanců a nyní má tisíc. Domnívám se, že je to hypertrofie úředníků podle Parkinsonových zákonů a je zapotřebí, aby došlo k dramatickému poklesu počtu státních úředníků. Nikoli tedy pouze počtu funkcionářů. \r\n\t \r\n\tSamozřejmě, že to vím, ale i když mám ParlamentníListy.cz rád, rozhodně by nebylo zdvořilé vůči poslancům a poslankyním, kdybych ParlamentnímListům.cz řekl dříve než těmto poslancům, co budu říkat. \r\n\t \r\n\tHnutí ANO má 78 mandátů. Kdyby chtělo vyvolat předčasné volby na půdě Poslanecké sněmovny, potřebovalo by 120 hlasů, a ty nemá a mít nebude. \r\n\t \r\n\tRezoluce je nezávazná, a na druhé straně je mi trochu líto, že pro ni hlasovalo Slovensko. Tedy země, jejíž bývalý prezident expedoval 60 tisíc slovenských Židů do Osvětimi. Očekával bych, že slovenská vláda a slovenský prezident si tuto historii uvědomí a alespoň se tak jako Česká republika při hlasování o rezoluci zdrží. \r\n\t \r\n\tPokud to byl palestinský velvyslanec v České republice, vzkázal bych mu, aby si dal pozor na svůj trezor, neboť minulý velvyslanec trezor otevřel, trezor vybuchl a velvyslanec zemřel. \r\n\t \r\n\tŽe je to historická neznalost. \r\n\t \r\n\tŘekl jsem veřejně, že Andrej Babiš se nikdy nezabýval zahraniční politikou a bude potřebovat určitý čas k tomu, aby se v ní zorientoval. \r\n\t \r\n\tNevadilo by mně to, pokud by to bylo dobře zorganizováno. To znamená, pokud by to opravdu přeťalo pašerácké stezky. \r\n\t \r\n\tPokud jde o Rajka Dolečka, sehrával dvě role. Ta první byla role bojovníka proti obezitě. S radostí mohu konstatovat, že jsem ho poslechl a výrazně jsem zhubnul. Ta druhá, podle mého názoru politicky cennější, byla role bojovníka za česko-srbské přátelství. \r\n\tPodporuji tuto myšlenku a domnívám se shodně s Rajkem Dolečkem, že Česká republika nikdy neměla uznat Kosovo. Proto jsem také nikdy nejmenoval velvyslance v Kosovu a odmítám přijmout kosovského zástupce při setkávání se zahraničními velvyslanci. \r\n\t\n     \n \r\n\t \r\n\tPředevším bych jí přál, aby se nenechala fascinovat čísly. Osmička na konci letopočtu je naprosto nahodilá a není důležitá. A dalších sto let? Abychom zůstali na mapě Evropy jako suverénní a svobodný stát. \r\n\t \r\n\tPopřeji jim přesně totéž, co jsem popřál ve svém vánočním poselství. Aby byli sevědomí a aby si vážili svého zdravého rozumu více než našeptávání, které přichází zvenčí. Ať už je toto našeptávání z médií, nebo z jakýchkoli jiných zdrojů. \r\n\t\n \n \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Zeman", " rozhovor s prezidentem", " Babiš", " Vánoce", " 100 let republiky", " Doporučujeme"], "server": "parlamentnilisty_cz"}