{"title": "Komentátor od Bakaly neslyšel v Zemanově vánočním poselství, co by si přál. A tak napsal toto", "date": "2017-12-27 00:00:00", "article": "\r\n\tZakladatel našeho státu T. G. Masaryk vyzýval ve vánočních poselstvích své spoluobčany, aby se ve sváteční čas nezabývali klasickými politickými půtkami nebo ekonomickými otázkami. O vánočních svátcích měli obyvatelé Československa přemýšlet o věcech mravních, protože o to jde především. „Nerozčilujme se otázkami hospodářskými a politickými. Problém dneška je především mravní,“ říkával Masaryk svým bližním. \r\n\tJeho nástupce v úřadě Miloš Zeman dává naproti tomu najevo, že jsou mu otázky mravní ukradené. Alespoň podle Fendrycha. Vždyť mluvil o investicích, o stavbě dálnic a o nepřizpůsobivých, kterým je třeba pokrátit dávky. \r\n\t„Zemana ‚problém mravní‘ nezajímá. Proto ani slovo o rostoucím českém extremismu, o nové podobě Sněmovny, kde uspěl stalinista Grospič, extremista Koten a exmlátička z Palachova týdne Ondráček, ani slovo o napětí ve společnosti, o tom, jak nás vnímají v západní Evropě, ani ň o problému, který přináší obvinění premiéra. Mravní problém neexistuje,“ okomentoval Zemanovo poselství autor na serveru Aktuálně.cz. \r\n\tZemana za jeho poselství také pochválili jak premiér, kterému hrozí trestní stíhání, Andrej Babiš (ANO), tak šéf SPD Tomio Okamura, ale i předseda komunistů Vojtěch Filip. \r\n\t\n \n \r\n\t\n \n \r\n\t\n \n \r\n\tPrezident také vyzval politické strany, aby spolu jednaly, což si Fendrych přeložil tak, že politici mají chodit za Andrejem Babišem a prosit ho na kolenou o spolupráci. Takhle by to však vypadat nemělo. Aktivní má být především Andrej Babiš jako jasný vítěz voleb a prezident Miloš Zeman, který nad svým premiérem drží ochrannou ruku. \r\n\tNakonec prezident odmítl myšlenku, že českou politickou scénu ovlivňují dezinformace. Podle Fendrycha je to logické. Dezinformace pracují v Zemanův prospěch a útočí na jeho kritiky. Proč by si tedy prezident stěžoval? \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Aktuálně.cz", " Zeman", " Masaryk", " Vánoce", " dezinformace", " vláda", " Babiš", " ANO", " SPD", " Okamura", " Filip", " KSČM", " "], "server": "parlamentnilisty_cz"}