{"title": "Může někdo z prezidentských kandidátů porazit Zemana ve druhém kole? Expert odkrývá, kdo má jaké zbraně", "date": "2017-12-18 00:00:00", "article": "\r\n\tZa pár dnů, které zbývají mezi Novým rokem a prvním kolem volby, přesto podle komentátora Bohumila Pečinky může kdokoli ze Zemanových soupeřů „vyjet nahoru i sjet dolů“. O vítězi prvního kola nepochybuje, protože současný prezident podle něj ztělesňuje „jeden konkrétní voličský svět“ reprezentovaný pojmy jako levice, venkov, malá města a autoritářství. O voliče středu, pravice a větších měst, kteří dávají přednost liberálním postojům, se ucházejí všichni ostatní kandidáti. Podle posledního průzkumu agentury STEM/MARK z prosince má největší podíl podporovatelů Jiří Drahoš, za favorita voleb však lidé nejvíce pokládají současného prezidenta Miloše Zemana. \r\n\tPodle politologa Jelínka jsou mezi vážnými kandidáty na hlavu státu vedle favorizovaného Jiřího Drahoše ještě podnikatel a textař Michal Horáček a expremiér Mirek Topolánek. I když povědomí o méně známých kandidátech, jako jsou bývalý diplomat Pavel Fischer, doktor Marek Hilšer nebo Vratislav Kulhánek, se díky různým televizním debatám postupně zvyšuje, podle Jelínka nikdo další určitě do volby výrazněji nezasáhne. „Pavel Fischer je podle mne velmi kvalitní kandidát, ale veřejnost ho prakticky nezná. A protože volba je tady co nevidět, budou mít šanci jen ti, které veřejnost zná,“ konstatoval Jelínek pro ParlamentníListy.cz. \r\n\tDíky častým televizním debatám posledních týdnů, kde kandidáti představují své názory a postoje a bývají konfrontováni s názory svých protikandidátů, je mediální obraz podle prosincových průzkumů hodnocen nejlépe u Jiřího Drahoše a Michala Horáčka, s mírným odstupem pak u Pavla Fischera a Marka Hilšera. Miloš Zeman, i když se debat s ostatními kandidáty odmítl zúčastnit, obsadil pátou příčku. \r\n\t\n Bude-li Miloš Zeman ve 2. kole prezidentské volby, chcete vidět debatu mezi ním a druhým finalistou? \r\n\tJiřího Drahoše politolog považuje za favorita nejen na základě výsledků předvolebních průzkumů řady agentur, ale i díky jeho klidnému vystupování, vzdělání, minulosti šéfa Akademie věd. „To jsou věci, které mohou integrovat ten tábor nevoličů Miloše Zemana,“ míní. I když připouští, že by Jiří Drahoš mohl být občas trochu viditelnější, nemyslí, že by v kampani udělal nějakou zásadní chybu. \r\n\tOdmítá názor, že by Drahošova nekonfliktnost a opatrnost mohla být i na škodu, i když se na sociálních sítích objevuje kritika, že expředseda Akademie věd je Želé II, čímž příznivci jiných kandidátů přirovnávají současného favorita k někdejšímu favoritovi, úřednickému premiérovi Janu Fischerovi, který se před pěti lety překvapivě nedostal ani do druhého kola první přímé volby. „Dalo se předpokládat, že Jiřího Drahoše budou jeho odpůrci nálepkovat a přirovnávat k panu Fischerovi. Musí to ustát, nesmí na to reagovat zkratkovitě, a prostě jednat tak, aby všechna tato obvinění vyvrátil,“ radí politolog. \r\n\tJelínek nepřipouští jako Drahošovu nevýhodu ani další věc, kterou mu někteří vytýkají, a to, že se nepohyboval v politice, takže mu politická zkušenost na rozdíl od jiných kandidátů chybí. „Nemyslím, že to je nějaká nevýhoda. Prezident by měl vykonávat svůj úřad důstojně, měl by mít nějakou základní znalost, ale tu pan Drahoš určitě má, získal ji jako předseda Akademie věd, když musel vyjednávat, všechno ostatní je zbytečné, protože nepotřebujeme mít prezidenta intrikána nebo prezidenta, který přejímá exekutivní pravomoci vlády,“ argumentuje. A dodává, že podle něj je ústavní konstrukce přiměřená tomu, aby funkci hlavy státu mohl vykonávat špičkový akademik. \r\n\t\n Ohodnoťte jako ve škole složení vlády Andreje Babiše \r\n\tNejaktivnějším kandidátem v prezidentské kampani, který také ohlásil svoji kandidaturu jako první, je Michal Horáček. Politolog Lukáš Jelínek připouští, že jeho minulost bookmakera a zakladatele sázkové kanceláře Fortuna je mu často předhazována a mohla by mu nejspíš ve druhém kole, pokud by se do něj dostal, zkomplikovat zvolení. „I když Horáček popisuje, že byl takovým hráčem, který začínal z ničeho, často neměl na mléko, přece jen se nejedná o typický způsob života, který si voliči dokáží představit,“ je podle něj tohle Horáčkova největší slabina. A trochu se pozastavuje i nad způsobem jeho vystupování, které považuje za trochu přehnané a teatrální. „Ale na druhou stranu vede celkem důvěryhodnou kampaň, navíc je připravený“. Za velké plus považuje, že Michal Horáček může v kampani rozumně nakládat se svými vlastními prostředky, nepotřebuje peníze sponzorů, ani nejde do politiky, aby byl zajištěn. „Dá se to připodobnit k pozici Andreje Kisky, která mu také pomohla k funkci prezidenta Slovenské republiky,“ dodal Jelínek. \r\n\t \r\n\tJedním ze tří kandidátů, které politolog označil za nejvážnější soupeře Miloše Zemana, je i bývalý premiér Mirek Topolánek, který vstoupil do boje o Hrad na poslední chvíli, ale o to razantněji. „Jeho vstup na poslední chvíli je pro mne záhada. Nepřijde mi, že by to bylo normální, aby se někdo ucházel o prezidentský úřad jen proto, že se jednoho rána probudí a nelíbí se mu momentální stav politiky,“ přiznává Lukáš Jelínek. Dodnes uvažuje nad tím, jestli Topolánkova kandidatura nemá někomu ubírat hlasy. „Ať už Zemanovi, nebo jeho protikandidátům,“ nedokáže politolog odhadnout motivaci bývalého šéfa ODS. \r\n\tPřesto prohlásil, že Mirek Topolánek není kandidát, který by byl schopen Zemana porazit, pokud by se s ním ocitl ve druhém kole prezidentské volby. A důvod? „Protože byl pravicovým premiérem a lidé si ho často spojují s celou řadou nepopulárních reforem,“ konstatoval. Za pravdu mu dávají i průzkumy, podle nichž má Topolánek ze všech prezidentských kandidátů nejvíce odpůrců. \r\n\tNa druhou stranu politolog označil za Topolánkovu silnou stránku, že v diskusi umí rychle reagovat a hovořit v bonmotech. „V okamžiku, kdy dojde na debatu v médiích, to bude jeho parketa, tam bude moci prokázat větší zkušenosti a schopnosti než Drahoš nebo Horáček,“ konstatoval Jelínek. \r\n\tPrezidentské volby se konají příští rok 12. a 13. ledna 2018. Případné druhé kolo připadá na 26. a 27. ledna. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Jelínek", " politologové", " prezidentské volby", " Zeman", " Drahoš", " Horáček", " kampaň"], "server": "parlamentnilisty_cz"}