{"title": "Silné čtení! Mladá akademička pro PL sdělila, proč má vážné obavy volit za prezidenta Jiřího Drahoše", "date": "2018-01-26 00:00:00", "article": "\r\n\t \r\n\tKampaň nemůže těšit nikoho, snad s výjimkou marketérů a novinářů. V době, kdy potřebujeme být jednotní, kdy čelíme nejvážnějšímu ohrožení v celé naší novodobé pětadvacetileté historii, je náš národ uměle a cíleně rozdělován. Zbytečná kampaň zcela zbytečných voleb vráží klín mezi mladé a staré, mezi město a venkov, mezi lidi studované (a mnohdy, lidově řečeno, přeštudované) a lidi vyučené, mezi ty, kdo platí daně, a ty, kdo jim za tyto daně káží o jejich vlastní špatnosti a nízkosti. \r\n\tJe to kampaň k volbám, které se nikdy konat neměly. Přímá volba prezidenta je obrovskou chybou naší Ústavy. Věděli jsme to před pěti lety a víme to dnes. Volíme si poslance a senátory právě proto, aby na sebe vzali odpovědnost. V nepřímé volbě se každý z volitelů může s kandidáty osobně seznámit, zná jejich slabiny i silné stránky, ví, co od nich lze čekat. Naopak: kdo z osmi milionů voličů se osobně setkal se všemi prezidentskými kandidáty? \r\n\tPokud už byla přímá volba hloupě prosazena, pak nikdy neměla projít jako dvoukolová. Ve druhém kole se logicky vždy bude rozhodovat mezi dvěma kandidáty a samozřejmě je nepravděpodobné, že by jeden dostal 95 % hlasů a druhý 5 %. Dokonce i Marine Le Penová přes svou složitou pozici dostala ve francouzských prezidentských volbách třetinu hlasů. Rozdíl mezi Trumpem a Clintonovou byly dva procentní body a mezi Hoferem a Van der Bellenem jen 0,6 procentního bodu. Taková volba nutně rozděluje společnost, rozděluje rodiny, přátele, kolegy. Přímou volbou jsme nic nezískali, nesmírně mnoho ztrácíme. \r\n\tMěli jsme doposud štěstí, že se vždy nalezli kandidáti s dostatkem politických zkušeností, se zřetelnou a všem známou politickou historií. Trochu se bojím, že v příštích volbách budeme vybírat z kandidátky národní fronty herců, zpěváků, sportovců, akademiků a byznysmenů, kteří sice budou vynikat ve svém oboru, ale budou také naprosto tragickými správci českých zemí. Trestuhodně k tomu vede formát debat, které napodobují volbu miss, výběr superstar nebo hlasování o nejlepším Čechovi. Snad i pověstný bělouš kněžny Libuše, který přivedl Přemysla Oráče přímo z pole, od volů, byl zodpovědnější.  \r\n\t  \n \n\n\n \r\n\t \r\n\tVětšina témat je zcela nepodstatných, naopak to důležité chybí. Pocházím z vesnice, ale je mi naprosto jedno, jestli umí budoucí hlava státu štípat dříví a stahovat králíky. Nezajímá mě, jestli může hrát tenis, jestli zpívá krásně jako český slavík nebo ještě hůře než já. Zajímá mě, zda vydrží tlak při řešení vnitropolitických krizí, zda udrží nestabilní a křehké koaliční vlády, nebo zda budou každou chvíli nové předčasné volby. Chci vědět, jak dokáže odolávat tlaku na mezinárodní scéně. \r\n\tPrezident republiky není dekorace, je to člověk, kterému jednou nějací budoucí Göringové mohou vyhrožovat, že „Hradschin i dóm, zkrátka alles, alles“ vyletí do vzduchu. Je to člověk, v jehož rukou může být svoboda a suverenita naší země. Mají naši kandidáti dostatek této síly odolat zlu? Záleží jim vůbec na jejich zemi, nebo jen na své vlastní pověsti a místu v dějinách? \r\n\tO jednom z nich víme naprosto všechno. Sledovali jsme jeho politický vývoj posledních dvacet pět let, víme, že je schopen ustát prakticky jakýkoli tlak a je schopen dosáhnout svého za všech okolností a za jakoukoli cenu. O druhém nevíme vůbec nic. Možná je politický génius, snad je nejlepším možným potenciálním prezidentem ze všech občanů naší země, v každém případě to však během čtvrtstoletí nedal ani v nejmenším najevo.        \r\n\t\n     \n \r\n\tNepřála bych si, aby naše země v osobě svého prezidenta znovu seděla před nějakým novým Göringem. Ale kdyby nás takový osud znovu potkal, pak chci mít stoprocentní jistotu, že můj prezident neuhne. Nestačí mi jen naděje, že se s ním plynně domluví a možná – při troše štěstí – jej decentně a diplomaticky umluví. Nevolíme si tanečního mistra ani učitele morálky, volíme si člověka, kterému svěříme klíče od naší země. \r\n\tVulgární, tlustý kuřák a alkoholik Churchill byl bezpochyby, dnešními měřítky vzato, mizernější kandidát než vysoký, ušlechtilý, vzdělaný Chamberlain. Na rozdíl od Chamberlaina byl Churchill ostatně ochotný paktovat se i se Stalinem, aby svou vlast – a s ní Evropu – od hitlerovského Německa uchránil. V „superstar“ debatách bychom asi všichni volili raději Chamberlaina. Ale v té „nejtemnější hodině“ se osvědčil právě Churchill, byť už před válkou musel dočasně usednout na invalidní vozík.    \r\n\t  \n \n\n\n \r\n\t \r\n\tŘíká se, že kdo stojí, nebourá. Neúčastnit se prezidentských duelů je takovým bezradným stáním na místě. Je jasné, že nemáme mnoho politiků, kteří by diskusi s prezidentem Zemanem mohli důstojně absolvovat, natož vyhrát. S výjimkou prezidenta Václava Klause mě vlastně nenapadá jediný. Z tohoto hlediska jednal tým pana profesora velmi moudře a prozíravě. \r\n\tPrvní duel však paradoxně profesoru Drahošovi možná pomohl. Vyšel z něj podle očekávání jako slabší rétor, což mu lze jen stěží vyčítat. Kdykoli byl však zahnán do kouta, jednal podrážděně – a je známé, že volič často cítí s tím, koho je mu trochu líto, hlasuje pro toho slabšího. Prohra v debatě tak může panu profesorovi nějaký hlas přinést. \r\n\tDebaty sice nejsou důstojné, nevkusně převádějí politické otázky na přízemní „chléb a hry“, ale představují simulátor tlaku a stresových situací. Je dobré vědět, jak je který kandidát snáší, kdo si je vychutnává a komu jsou naopak bytostně nepříjemné – v Bruselu, v Berlíně nebo v Paříži bude náš prezident čelit tlaku mnohem většímu, vytrvalejšímu a půjde o mnohem více. \r\n\t\n Kdo vyhrál duel na TV Prima? \r\n\t \r\n\tObávám se, že dnes musíme na nějakou dobu dělení na pravici a levici odložit. Skutečná pravice v České republice a vlastně snad ani v Evropě neexistuje. Pravicové hodnoty zastávají jen jednotlivci roztroušení v různých politických stranách. Bitva se dnes odehrává na ose konzervatismus – progresivismus. Bojujeme bitvu tradičních hodnot křesťansko-antické civilizace proti popíračům. Popíračům rodiny, národa, osobní svobody a odpovědnosti. \r\n\tPrezident Zeman se sice hlásí k sociální demokracii, ale jako konzervativec je mi bezpochyby blíže. Samozřejmě národohospodář v čele státu je vždy lepší než básník nebo příslovečný egyptolog. Ekonomie je způsob myšlení. Ekonom chápe, že žádný oběd není zadarmo, rozhoduje se nikoli podle toho, co je vidět, nýbrž na základě toho, co vidět není. \r\n\t \r\n\t \r\n\tTi, kdo chápou jako nejlepší průpravu pro politickou práci chemii, zapomínají, že chemička Margaret Thatcherová šla do politiky až po absolvování právnické fakulty, či že se chemik Jorgé Bergoglio stal papežem Františkem až po absolvování teologické fakulty.     \r\n\t \r\n\tPrezident Zeman jedná tradičně zemanovsky. Podmínky, které klade euru, jsou naprosto nesplnitelné a on sám to jako ekonom velmi dobře ví – proto to ostatně dělá. Jakkoli mě neskutečně bolí, když na Hradě vidím unijní, naší legislativou neuznanou, vlajku – a jakkoli je to gesto, se kterým jsem se ani po pěti letech nesmířila a nikdy nesmířím, názoru prezidenta Zemana na euro si velmi vážím. Česká republika skutečně euro přijmout nesmí. Laškování ohledně možného přijetí je nepřípustné. \r\n\tEuro není otázkou ekonomickou, ale ryze a jenom politickou. Ve chvíli, kdy stát přijme euro, ztrácí celou svobodu. Eurozóna je jen předstupněm politické unie. V politické unii může stát rozhodovat dejme tomu o výši finančního příspěvků pro obecní knihovny nebo tvaru poštovní známky, ale ne o svém státním rozpočtu, o výši daní, o ochraně svých vlastních hranic před vnějším ohrožením. Jestliže Evropská unie sama sebe považuje za elitní klub, pak je eurozóna jako sekta – ve chvíli, kdy do ní jednou vstoupíte, ztrácíte možnost rozhodovat o svém životě sami.     \r\n\t \r\n\tEuro by bezpochyby pomohlo některým podnikům. Konkrétně těm velkým, nadnárodním, se sídlem v zahraničí. Další zřejmé přínosy eura – pohodlnost při cestování nebo pevný kurz – jsou nepatrné ve srovnání s jeho nevýhodami. \r\n\tS eurem nepřijímáte jen bankovky a mince, s eurem přijímáte také cenu peněz neboli úrokovou míru. Tu ovšem stanovuje Evropská centrální banka. Každý si může snadno spočítat, zda taková úroková sazba vyhovuje spíše Německu nebo dejme tomu Slovensku. S eurem přijímáme zodpovědnost za nezodpovědné členy. S eurem ztrácíme možnost reagovat na hospodářskou krizi zlevňováním našich vývozů a naopak zvyšujeme riziko vzniku „dovezených“ krizí z ostatních členských států, i kdybychom byli sebezdravější. \r\n\tVstupovat do eurozóny kvůli několika nepatrným, byť viditelným a každému srozumitelným výhodám je stejně hloupé jako vstupovat do manželství s opilcem a násilníkem jen kvůli krásnému snubnímu prstýnku. \r\n\t  \n \n\n\n \r\n\t \r\n\tReferendum o našem členství v EU v roce 2003 podle této logiky tedy patrně nebylo referendem o zásadní otázce? Je ostatně zajímavým jevem všech unijních referend, že voliči jsou dostatečně kvalifikovaní, pokud v referendu rozhodují „správně“, tedy podle oficiální linie, ale jsou naprosto nekvalifikovaní, pokud rozhodují „špatně“. V takovém případě musí hlasování opakovat, dokud si svou chybu neuvědomí. Irové by mohli vyprávět... Ti, kdo referendum odmítají, dobře vědí, jak by dopadlo. Tuší, že stejnou chybu jako v roce 2003 bychom nezopakovali, i když kampaň, které bychom čelili, by byla patrně ještě silnější. Nejsem příznivcem referend, ale každý má nárok na reparát – a my bychom si tu pětku z roku 2003 jistě měli opravit. \r\n\t \r\n\tVěřím tomu, že pan profesor Drahoš je slušný člověk. Velmi si vážím toho, že není rozvedený, že za sebou nemá žádné kauzy, že dokázal skvěle moderovat ve funkci vrcholového manažera Akademii věd a řídit složitý systém dotací a grantů. Kdyby pan profesor kandidoval na rektora, neváhala bych ani minutu a hlas mu dala. Kdyby byl kandidátem na ministra školství nebo předsedu Rady vysokých škol, měl by mou plnou podporu. Vím, že by, s trochou nadsázky, jistě vypadal pěkně na známkách i v rámu nad tabulí, že by paní Drahošová vzorně plnila funkci reprezentativní, vlídné a inteligentní první dámy – ale tohle všechno je bohužel příliš málo pro funkci prezidenta republiky. Matematicky řečeno, slušnost je podmínka nutná, nikoli postačující. \r\n\tNesouhlasím navíc s tím, že prezident Zeman společnost rozděluje. Naopak, už podruhé během pěti let se v podpoře jeho kandidatury spojili nejneuvěřitelnější skupiny lidí: kdo by před deseti, patnácti lety věřil, že levicového expremiéra budou podporovat pravicoví a konzervativní politici, ekonomové, členové akademické obce úplně stejně jako senioři, dělníci nebo zdravotníci? Ilustruje to pěkný výrok mého kolegy: „Můj děda volí celý život komunisty, táta lidovce, já ODS, ale v pátek to stejně všichni svorně hodíme Zemanovi.“ \r\n\tAť už prezidentská volba dopadne jakkoli, zvolený prezident bude prezidentem suverénní České republiky. Bude prezidentem nás všech bez ohledu na to, zda mu hlas dáme či nikoli. Nejpozději v neděli tak musíme všechny příkopy opět zasypat. Musíme zapomenout na volební vřavu a udělat společně všechno pro to, abychom tou suverénní zemí byli i před příštími prezidentskými volbami. Na ničem jiném nezáleží. Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Lipovská", " Drahoš", " Zeman", " prezidentské volby", " Doporučujeme"], "server": "parlamentnilisty_cz"}