{"title": "Obrys duelu Zeman - Drahoš. Takto to bude vypadat podle Ondřeje Neffa", "date": "2018-01-14 00:00:00", "article": "\r\n\tJak bude kampaň probíhat, se teprve uvidí, mnozí předvídají, že to bude tvrdý souboj. Prezident Miloš Zeman totiž přistoupil na výzvu Jiřího Drahoše a je ochoten se s ním utkat ve dvou debatách, zatím ale není určeno, na jaké půdě se duely odehrají. „Miloš Zeman je zkušený rétor a v debatách je velmi sběhlý, dovede chytře a bystře reagovat s velkou dávkou ironie a Jiří Drahoš se svým akademicky sterilním způsobem vyjadřování to nebude mít snadné,“ dodal ve svém názoru na webu Neviditelnýpes.cz novinář. \r\n\tJe téměř jisté, že otázka postoje k tématu imigrace a vítačství, podle kterého voliči často vybírají svého nového prezidenta, v debatách nebude chybět. „Zeman je bezesporu nevítač, a to je jeden z důvodů, proč ho výslovně podporuje ze sedmi vyřazených kandidátů Petr Hannig, a Jiří Hynek chce v tomto smyslu Zemanovi i Drahošovi klást otázky. Drahoš a spolu s ním jeho podporovatelé – exkandidáti – hlásají prozápadní orientaci,“ řekl a dodal, že problém vidí v tom, že Západ už není tím Západem, o kterém jsme si dělali iluze v roce 1989 a toužili s ním splynout. \r\n\tVíce než stoprocentní podporu může Jiří Drahoš očekávat ze strany Michala Horáčka, jenž mu nabídl dokonce i plochu svých billboardů. „Drahoš se zřejmě nelibost voličstva pokusí namířit proti zlým rádcům, obklopujícím Zemana. Je to jen nárys, neznáme detaily, jak chce na trio Mynář, Nejedlý & Ovčáček útočit, ale podle jeho prvního projevu povede ofenzivu tímto směrem,“ snaží se odhadnout směr Drahošovy kampaně Neff. \r\n\tMiloš Zeman má výhodu prezidenta ve funkci, Jiří Drahoš ale nese méně omezujících zátěží než například Karel Schwarzenberg. „Bude to tvrdý souboj. Drahoš totiž není bohatý kníže, neusíná a nemá problémy s Benešovými dekrety. Teď ještě aby prokázal, že není vítač,“ uzavřel Neff s tím, že mu ale třeba Mirek Topolánek ještě poradí, jak na to. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Neviditelnýpes.cz", " Neff", " volby", " Zeman", " Drahoš"], "server": "parlamentnilisty_cz"}