{"title": "Desítky milionů nových migrantů k nám. To není žádné strašení, ale informace od úředníků ministerstva vnitra. Poslanec naléhavě varuje  ", "date": "2017-12-26 00:00:00", "article": "\r\n\t\n Který prezidentský kandidát vede NEJBLBĚJŠÍ kampaň? \r\n\t \r\n\tKončící rok s sebou přinesl zejména volební porážku myšlenek a vizí autentické levice subjekty, které byly vygenerovány ze zcela odlišného ideologického základu. Některé z nich se přitom prakticky ještě nedávno nalézaly poměrně hluboko v „politickém podpalubí“. Monotematické hnutí Tomia Okamury, nezdravě ambiciózní a rádoby všeznalí Piráti, při vypnutém počítači však mimo dobovou realitu, a především oligarchická struktura politické divize Agrofertu zaznamenaly významný nárůst voličů. \r\n\tMusím podotknout, že k tomu bohužel došlo za totálně pasivní rezistence ještě před čtyřmi roky nejsilnější politické strany, sociální demokracie, což se fatálně promítlo nejen do jejich celkového volebního výsledku, ale také udělalo celé levicové scéně „medvědí službu i do budoucna“. Občané v „míře více než vrchovaté“ podlehli sice tradičním, ale o to více laciným a již ošuntělým vábničkám „poctivého miliardáře, který nemá potřebu krást“, ale rovnou také spadli do osidel nepřiměřeného a uměle řízeného strachu či například sugesci nezbytnosti a dokonalosti digitálního světa. \r\n\t \r\n\tPoměrně důležitými se stanou prezidentské volby, ale přece jen až zásadními budou říjnové volby do obecních zastupitelstev. „Ohlídat“ by se měli naši vrcholní exekutivní představitelé, aby například při jednání o mechanismu zabývajícím se mimo jiné přerozdělováním migrantů, Dublin IV., neudělali nějaký krok, který by mohl ČR následně nevratně poškodit. Ne nepodobně, jako tomu bylo v souvislosti s Lisabonskou smlouvou, jež potom vedla k zásadní ztrátě státní suverenity a podle mého názoru již dokonce hraničila s vlastizradou. Hlídat „potřebuje“ i samotný premiér, aby stále a spolehlivě vysvětloval své rychle přibývající „podnikatelské“ nejasnosti a podezření, počínaje trestním stíháním v kauze „Čapí hnízdo“. \r\n\t \r\n\tDomnívám se, že výsledkový scénář prezidentské volby je i pro apolitického člověka snadno čitelný a nejspíše bude také i jednoznačný. Z prvního kola postoupí jako lepší Miloš Zeman v doprovodu Jiřího Drahoše, přičemž v kole druhém zvítězí dosavadní prezident. Ostatní kandidáti příliš šancí nemají. S troškou nadsázky lze říci, že se jedná o kompars „osmi Havlů“ a jednoho herce v hlavní roli Zemana, a přesně tento aspekt určí i konečný výsledek. \r\n\t \r\n\tMandát prezidenta Zemana hodnotím jako zrealizovaný na naše předchozí poměry dobře, i když některé mé představy také zcela nenaplnil. Jsem spokojený s jeho úzkým kontaktem s občany, kdy za nimi prakticky nepřetržitě dojížděl do regionů a reflektoval jejich skutečné problémy, nebál se otevřeně a neideologicky komunikovat s „kavárensky“ opovrhovaným Ruskem a Čínou, či správně pojmenovával očividné problémy naší země i Evropy spojené s migračními vlnami. \r\n\tNa straně druhé mne osobně mrzela Zemanova až kontraproduktivní podbízivost nejen směrem k EU a NATO, ale také k Andreji Babišovi. V tomto ohledu se domnívám, že se Zeman nyní chce takticky svézt na vlně aktuální voličské podpory hnutí ANO, a získat tak rozhodující část hlasů Babišových voličů pro svoji vlastní prezidentskou volbu. A takováto úlisnost mně přijde až státnicky nedůstojná. Ani rychlé přijetí eura, které současný prezident prosazuje, nekoresponduje s mým názorem. Summa summarum: Zemanův končící prezidentský mandát bych ohodnotil známkou 3, tedy že byl dobrý. Ale doufám, že ten druhý bude minimálně chvalitebný. Svůj hlas mu v lednu ještě odevzdám a v případě jeho zvolení budu mnohem kritičtější než doposud. \r\n\t \r\n\tJméno Mirek Topolánek se stalo synonymem velkého úpadku české politické kultury. Etapu jeho premiérování hodnotím jako jednu z nejtemnějších dob „celkově krušného polistopadového“ vývoje naší země. \r\n\t \r\n\tKdybych to měl konkretizovat, tak za jeho vlády a politické dominance ODS se u nás nekontrolovatelně rozbujely korupce a klientelismus a jejich dozvuky a následky pociťujeme ještě dnes. Pro mne to nebyl „chlap s gulama“, jak ho někteří souputníci nazývali, ale spíše jakýsi buran, který většinou dříve mluvil, spíše tedy skoro řval a ukazoval vztyčený prostředníček, než přemýšlel. I z těchto důvodů se eventualita jeho postupu do druhého kola prezidentské volby limitně blíží nule. \r\n\t \r\n\tZcela jistě, i když v tom nebyl přirozeně sám. Nechci se zbytečně opakovat, ale tento kolega, známý a dokonce přítel mnohých pravicových „rádobydemokratických papalášů, kmotrů, a dokonce odsouzených filutů“ nepřinesl naší zemi snad vůbec nic pozitivního. Když bude český volič hodně rozšafně naladěn, pan Topolánek i přes štědrou dotaci do volebního klání od miliardáře Křetínského odejde v prvním kole prezidentské volby s maximálně tři až čtyřmi procenty hlasů voličů. \r\n\t  \n \n\n\n \r\n\t \r\n\tNa tuto otázku existuje pouze hypotetická a subjektivní odpověď. Myslím, že vláda důvěru získá, neboť pro variantu předčasných voleb není dnes, alespoň podle mých informací, žádná relevantní politická síla. Kdybych měl však tipovat ještě přesněji, tak to ale bude asi až na druhý pokus, přestože ani ten pokus první, s takzvanou menšinovou vládou doplněnou nestranickými odborníky, nemusí být ještě zcela bez šance. Stále více se ale vynořuje Babišem preferovaná varianta prolnutí jeho hnutí s ODS nebo například i možnost jakési revitalizace posledního koaličního spojenectví s ČSSD a KDU-ČSL. Až po těchto alternativách tak dávám šanci menšinové vládě ANO s tichou podporou. Z jakého směru bude tato tichá podpora vedena, si již tipovat, a to i pro nedostatek zásadních informací, nedovolím. \r\n\t \r\n\tMyslím, že Babišova mocenská dominance bude znovu, a nyní v mnohem vyšší míře, ekonomicky i legislativně nahrávat velkopodnikatelským subjektům, a to nemám na mysli jen desítky firem v jeho majetkovém portfoliu, ke kterým se již dlouhodobě hrnou veřejné zakázky „ve velkém“. Obávám se i mimo jiné oligarchových vyjednávacích „zákulisních“ metod, ať již u nás či v zahraničí. On sám je sice nazývá „neformálními“ či „kuloárními“, přičemž se vždy ještě nezapomene pochlubit svojí výbornou znalostí cizích jazyků (přirozeně kromě toho českého), ale riziko netransparentnosti a z ní vyplývající společenské nebezpečnosti je skutečně vysoké. \r\n\tJistý pozitivní efekt spatřuji v Babišově neideologickém a pragmatickém přístupu k vládnutí. Nevím, zda je tento přístup podmíněn pouze jeho „předlistopadovou“ politickou angažovaností, a tedy v podstatě jeho bojem „sám za sebe“, ale každopádně je to po až odporně „kádrovacích vládách“ ODS, TOP 09 či KDU-ČSL posun jen správným směrem. Obecně lze konstatovat, že Babišovi nyní nahrává pozitivní fáze hospodářského cyklu, kterými kapitalismus trvale prochází. Nyní se podle mého názoru nacházíme v mezifázi mezi konjunkturou a vrcholem. To znamená, že se bude pár měsíců naší malé proexportní ekonomice ještě dařit, ale potom již dojde k jejímu ochlazení a zpomalení, a to se sociálně necitlivými dopady na prosté občany. S tím se Babišův model vládnutí vyrovnat neumí a jeho „impérium“, vystavěné zejména na odporu a protestním pokřiku vůči nečasovsko-topolánkovsko-kalouskovské klice, začne výrazně erodovat. Toho si je vědom i sám Babiš, který veřejně sdělil, že v případě, že bude zvolen premiérem, tak se po konci volebního období z politiky stáhne. \r\n\t \r\n\tKSČM se již konečně musí transformovat v nezpochybnitelně antisystémovou, rozuměj důsledně antikapitalistickou stranu, odmítající jakoukoliv politickou obhajobu elit namísto prosazování pravidel sociální spravedlnosti a rovnosti mezi lidmi. I nadále je ale nutné stavět na reálných politických základech, opustit vzdušné zámky a také je třeba zeefektivnit výstupy směrem k občanům, protože nejen soukromá, ale bohužel i veřejnoprávní média často neinformují o naší činnosti úplně, vyváženě, natož objektivně. \r\n\t \r\n\tÚstavní novelu nepodporuji, neposloužila by prakticky ničemu novému ani lepšímu. Právo občana vlastnit a použít svoji zbraň v rámci zákonných podmínek a důvodů není tímto nepřijetím nikterak dotčeno ani zpochybněno. Hysterie, která byla nastartována, ale již naštěstí vyprchává, je pouze důsledkem populismu sociálních demokratů, kteří ještě chtěli předvolebně zachránit, „co se dá“. Bohužel se k tomu přidali někteří jednotlivci napříč politickým spektrem. Bylo jich však naštěstí méně než těch rozumných. \r\n\t \r\n\tToto je věc zcela odlišná. Zásahy bruselského administrativního molochu do právního prostředí jednotlivých národních států, prakticky již v jakékoliv oblasti, nepovažuji za šťastné a zcela jistě toto povede do budoucna i ke zpochybňování evropského projektu jako celku. Nemůžeme se však bránit neefektivním zpochybňováním jednotlivých směrnic, musíme si vzít svoji základní národní suverenitu zpátky. Zcela jistě nebudeme v tomto ohledu a úsilí sami. \r\n\t \r\n\tMyslím si, že je to v mnohých ohledech bohužel pravda. Obecně žijeme za české mzdy a nakupujeme za evropské ceny. A to ještě mnohem méně kvalitní zboží, často právě dovážené ze Spolkové republiky. Když jsem toto říkal na jedné předvolební besedě mladým lidem z prostředí ODS a TOP 09, dokonce se této nezpochybnitelné realitě vysmívali. I toto může být odpovědí na kvalitu činnosti našich takzvaných svobodných médií, zejména na úroveň jejich zpravodajské a informační činnosti, ale přirozeně je to i odraz politické zabedněnosti a neprozřetelnosti některých partají ve vztahu ke svým mladým sympatizantům. Je třeba se již skutečně vymanit z projevů a důsledků systematického ohlupování národa, z informačního systému, který byl efektivně některými „demokraty“ uveden „do svého provozu“ již na počátku devadesátých let. \r\n\t \r\n\tKlíčovou vidím ochranu státní hranice a vlastních občanů před terorismem, nikoliv tedy zmíněné expedice pod vlajkou největšího „exportéra vlastního modelu demokracie“ na planetě, často medializované jako nezbytné humanitární akce. Vystoupením z NATO by nám teoreticky ubylo velké množství nyní přirozených nepřátel, ušetřené prostředky z financování paktu potom klidně můžeme investovat do armády vlastní a v případě nutnosti lze přece také navazovat bilaterální smlouvy o vojenské spolupráci s jinými, ovšem předem pečlivě vybranými a spolehlivými zeměmi. \r\n\t  \n \n\n\n \r\n\t \r\n\tV současné době nedisponuje ČR personálně ani materiálně takovými prostředky, aby mohla hranice po celé jejich délce neprodyšně uzavřít. Rezonují mně v tomto ohledu stále v uších slova bývalého ministra vnitra Chovance, který ve sněmovně populisticky hlásal, že se nechce dožít toho, abychom měli zase zadrátované hranice. Reality, že i díky jeho přístupům jsou dnes často v našich ulicích vidět po zuby ozbrojení samopalníci a riziko teroristických útoků se k nám z takzvaných vyspělejších západních zemí sune velice rychle, se zase nechtěli dožít zase mnozí jiní občané. Migrace bohužel však s sebou bezpečnostní rizika přináší, ať už si někteří naši etablovaní a často zjišťuji, že i mnohdy zcela bezbřezí „vítači jiných kultur“ říkají cokoliv. \r\n\t \r\n\tPoměrně značně mne zklamala zahraniční politika Donalda Trumpa, který místo předvolebně deklarovaného snížení mezinárodního napětí začal toto spíše ještě stupňovat. Typickým příkladem je prakticky předválečný stav USA se Severní Koreou, když už dokonce i z území jejího jižního souseda zní hlasy, že bez přítomnosti Američanů na poloostrově by se napětí a nebezpečí jaderného konfliktu zcela jistě minimalizovalo. Naopak osobně jsem rád za dosažení konečného vítězství nad takzvaným Islámským státem, o který se zasloužila především armáda Ruské federace. \r\n\t \r\n\tBohužel se domnívám, že skutečný masový exodus nás jako Evropu ještě čeká. Desítky milionů nových migrantů se brzy mohou dát do pohybu směrem na starý kontinent. A to není jen žádné mé strašení, ale přenesená konstatace tvrzení zodpovědných úředníků ministerstva vnitra na Výboru pro evropské záležitosti PS PČR, jehož jsem místopředsedou. Související kvóty k přerozdělování migrantů je třeba co nejrázněji odmítnout a právě takový mandát dostal na poslední jednání Evropské rady designovaný premiér Babiš. A mně osobně se dokonce podařilo prosadit výborové usnesení, aby při všech svých formálních i neformálních jednáních na této radě prosazoval v případě přijímaných systémových opatření Dublin IV, týkajících se uprchlických kvót pro národní státy, princip konsenzuálního hlasování všech členských zemí. \r\n\t \r\n\tObecně nejsme připraveni na žádný exodus středního či většího rozsahu. Základní systémy státu a jeho desetimilionové ekonomiky, tedy sektory zdravotní, sociální, ale i bezpečnostní, jsou dlouhodobě podfinancované a nejsou nyní schopny absorbovat další prvky, které se do jejich financování nikdy nezapojily. Došlo by nejspíše k radikálnímu poklesu jejich dnešních standardů a postupem krátkého času i k jejich vyčerpání a následnému zhroucení. Samozřejmě že tento katastrofický scénář by ale nezpůsobily stovky migrantů, spíše jejich desetitisíce. \r\n\t \r\n\tObávám se, že Macron i Merkelová budou o centralizaci Unie uvažovat stále více a tlačit na její postup prostřednictvím síly ekonomik svých zemí. A jestli Martin Schulz si myslí, že je ze své funkce „pupkem světa“ s právem jakéhosi diktátu, velice se plete. Svými vyjádřeními „přikládá pod kotel“ v tu zrovna nejméně vhodnou dobu. K dalšímu štěpení EU může dojít, po vzoru Brexitu, velice rychle. Domnívám se, že v případě, že odejde ještě jeden či další dva členské státy, spuštěnou štěpnou reakci dalších se už zastavit nepodaří. Sám ale nyní nevím, zejména po takovýchto vyjádřeních, zda by to byla pro ČR škoda, nebo spíše štěstí. \r\n\t \r\n\tVzestup takzvaných antiimigračních stran se dá očekávat s velkou pravděpodobností analogicky podle síly té či oné migrační vlny. Je jasné, že slova čelných politiků o solidaritě, pochopení, vhodném a potřebném začleňování uprchlíků, jejich asimilaci a podobně nemohou nikdy plně kompenzovat strach lidí o vlastní život, zdraví, kulturní a životní hodnoty, a dokonce ani o svůj majetek. Tyto obavy jsou přirozenou součástí osobnosti člověka a je zcela zbytečné nálepkovat jejich nositele jako „xenofoby“ či nějak jinak. Naopak útok na tyto postoje kontraproduktivně probouzí ještě větší vztek a odpor u lidí, kteří jsou v dnešní době díky globalizaci a rychlému přenosu informací takto zásobováni zkušenostmi, ať již pravdivými, či nepravdivými, z celého světa. Co se týče vzestupu stran antievropských, přestože posilování některých může být svázán přímo s migrací, tak si myslím, že tyto „budou mít na růžích ustláno“ právě podle toho, jak se bude chovat Brusel k národním státům. A více centralizace prostě projektu EU škodí, ale uznávám, že je to na mnohem delší odpověď. \r\n\t \r\n\tÚtok na základní hodnoty a kulturní vzorce, na kterých postupně vznikala naše civilizace a které byly a jsou přenášeny z rodičů na děti celé generace, a nejen podle mého názoru jsou již součástí i našeho genomu, může skutečně způsobit nevratné až fatální škody na celé společnosti. Obávám se, že v tomto případě již musí jít masová solidarita stranou, a to zejména solidarita ekonomická, která bývá umně kamuflována nezbytnou pomocí při ohrožení života. Svůj smutný podíl na tom mají mnohé naše neziskové organizace, které ze státních bezostyšně peněz tyjí a je jim prakticky lhostejno, jaký dopad bude mít jejich činnost na domácí obyvatelstvo. V tomto ohledu je nutné si uvědomit, že dávno pryč jsou doby, kdy neziskovky tvořily všeobecně vhodnou alternativu ke státnímu a soukromému sektoru. Dnes je považuje značná část obyvatel země za pijavice, které zneužívají získané prostředky ke svému prospěchu, eventuálně k politickému prospěchu svých spřízněných. \r\n\t \r\n\tOdpověď na tuto otázku po mně raději nechtějte… (smích) \r\n\t\n \n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Jiří Valenta", " imigrace", " EU", " Babiš", " Zeman"], "server": "parlamentnilisty_cz"}