{"title": "VIDEO Kajínek pro PL: Lidé se zajímají jen o sebe, mezilidské vztahy jsou dnes horší. Josef Klíma? Víte, je hrozně divný, že...", "date": "2017-12-16 00:00:00", "article": "\r\n\t\n Bude-li Miloš Zeman ve 2. kole prezidentské volby, chcete vidět debatu mezi ním a druhým finalistou? \r\n\t„ŽIje se mi úžasně. Rád to opakuju. Každé ráno, co se probudím, tak si vážím toho, že se probudím jako svobodný člověk. Pro mě je pořád nádherné počasí,“ řekl úvodem Kajínek. „Dneska si žiju jako na zámku, dlouho jsem žil na hradě, ale život na zámku je lepší,“ zmínil také Kajínek. \r\n\t„Strach nemám, ale bojím se celý život. Nebojí se jenom blázni,“ podotkl následně Kajínek. Kvůli svému případu se nebojí. „Všichni jednou umřeme. Otázka je jenom, jak. Netoužím po tom dožít někde v LDN. Zastřelí-li mě někdo na ulici, tak to bude rychlé. Ale nemám obavy z toho, že mě někdo zastřelí,“ dodal Kajínek se slovy, že on sám touhu po pomstě necítí, ale každý by měl nést následky svého konání.  \r\n\t„Samozřejmě si pamatuju, co kdo proč nač zač, ale není ve mně žádná krvežíznivá pomsta, ale rád bych, aby se ty věci napravily. Já na té nápravě pracuju. Brání se tomu justice, ale i ti další okolo, zkusíme však udělat maximum, co půjde,“ dodal omilostněný vězeň. \r\n\t\n     \n \r\n\tKajínek následně uvedl, že se setkává s velkou podporou lidí, zároveň však vnímá i velkou nevraživost. „Lidé se ve velkém zajímají sami o sebe. Peníze ale nejsou všechno. Mezilidské vztahy jsou podle mého horší než dřív,“ poznamenal Kajínek a poukázal například na vulgaritu v diskusích. \r\n\tSvé pak Kajínek řekl i k reportérovi Josefu Klímovi a k investigativci Janku Kroupovi, který ho dle jeho slov několikrát podrazili. Klíma s Kroupou se přitom do Kajínkova propuštění z vězení snažili o obnovu jeho případu, k rozkmotření došlo až v letošním roce. „Mně přijde hrozně podivný, když pan prezident vyhlásí, že uvažuje mi udělit milost a pan Klíma letí do Rakouska a natáčí s panem Pokošem a ovlivňuje tak rozhodnutí pana prezidenta,“ podotkl Kajínek. „Lidé říkají, že pro pana Klímu jsem nyní nezajímavý člověk. Nyní už na mně nemůže vydělávat, odmítl jsem s ním jezdit na besedy,“ vyprávěl dále Kajínek. \r\n\t \r\n\tZávěrem se Kajínek vyjádřil k samotné milosti prezidenta Miloš Zemana. „Rozsudek zní stále: Odsouzen. Jestliže však někdo vidí takové rozpory a přesto tvrdí, že rozsudek je, tak nikomu z lidí nepřeju, aby se dostali do soudní mašinerie,“ poznamenal Kajínek. „Společnost je zkrátka nějak vyprofilovaná, neboť nemá ráda pana Zemana a je ochotná k tomu zneužít i mě,“ domnívá se omilostněný Kajínek. \r\n\t„Pan Zeman, v momentě, kdy byl zvolen, tak se ho zeptali, zda mi udělí milost. On řekl, že se přimluví jen za nový proces. Prezident republiky nemá pravomoc nařídit nový proces, tak se rozhodl pro milost,“ dodal Kajínek, jenž se netají tím, že v nadcházejících prezidentských volbách bude volit právě prezidenta Zemana. „To je hloupá otázka, koho jiného bych měl volit,“ řekl Kajínek závěrem. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Kajínek", " Horké téma", " Panenka", " milost", " Zeman"], "server": "parlamentnilisty_cz"}