{"title": "Podle Filipa Drahoš nemá potřebnou politickou praxi", "date": "2018-01-26 00:00:00", "article": "\r\n\t\tFilip se domnívá, že prezident se bude na vyjednávání podmínek pro Čechy žijící v Británii podílet. Se zástupci Británie dojednává podmínky jejího odchodu z Evropské unie společný vyjednávací tým EU, jeho mandát vychází z priorit stanovených jednotlivými členskými státy. Posuny v jednání schvalují lídři unijních zemí. Britský ministr zahraničí Boris Johnson loni v září při návštěvě Prahy ujistil, že Británie i po svém odchodu z EU zajistí zachování práv evropských občanů na svém území. \r\n\t\t\tDrahoš Filipa i v televizní debatě „trochu zklamal“, řekl šéf komunistů. „Spíš mě zarazily některé věci, které on nevnímá jako akutní pro Českou republiku. V tomhle ohledu mám strach, že každé zaškobrtnutí nebo nevyjádření se včas může pro nás znamenat poměrně složitou dobu,“ uvedl Filip. \r\n\t\t\tDodal, že jej zklamal názor lidí, kteří tvrdili, že není rozhodující, kdo prezidentský úřad bude zastávat. Filip se domnívá, že právě například s ohledem na vystoupení Velké Británie z Evropské unie získává pozice českého prezidenta na významu. „V červnu to budou dva roky od brexitu. Kroky, které dělá Británie, zatím nesměřují k tomu, že by těch 100.000 občanů České republiky tam žijících mělo stejná práva a povinnosti jako Britové. A na vyjednávání smluv s Británií bude potřeba hodně praktické politiky,“ uvedl Filip. \r\n\t\t\t\n \n\n \n \r\n\t\n  \n \n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Filip", " KSČM", " České Budějovice", " prezidentské volby", " Drahoš", " Zeman"], "server": "parlamentnilisty_cz"}