{"title": "Německý deník Tagesspiegel o Zemanovi psal jako o hulvátovi a nelítostném egomaniakovi", "date": "2018-01-25 00:00:00", "article": "\r\n\tVětšina německých médií hledí na současného českého prezidenta výrazně kriticky. Deník Tagesspiegel o Zemanovi psal jako o hulvátovi a nelítostném egomaniakovi, jehož cílem je moc, list Süddeutsche Zeitung zase konstatoval, že Česko rozděluje svým populismem a provokacemi. Na ty poukázal také server magazínu Der Spiegel, který připomněl některé Zemanovy kontroverzní výroky na adresu novinářů, abstinentů nebo muslimů. „Když chce český prezident Miloš Zeman vtipkovat, je to často mimo – pak působí, jako by se už neovládal. Ale mnohé z toho, co tento třiasedmdesátiletý politik říká, je vědomá hra se záští nebo záměrná provokace,“ míní Der Spiegel. \r\n\tNěmecká média si všímají i Zemanova úzkého vztahu s premiérem Andrejem Babišem, zhoršeného zdravotního stavu současného prezidenta a neopomíjejí ani jeho názory na migraci nebo jeho orientaci na Rusko a Čínu. „Jeho (Putinovu) blízkost každopádně Zeman nápadně vyhledává, což je pozoruhodné, protože přílišná blízkost k Moskvě má v Česku stále příchuť kolaborace. Ale Zemanovi to neškodí,“ napsal Tagesspiegel. „Pokud bude ten třiasedmdesátiletý (politik) skutečně zvolen, mohlo by to dále zatížit vztahy Česka k EU – a potěšit ruského prezidenta Vladimira Putina,“ uvedl server Huffington Post. \r\n\t\n \n \r\n\tVýrazně méně prostoru věnují německá média vyzyvateli současné hlavy státu – Jiřímu Drahošovi. Charakterizují ho jako klidného, někdy až nudného, ale přesto přesvědčivého kandidáta, který je do značné míry Zemanovým protipólem. Odmítá podle nich populismus, záleží mu na faktech a vystupuje jasně proevropsky. „Drahoš nenechává nikoho na pochybách, že Česko patří k Evropě, k EU a k NATO. Neustálé návštěvy v Moskvě nebo Pekingu by se s ním – na rozdíl od Zemana – nekonaly,“ je přesvědčen deník Sächsische Zeitung. Drahoš by podle něj také mohl působit jako uklidňující prvek v rámci Visegrádské čtyřky, tedy skupiny zemí, do které vedle Česka patří ještě Slovensko, Polsko a Maďarsko. \r\n\t„S Drahošem by Česká republika mohla mít novou šanci trochu se odlišit od dalších zemí Visegrádu,“ myslí si také Kai–Olaf Lang z Nadace pro vědu a politiku (SWP). Česko, Slovensko, Polsko a Maďarsko jsou nyní v Německu často vnímány jako jeden blok, v němž nezřídka populističtí politici blokují společný evropský postup. Týká se to zejména otázky migrace. \r\n\t„Myslím, že Drahoš je pro řadu lidí v Evropské unie a pro další partnery České republiky nositelem naděje,“ řekl Lang. Zemanův vyzyvatel by podle něj mohl působit konstruktivněji a předvídatelněji. Podobně to vidí i list Süddeutsche Zeitung. „Nejen Čechům lze přát, aby Miloš Zeman musel brzy odevzdat klíče od pražského sídla prezidenta. Byl by to dobrý den – pro Česko a pro Evropu,“ uvedl. \r\n\t  \n \n\n\n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČTK", " Německo", " přímá volba prezidenta", " Zeman", " Drahoš", " "], "server": "parlamentnilisty_cz"}