{"title": "Zeman je pro společnost toxický, varuje kandidát Fischer", "date": "2018-01-04 00:00:00", "article": "\r\n\tPodle Fischera se čeští politici příliš zastavují u krátkodobých programů, přitom by si spíše měli říci, čeho chtějí dosáhnout v budoudnu. „Říci si, jaká bude Česká republika za patnáct let a co pro to chceme udělat dnes, abychom se třeba neminuli nějakým cílem. Tyhle dlouhodobé věci je potřeba vytvářet společně, konsenzuálně a v tom může prezident hodně udělat,“ řekl Fischer v rozhovoru pro server Novinky.cz. \r\n\tNa to, jak vytvořít dlouhodobější konsenzus, má prý Fischer jednoduchý návod. „Musíme si uvědomit, že svět na nás nečeká. Je v našem zájmu, abychom to, na čem se dohodneme, dali dohromady do společného a pracovali na tom napříč politickými stranami,“ uvedl. A dodal, že on sám má podporu od senátorů od ODS až pod ČSSD. „Myslím, že to něco napovídá. Jsem opravdu připraven pracovat napříč politickým spektrem. Demokracie potřebuje čas,“ míní. \r\n\tNejvíce prý podle něj lidí trápí to, že nerozumějí politikům. „Mají pocit, že politika je vzdálená. Říkají něco v tom smyslu jako ‚my a oni‘. A to mi trochu připomíná staré časy, to je potřeba změnit, protože to ‚my‘, to jsme my všichni,“ zdůraznil prezidenstký kandidát. \r\n\t„I Miloš Zeman by měl skládal účty a do těch předvolebních debat osobně vstoupit a přijít se představit s tím, čeho dosáhl, co se mu podařilo a co by chtěl dneska změnit,“ řekl. \r\n\t \r\n\tK tomu, aby se Zeman debat účastnil, ho Fischer vyzval v dopise, který mu zaslal zhruba v půlce prosince. „Na to zatím neodpověděl. Měl by reagovat na ty výzvy. Není to jen můj názor. Tady se mi zdá, že je dobré Miloši Zemanovi připomínat, že se vede kampaň a že pokud říká, že on ji nepovede, tak mně to připadá trochu nefér vůči občanům,“ uvedl a dodal, že schopnost Miloše Zemana jít proti proudu a prosadit si svou je až pozoruhodná. \r\n\tTo, co prezident Miloš Zeman předvádí ve vztahu k úctě k zákonům a k Ústavě, je podle Fischera za hranicí přijatelnosti. „On lidem nastavuje pocit, že všechno je možné. Že i oni mohou jít za hranu zákona, toho, co se má a co se může,“ řekl. „V tomto smyslu velmi kriticky hodnotím styl Miloše Zemana.“ \r\n\t„On je vlastně toxický pro společnost. Nejenže nerespektuje zákony, že někoho urazí a pak se neomluví, přestože mu to soud nařídí, ale používá u některých výroků taková slova, že by člověk skoro měl vypínat televizi, aby se děti nenaučily něco, co by vlastně od veřejného činitele vůbec slyšet neměly,“ sdělil Fischer. \r\n\tNezapomněl také dodat, že strany ČSSD, TOP 09, ODS nebo lidovci by měly částečně ustoupit ze své předvolební rétoriky a jít s hnutím ANO do vlády. „Tady mám pocit, že by se ten prostor pro jednání mohl otevřít a že by ho uvítali nakonec všichni. V tom prezident může pomoci,“ řekl. \r\n\tFisher je přesvědčen o tom, že lidé mají vulgarismů už dost a očekávali by méně konfrontační styl jednání. „Slyším to na debatách, že lidé říkají – víte, nám se nelíbí ta hrubost v dnešní době, přisprostlá slova,“ uzavřel s tím, že jejich reakce mu vrací naději, že lidé ještě nepřestali hledat alternativy. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Novinky.cz", " Fischer", " Zeman", " debaty"], "server": "parlamentnilisty_cz"}