{"title": "VIDEO Tato země je naše? Nebo jejich? Komentátor, který nemá rád Zemana, se do něho znovu pustil", "date": "2018-01-20 00:00:00", "article": "\r\n\tVe čtvrtek vyšel inzerát, ve kterém vedle upraveného obrázku Miloše Zemana najdeme mimo jiné také větu „Tato země je naše“. Fendrych se ve videu uveřejněném na sociální síti Facebook zamýšlí nad tím, co to vlastně znamená. \r\n\tV této zemi žije něco přes deset milionů lidí. Mluví tedy Miloš Zeman i za ně, když říká, že tato země je naše? Zřejmě ne. Pokud by mluvil všem z duše, dali by mu občané jasně najevo, že s ním souhlasí a se ziskem přibližně 8 milionů hlasů všech oprávněných voličů by ho nechali zvítězit v prvním kole prezidentské volby. To se však nestalo. Zeman získal necelé dva miliony hlasů, nikoli osm milionů. Ti, kteří ho nevolili, by tedy s jeho inzerátem zřejmě nesouhlasili. Už vůbec by s ním nesouhlasili lidé, kteří volili Marka Hilšera, Michala Horáčka, Pavla Fischera nebo Jiřího Drahoše.  \r\n\t„Tak se nabízí otázka, jestli jsou to lidé kolem Miloše Zemana, kteří říkají ‚tato země je naše‘, to znamená pan Ovčáček, pan Mynář a pan Nejedlý. To je jejich země? Trošku by tomu napovídalo to, že firma, která ten inzerát zadala, je zřejmě spojena s čínskými penězi. Anebo je to ještě jednodušší. Věta ‚tato země je naše‘ je parafrází věty ‚Čechy Čechům‘, to znamená toho náckovského hesla,“ nabídl jedno z možných vysvětlení. \r\n\t \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Aktuálně.cz", " Fendrych", " přímá volba prezidenta", " Zeman", " Drahoš", " Mynář", " Ovčáček", " Nejedlý", " uprchlíci", " "], "server": "parlamentnilisty_cz"}