{"title": "Okamura si sezval politickou periferii. Reje extremistů a proruských sil. Bartošek, Herman, Pospíšil a další zuří", "date": "2017-12-16 00:00:00", "article": "\r\n\tPo Praze se dnes pohybuje řada známých evropských politiků – např. neúspěšná prezidentská kandidátka Marine Le Penová. Přijel také nizozemský politik Geert Wilders, kterého musí hlídat česká policie, protože mu někteří jeho odpůrci vyhrožují smrtí kvůli tomu, jak mluví o islámu. Většina českých politiků má vesměs za to, že takoví lidé nemají v Praze co pohledávat. \r\n\t„To, že jsou k nám pozváni Le Penová a další, znamená, že k nám Tomio Okamura do Prahy zve politickou periferii. Takže místo toho, abychom se profilovali jako země s jasným směřováním prozápadním, kam patříme, tak se u nás dělají reje extremistů. Nehledě na to, že se můžeme bavit i o tom, do jaké míry jsou to síly proruské – viz financování kampaně Le Penové,” opřel se do konference šéf lidoveckých poslanců Jan Bartošek (KDU-ČSL). Informuje o tom server Lidovky.cz. \r\n\t \r\n\tVe stejném duchu se vyjádřil také bývalý lidovecký ministr kultury Daniel Herman, který na twitteru varoval před tím, aby se z Prahy stalo rejdiště různých protidemokratických sil z různých částí světa. Nešetřil ani Tomia Okamuru. Označil ho za falešného hráče české politiky. Lidovec Jan Bartošek připomněl aféru tajemníka SPD Jaroslava Staníka, který měl údajně na půdě parlamentu vykřikovat, že Židé, Romové a homosexuálové patří do plynu. To je něco, co podle Bartoška nesmíme tolerovat nejen v Praze, ale vůbec nikde v celé České republice. \r\n\tK politikům KDU-ČSL se přidal také místopředseda hnutí STAN Vít Rakušan. „Myslíme si, že zvát do Prahy lidi z evropských zemí, kteří docházejí ke své moci vyvoláváním strachu a nejistoty, je něco, co liberální Praze vůbec nesluší.” \r\n\tNemlčeli ani politici dalších stran. „Jedinou správnou reakcí pro demokratické strany je brát zvyšování zájmu o pořádání takové konference jako jedno z dalších potvrzení faktu, že přístup EU k problému migrace je třeba změnit,” vyjádřil se za ODS její místopředseda Miloš Vystrčil. \r\n\tPředseda TOP 09 Jiří Pospíšil si posteskl nad tím, že jde o konferenci stran, které jen vyvolávají strach, ale ve skutečnosti žádnou alternativu k našemu členství v EU a v NATO nenabízejí. Kdyby Česká republika obě mezinárodní uskupení opustila, byla by to pro ni katastrofa. „Je smutné, že prezidenta Zemana, který byl hostem sněmu SPD minulý víkend, střídá u Okamury extremistka Le Penová. Bohužel to ukazuje na ochotu prezidenta Zemana spojovat se s extremisty a zhoršovat stav české politické kultury,” upozornil předseda TOP 09 Pospíšil. \r\n\t\n \n \r\n\t\n \n \r\n\tStejně kritický byl i bývalý ministr pro lidská práva Jan Chvojka. „Od srazu antievropských stran a antisystémových nacionalistů nečekám nic dobrého. Je smutné, že se tahle estráda odehraje zrovna v srdci Evropy za aktivní účasti místopředsedy Poslanecké sněmovny,“ shrnul svůj postoj Jan Chvojka (ČSSD). \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Lidovky.cz", " Okamura", " Praha", " Chvojka", " Rakušan", " Pospíšil", " Zeman", " Bělobrádek", " "], "server": "parlamentnilisty_cz"}