{"title": "Jiří Drahoš přišel na debatu do TV Noe: Chtěl bych lidem říkat, my to zvládneme. Ne je strašit jako Zeman", "date": "2018-01-22 00:00:00", "article": "\r\n\tŘada lidí si na sociálních sítích povšimla toho, že prezident Miloš Zeman dlouho tvrdil, že nebude chodit do žádných prezidentských debat, ale po druhém kole otočil. Přijal výzvu Jiřího Drahoše a přistoupil na dvě televizní debaty. Nakonec ale přijal pozvání ze čtyř televizí. \r\n\tKdyž to slyšel Jiří Drahoš, dopředu oznámil, že se zúčastní jen dvou televizních debat. Do dalších dvou měl tedy jít prezident Zeman sám. Jednu debatu bez oponenta už má Zeman za sebou. Dostal prostor v televizi Nova a bezezbytku ho využil. Představil se jako rozvážný státník. Další debata bez protikandidáta čeká pana prezidenta dnes večer na TV Barrandov. \r\n\tI Jiří Drahoš však ukázal, že se nezdráhá hovořit před kamerami bez svého protikandidáta. Poskytl totiž rozhovor TV Noe, která se orientuje především na křesťanské diváky. Sama sebe označuje za „televizi dobrých zpráv\". A jaké dobré zprávy slyšela od Jiřího Drahoše? \r\n\t  \n \n\n\n \r\n\tNa úvod prozradil, jak se seznámil se svou manželkou. Když končil vysokou školu, hledal někoho, kdo by mu pomohl s přepsáním jeho diplomové práce na stroji. Říkal si, že děvčata, která studují knihovnictví, by mohla dobře umět psát na stroji. A tak vyrazil na jejich ples. Právě na tomhle plese se poznal se svou ženou, se kterou se zná již 46 let. Jen s přepisem té diplomové práce mu prý nakonec nepomohla. \r\n\tPak Drahoš přešel k vážnějšímu tématu. Vyčetl Miloši Zemanovi, že společnost rozdělil. „Ani my dva nemusíme mít stejný názor na všechny věci,\" řekl moderátorovi. Ale to neznamená, že se musíme nálepkovat, že se na sebe musíme dívat nevraživě a že si budeme nadávat. Bohužel ten styl politiky v tomto smyslu, to znamená, když se mnou nesouhlasíš, jsi můj nepřítel, to je něco, co bych velmi rád změnil. Já bych chtěl lidem ukazovat na vlastním příkladu, že to jde. Nestrašit lidi, říkat jim, tohle je složité, ale zvládneme to,\" zdůraznil Drahoš. \r\n\tMožný příští prezident České republiky vyjádřil názor, že se politikům podařilo za posledních pět let zasít do společnosti strach, strach z EU, strach ze společné evropské měny, strach z islámu, strach z uprchlíků a tak podobně. „Když lidé slyší každý den: bojte se, řítí se na nás to nebo ono, hrozí islamismus, hrozí islamizace Evropy, hrozí migrace, euro bude katastrofa,... pokud politici, a patří k nim i současný prezident, lidi takto systematicky straší, tak není divu, že to v lidech budí obavy. Já bych se snažil lidem říkat, my to zvládneme,\" zdůraznil. \r\n\tTo však podle Drahoše neznamená, že by podceňoval rizika, která plynou např. z uprchlické krize. Lidem, kteří prchají ze svých domovů, je podle Drahoše třeba pomáhat, ale má se tak dít co nejblíže u jejich původních domovů. V Africe či na Blízkém východě. Současně s tím je podle Drahoše třeba chránit hranice Evropy proti nelegální migraci. „Důležitá věc je, že Česká republika si musí rozhodovat, koho přijme na své území naprosto sama,\" zdůraznil. Kvóty proto považuje za nesmysl. Zaprvé porušují princip suverenity státu a za druhé jsou kvóty stejně zbytečné, protože v rámci Schengenu máme volně průchozí hranice, takže pokud nějaký migrant z Ostravy či Brna bude chtít odejít do Německa, stejně ho nezastavíme. \r\n\tKde se tedy vzala lež, že je „vítač\"? Podle Drahoše je třeba hledat kořeny této lži u výzvy vědců proti šíření strachu a nenávisti, kterou podepsal i Drahoš. Ale o vítání migrantů v této výzvě nic nenajdete. „Snažím se bránit i pomluvám, které o mně šíří ten Spolek přátel Miloše Zemana,\" podotkl Drahoš. Jedním dechem však dodal, že proti všem pomluvám se bránit nelze a je třeba se obrnit proti celé řadě lží.   \r\n\tStejně tak prý není pravda, že by lobboval za přijetí eura v Česku. Drahošovi prý nejde o nic jiného, než otevřít širokou společenskou debatu. \r\n\tUž teď má ale v plánu připravit se na dvě debaty s Milošem Zemanem. „Miloš Zeman překvapivě po prvním kole uznal, že asi potřebuje debatovat, byť předtím zarputile říkal, že do debat ani v prvním, ani ve druhém kole chodit nebude. A sám Miloš řekl, že dvě debaty stačí, protože třetí a další už by byla nudná. Já jsem to respektoval a vzkázal jsem mu, že tedy souhlasím se dvěma debatami,\" připomněl Drahoš. \r\n\tPřekvapilo ho, že prezident později kývl na čtyři televizní debaty, ale to už měl Drahoš domluvené výjezdy do krajů. „Takže nevidím důvod, proč bych dával přednost planému debatování s Milošem Zemanem,\" doplnil host. Chystá se Zemanovi připomenout, co slíbil a co všechno z toho posléze nesplnil. \r\n\tNakonec požádal všechny občany, aby přišli k volbám a využili svého demokratického práva rozhodnout o tom, kdo bude hlavu státu. Drahoš by byl rád, kdyby lidé volili jeho jako kandidáta budoucnosti. \r\n\tV TV Noe dostala prostor také manželka Jiřího Drahoše Eva Drahošová. Pokud by se stala první dámou, věnovala by se roli žen v české společnosti. Drahošová jako žena, matka a babička ví, že pracující ženy skončí jednu směnu v zaměstnání, ale přijdou domů a tam je čeká druhá směna - směna péče o rodinu. Každá žena je podle Drahošové vlastně top manažerkou, která musí zvládnout péči o děti, manžela i domácnost a to všechno současně se svým zaměstnáním. Řada Čechů, Moravanů a Slezanů si prý toto neuvědomuje a Drahošová by na to jako první dáma chtěla poukazovat.   \r\n\tPosteskla si také, že i ona musí v kampani čelit nesmyslným nálepkám. „Můj manžel dostal nálepku, že je pod pantoflem a už jsem se o sobě dočetla, že celou kampaň vedu já, což je nesmysl,\" uvedla na pravou míru. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["TV Noe", " křesťanství", " přímá volba prezidenta", " Zeman", " Drahoš", " Drahošová", " uprchlíci", " euro", " manželství", " děti", ""], "server": "parlamentnilisty_cz"}