{"title": "Karel Schwarzenberg pro PL: Je hodně nasraných voličů. Víc, než si Miloš Zeman myslel", "date": "2018-01-20 00:00:00", "article": "\r\n\t \r\n\tJá jsem to očekával, také jsem to Jiřímu Drahošovi říkal. Proto mne nic nepřekvapuje. \r\n\t \r\n\tAno, takže vím, že kdo jde do prezidentské kampaně, musí mít hroší kůži. Tak doufám, že ji Jiří Drahoš má. \r\n\t \r\n\tNevím, já jsem ještě žádný inzerát neviděl. Měl jsem bohudíky nějakou práci. \r\n\t \r\n\tPrachy jsou prachy. Určitě to je pokrytecké, ale jim jde o prachy a pokouší se to trochu maskovat. Ale je to blbost. Chovají se svinsky, protože za to dostávají peníze. \r\n\t  \n \n\n\n \r\n\t \r\n\tŠikulové, jsou to šikulové. Šikovnost nebudu nikdy politickému protivníkovi vyčítat. Když na ten trik přišel a využije ho, tak prosím. \r\n\t \r\n\tAno, zdá se mi to průhledné, ale asi legální. \r\n\t \r\n\tMyslím, že někdy v příští periodě. Teď už je pozdě. Ale měli bychom na to myslet. \r\n\t \r\n\tTen celý spolek je od začátku podezřelý včetně pana Veleby samotného, takže se tomu nedivím. Jisté osobnosti ve veřejném životě České republiky jsou známé firmy a nedělám si o nich iluze. \r\n\t\n  \n \n\n \r\n\t \r\n\tKdyby útoky byly zaměřeny jen na mne, tak by mi to nevadilo. Mně vadily dvě věci. Když šly útoky na moji ženu, která je upoutaná na invalidní vozík, to se mezi slušnými lidmi nedělá. A pak mi vadilo, když Václav Klaus mladší tvrdil, že můj otec byl kolaborant, přitom on proti Němcům opravdu bojoval, založil podzemní síť, on byl opravdový antinacista, který s Němci bojoval. Také na to doplatil. Takže když útočili na mne, to mi nevadilo, já mám hroší kůži, ale když útočili na mého zesnulého otce a na moji ženu, to mi opravdu vadilo. \r\n\t \r\n\tNa některé voliče ano, ale mezitím už s tím mají lidé zkušenosti, už se s těmito způsoby kampaně za těch pět let obeznámili, takže nemusí brát všechny výroky z okolí pana prezidenta a jeho vážně. \r\n\t \r\n\tMyslím, že profesor Drahoš má zdravou šanci, o tom jsem přesvědčen. Uvidíme, jak to dopadne. Není to jisté, někdy záleží na počasí a na různých dalších věcech, které někdy mohou ovlivnit výsledek voleb. Na každý pád si myslím, že je větší počet, je hezký výraz „nasraných voličů“, na to, co Miloš Zeman posledních pět let vyváděl, než si prezident myslel. A řekněme, že si druhá strana uvědomila, že to tehdy prohráli moji vinou, ale také i jejich vinou, protože při druhém kole se na horách k urnám necpali, šli lyžovat. \r\n\t \r\n\tKdyž Václav Moravec sám odstoupil, nemá o tom smysl diskutovat. Ale kdyby se mělo ustupovat kancléři Hradu, nesvědčilo by to o příliš velké demokratické úrovni naší země. \r\n\t  \n \n\n\n \r\n\t \r\n\tAno. Všude na světě. Vzpomeňte na slavné debaty Nixon – Kennedy, díky nimž vyhrál Kennedy. Debaty kandidátů lidi velmi ovlivňují, přikloní se třeba k tomu, kdo je jim na obrazovce sympatičtější. \r\n\t \r\n\tMusí být Drahošem. Zeman bude Zemanem a Drahoš by měl být Drahošem. To stačí. Nemá si hrát na to, co není. Prostě má být upřímným, otevřeným Drahošem. \r\n\t\n \n \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Schwarzenberg", " Zeman", " Drahoš", " prezidentské volby", " Doporučujeme"], "server": "parlamentnilisty_cz"}