{"title": "Nečas byl obětí dominy a slaboch! A paní Talmanová by měla dokázat své závažné obvinění, nebo se omluvit. Topolánek s manželkou vytáhli na světlo kauzy Nečase a Dalíka. A je zle", "date": "2017-12-18 00:00:00", "article": "\r\n\tJeden z prezidentských kandidátů, Mirek Topolánek, odpovídal živě na dotazy občanů prostřednictvím internetové komunikace na Facebooku. Na otázku, co si myslí o Petru Nečasovi, Topolánek hned v úvodu odpověděl: „Nesouhlasil jsem s jeho politikou, ani s tím, jak to dělal.“ Současně ale připouští, že to, co se děje nyní s ním a jeho ženou, nevidí rád. „Vůbec mě netěší, jak se dnes chová celá ta administrativa česká vůči nezávislosti soudu a že odvolání soudkyně Králové je špatná zpráva pro všechny,“ uvedl a pokračoval: „Dnes ho beru jako oběť celé té situace a netušil jsem, že po tom všem, co jsme si možná i navzájem udělali, mně ho bude vlastně líto, ten člověk má zničený život a moc mě to netěší,“ zopakoval. \r\n\t  vyjádřila mimo jiné k lobbistovi Marku Dalíkovi: „Na Markovi byl spáchán vážný justiční zločin!“ V reakci na dotaz redaktora o tom, proč se jí zdá kauza zamlžená, když pan Dalík měl ovlivňovat nákup obrněných pandurů pro českou armádu, tedy že spáchal podvod ve stadiu pokusu, reagovala: „Na počátku zbrojařským šíbrům nevyšel byznys tak, jak si představovali, a snažili se to na někoho hodit. Tzv. diplomatické depeše měly charakter bulvárních drbů. Nové pořádky vytvořily společenskou poptávku po kriminalizaci jedné celé politické éry. Pak už to byl jen zlý sen.“ \r\n\t \r\n\tExministr financí  , který působil v Topolánkově vládě a svého času byl se současným kandidátem na prezidenta v „otevřené válce“, dnes reaguje na slova Mirka Topolánka pro ParlamentníListy.cz takto: „Já bych podepsal vyjádření Topolánka k Nečasovi. Je to docela přesně formulováno. Nemůžu být podezřelý z toho, že bych byl jeho příznivec, ale co prožívá? Já bych pro to použil slovo štvanice. Mnoho let trvající štvanice. Z toho, co zatím bylo zveřejněno, on nic nespáchal. Takže slova o tom, že je mu Topolánka líto… Mně je ho také líto.“ K vyjádření Lucie Talmanové uvedl: „Tam bych vyjádření nepodepisoval. Tyto názory nesdílím a své názory nebudu říkat. Nic z toho bych nepodepsal.“ A zda slovy o Petru Nečasovi něco kandidát na prezidenta účelově sleduje? „Já si myslím, že to jsou všechno… Myslím pana Dalíka a pana Topolánka… To jsou všechno lidé, kteří podle mého mají důvod k obavám. Já si prostě nemyslím, že mají čisté svědomí.“ \r\n\t\n \n \r\n\tBývalý předseda vlády   byl stručnější: „Co má říkat jiného. Těžko předpokládat, že přiznají, že Marek Dalík je ve vězení oprávněně.“ \r\n\t , který byl v době vlády Petra Nečase místopředsedou Senátu a jako poslanec zažil obě vlády Mirka Topolánka, se rozesmál: „Zdá se být jasná jedna z Topolánkových pohnutek jeho prezidentské kandidatury – milost pro kamarády a blízké. Mirek byl vždycky upřímný.“ \r\n\t\n \n \r\n\t„Nečas byl obětí dominy a slaboch nemá být premiér. Dalík je zřejmě oběť Topolánka,“ reagoval pro ParlamentníListy.cz bývalý poslanec  , který byl nejdříve do sněmovny zvolen za Věci veřejné, pak za ČSSD. \r\n\t\n \n \r\n\tS tím, že je Nečas oběť, souhlasí i poslanec  : „Petr Nečas je především obětí vlastní slabosti a paní Nečasové II.“ K vyjádření manželky Mirka Topolánka ale upozorňuje: „S termíny jako ‚justiční zločin‘ je nutné zacházet opatrně. Paní Talmanová má ambice stát se první dámou, tak by měla svoje slova vážit o to pečlivěji. Bylo by tedy vhodné, aby své jistě závažné obvinění dokázala, nebo se za něj omluvila.“ \r\n\t\n \n \r\n\tPolitolog  shrnul komentáře Topolánka k Nečasovi z pohledu nadcházejících prezidentských voleb. „To je věc, která v prezidentských volbách nebude hrát důležitější roli. Je to z větší části historie. Lidé se v závěru nebudou rozhodovat podle toho, kdo co řekl o bývalém premiérovi,“ uvedl. „Mechanika současného prezidentského boje bude o něčem jiném. Budou důležitější věci než výroky v novinách o něčem, co už veřejnost až tak nesleduje.“ Sokol podotýká i to, že celá kauza týkající se expremiéra Nečase nepřinesla žádná zásadní zjištění: „Když se podíváme, jaký obrovský byl humbuk kolem premiéra Nečase, jaký poprask to vyvolalo, hovořilo se o cihlách zlata a podobných fantaskních příbězích. Po mnoha letech vše vyznívá do ztracena. Jediný snad, a to ještě nepravomocně dokončený, je případ sledování manželky expremiéra Nečase. Ze zpětného pohledu je skoro překvapivé, že situace tehdy nejen odstřelila vládu, ale také skončila éra České republiky, kdy byly klasické politické strany, a nastoupilo něco jiného. Na to, jak velký to byl přelom, výsledky jednání u soudu jsou překvapivě nevýrazné.“      \r\n\t  \n \n\n\n \r\n\t Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Nečas", " Tlustý", " Topolánek", " prezident", " Škromach", " Foldyna", " Huml", " expremiér"], "server": "parlamentnilisty_cz"}