{"title": "Hovadina. Pa pa, Evropská unie! Zemanovský lídr se s tím nemaže", "date": "2018-01-04 00:00:00", "article": "\r\n\t \r\n\tProtikandidáti nedosahují v uvozovkách kvality, kterou měl při minulé prezidentské volbě bývalý předseda TOP 09 Karel Schwarzenberg. Zdají se mi slabší. Vyčnívá z nich bývalý premiér Topolánek. Kandidáti typu Horáček a Drahoš mi přijdou naprosto nevýrazní a nevím jaký mají program. To jsem se nedozvěděl ani z jejich různých vystoupení. \r\n\t \r\n\tPodle průzkumů pana Drahoše zná minimum lidí. To něco signalizuje. Minulého finalistu prezidentské volby Karla Schwarzenberga znalo tehdy podstatně více lidí. \r\n\t \r\n\tUrčitě ho znají víc než ostatní kandidáty. Další jsem ani nejmenoval, protože ti jsou pro širší veřejnost absolutně neznámí. \r\n\t \r\n\tBylo to jeho rozhodnutí, které oznámil v březnu loňského roku, kdy oficiálně potvrdil kandidaturu. Jak znám pana prezidenta, on když něco řekne, tak to pak platí. I když se to třeba okolí nemusí líbit. On to prostě dodrží, je už takový. Myslím, že je to na jedné straně dobře. Může to samozřejmě ale někomu vadit. Prezident ale jednou řekl toto slovo a já si ho za to vážím, že on slovo drží. \r\n\t \r\n\tVšichni předsedové parlamentních stran řekli, že Babišovu vládu nepodpoří. Pokud by tak snad výjma komunistů učinili, bylo by to překvapení. Nicméně myslím, že ve druhém pokusu Babišovu vládu někdo podpoří natolik, že bude mít dostatek hlasů pro získání důvěry. Myslím, že se čeká až na tohle druhé hlasování, které bude až po prezidentských volbách. Tam už to bude jasnější. \r\n\t \r\n\tVláda by měla získat důvěru. Kdyby ve volbách získalo čtyři či pět stran deset, dvanáct procent, tak bych to chápal. Ale když jedna má tolik, tak by ji ti menší měli tu šancí dát a menšinová vláda by logiku měla. Předčasné volby by byly nesmyslné a v tuhle chvíli by těm menším stranám uzavřely cestu do Sněmovny úplně. \r\n\t \r\n\tDůvod je jasný. Šéf hnutí ANO měl jasnou vizi. V těchto volbách vítězily jasné představy. Rozhodně neuspěly nějaké kritiky. Lidé nevěřili všem věcem, které se udály od května, kdy zde byla snaha některých politických stran zlikvidovat Babiše. Spíše to dopadlo přesně obráceně. On hlasů získal ještě více. Kdyby ho nechali být, tak má možná nějakých dvaadvacet. V politice se nevyplácí někoho napadat. Zvlášť když to bylo bezdůvodné. Dodneška nevíme, jestli věci, za které byl Andrej Babiš kritizován, jsou pravdivé či nepravdivé. A jak to sleduji, pochybuji, že to hned tak budeme vědět. \r\n\t \r\n\tReagoval jsem tehdy na francouzského prezidenta Macrona, který stále kritizuje nové členské země EU za některé názory. Pokud Eropská unie nezmění svůj postup a někteří její lídři nezačnou mluvit trošku jinak, tak dojde k jejímu rozpadu. Rakousko-Uhersko se také rozpadlo proto, že nebyla vůle diskutovat o nějakém jiném uspořádání, které by se líbilo i těm v uvozovkách menším národům. Jestli to tak bude, může se stát, že se Evropská unie může velmi rychle rozpadnout. To byl důvod i toho článku. Největší hovadina je, jak se mluví o dvojkolejné Evropě. V tom případě je EU na nic, pokud bychom měli jet každý na jiné koleji. \r\n\t  \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Keremidský", " SPO", " Zeman", " EU", " vláda", " ANO"], "server": "parlamentnilisty_cz"}