{"title": "Ondřej Neff: Drahoš byl zbitý až za hranice trapnosti. Bylo to jako TV ruské tajné služby", "date": "2018-01-24 00:00:00", "article": "\r\n\tOndřej Neff se prý většinou snaží být neutrální, když psává politické glosy, ale tentokrát mu prý nezbývá nic jiného než být osobní. Na serveru Neviditelný pes napsal, že když si pustil debatu na televizi Prima, měl pocit, že režii drží v rukou ruská tajná služba FSB, nástupkyně sovětské KGB. \r\n\t\n Kdo vyhrál duel na TV Prima? \r\n\t„Po skončení duelu Drahoš – Zeman na TV Prima mám pocit, že jsem si omylem přepnul kanál na nějakou fake television, vyrobenou ruskou tajnou službou FSB. Zatímco na iDnes čtu o vyrovnaném souboji s převahou Drahoše v závěru, já viděl Drahoše zbitého až za hranice trapnosti. Asi redaktoři koukali na jiný kanál...“ napsal Neff hned na úvod. \r\n\tDuel mezi Milošem Zemanem a Jiřím Drahošem prý probíhal v naprosto nedůstojných podmínkách a v rámci těchto nedůstojných podmínek si Zeman neustále udržoval iniciativu, čímž se zdálo, že stávající prezident drtivě vítězí. Prý o tom svědčily i obličeje příslušníků Drahošovy rodiny, kteří seděli v publiku a kamera je často zabírala. Paní Eva Drahošová podle Neffa vypadala zdeptaně. \r\n\t„Obrovské mínus je ale třeba dát TV Prima za nápad uspořádat prezidentský duel v divadle v Karlíně. To je obrovský sál pro tisíc lidí a třebaže asi byla nějaká kvóta fifty fifty, přívrženci Drahoše neměli vedle zemanovských řvounů šanci. Jediné, co Drahoš zvládl, bylo příjemné polousmívání, jinak ale koktal a když měl z rukávu vytáhnout nějakou petardu, působilo to trapně. Zajíkal se a několik replik ani nedokončil. Bylo to ovšem i tím, že mu do vystoupení hulákala zemanovská část publika a přerušovala ho, kdežto Drahošovi příznivci při Zemanově partu seděli a poslouchali. Otázka tedy je, jak by to dopadlo, kdyby to byl duel politický, bez zbytečného spektáklu, bez tisícovky řvounů a zbytečných a manipulativních prostřihů do studia. Zeman by pravděpodobně taky vyhrál, ale asi by to nebylo tak potupné,“ pokračoval Neff. \r\n\tPublicista tato slova napsal s tím, že bude volit Jiřího Drahoše ve druhém kole, ale nemůže si lhát do kapsy. Drahoš byl před televizními kamerami rozdrcen a může to ovlivnit voliče. Může se také stát, že lidé, kteří mají Miloše Zemana na Hradě plné zuby, po zhlédnutí debaty usoudí, že musí jít volit a musí se zasloužit o to, aby Zeman z Hradu zmizel, protože jinak hrozí, že bude v úřadu pokračovat až pět let. \r\n\tNeff je prý sám zvědav, jak to celé skončí. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Neviditelný pes", " Neff", " přímá volba prezidenta", " FTV Prima", " Zeman", " Drahoš", " "], "server": "parlamentnilisty_cz"}