{"title": "Češi volí Miloše, ne suchara Drahoše, veršoval v rozhlase Ringo Čech. Moderátor se jej snažil grilovat, ale nepochodil ", "date": "2018-01-10 00:00:00", "article": "\r\n\tŠlo o první ze dvou podporovatelských debat, v té druhé dojde na sympatizanty zbylých kandidátů. Pořadí bylo stanoveno podle vylosovaných čísel kandidátů. \r\n\t„Věřím mu, mám ho rád, je to můj prezident a navíc můj přítel,“ vysvětlil svou podporu Miloši Zemanovi Ringo Čech. \r\n\tVácha pak podobně vychválil Hilšera. „Znám ho přes deset let. Je mladý, vzdělaný, zná řeči a nemá za sebou žádné politické skandály,“ vychválil jej. Sdílí prý i jeho názor, že na Pražském hradě je potřeba vyvětrat. \r\n\tHloch podporuje Hanniga proto, že z celé devítky kandidátů nejvíce podporuje svobodu. \r\n\tJako poslední dostal slovo Václav Hampl, senátor za lidovce a Zelené a bývalý rektor UK. Ten zná Pavla Fischera dlouho a je mu jasné, že už nyní má ze všech kandidátů nejlepší představu, co prezidentská funkce obnáší. Samozřejmě s výjimkou současného prezidenta. Navíc je slušný, pevný a zásadový. \r\n\t \r\n\tV následné debatě Hampl vysvětlil, že jeho aktivní podpora Pavla Fischera je součástí jeho aktivní snahy „vylepšit tuto zemi“, jejíž součástí je i jeho práce v senátu. \r\n\tRingo Čech hájil rozhodnutí prezidenta neúčastnit se volební kampaně: „On dal najevo, že věří, že lidié vědí, jaký je, co si myslí, a že všechno, co potřeboval, už řekl,“ soudí jeho sympatizant. On sám prý jako celoživotní textař prezidentovi doporučoval do kampaně některá hesla, ale Miloš Zeman je všechna odmítl. \r\n\tJedno z hesel, která doporučoval, prý znělo: „Češi volí Miloše, ne suchara Drahoše.“ \r\n\tMarek Orko Vácha pak vyjádřil názor, že Marek Hilšer je vzorem pro mladou generaci, protože se chová slušně a nemluví vulgárně. „Přináší nám vzkaz, že se člověk nemá stydět za to, že je vzdělaný a že umí řeči.“ Hilšer prý začal skutečně od píky, jako student medicíny, který upřímně věřil, že je třeba lidem pomáhat nejen v ordinaci. A politika byla dalším stupněm této jeho služby. \r\n\tSenátor Hampl rozhořčeně odmítl, že by Pavel Fischer chtěl jenom rozředit protizemanovské hlasy. „Pro něj to není ambice, že by si chtěl udělat kariéru. On už od dětství, z rodiny, má v sobě zažranou potřebu se starat o ten celek, nasadit se ve prospěch celku,“ vysvětloval bývalý rektor. \r\n\tObhájce Petra Hanniga překvapil redaktora Rozsypala slovy, že v České republice jsou lidé perzekvováni za svobodu slova. Jmenoval dva případy lidí popotahovaných za svá slova po soudech, z nichž jeden skončil ve vězení a u druhého si nebyl rozsudkem jist. \r\n\t„Tady prostě není svoboda slova, pokud řeknete: Můžete říkat cokoliv kromě toho, toho a toho,“ rozjel se do námitek moderátora. Ten se jej ptal, zda je v pořádku, pokud někdo bude před budovou Rozhlasu na Vinohradské třídě vykřikovat, že některé skupiny obyvatel by měly jít do plynu. \r\n\t„Z mého pohledu je to ubohý, rasistický názor. Ale rozhodně by ten člověk neměl být perzekvován státní mašinerií a neměl by být dáván do kriminálu,“ trval na svém Jan Hloch. Nejlepší reakcí podle něj je takovému názoru čelit, snažit se jeho hlasatele přesvědčit nebo se mu i vysmát. Ale ne jej za slova trestně stíhat, protože tím se dostáváme do velmi nebezpečné sféry. \r\n\tOrko Vácha pak vykládal, že na Hilšerovi je strašně sympatické, že je hlasem mladých lidí toužících s politikou něco udělat. Argumenty, že by se zkušenosti neměly získávat v nejvyšší ústavní funkci, podle něj používají „ti matadoři“. „Václav Havel taky neměl žádné zkušenosti, a dnes všichni v zahraničí vědí, že Česká republika, to je Václav Havel,“ dodal. Václav Havel podle něj neměl zkušenosti s mluvením před kamerou, protože byl často vězněný, ale to při jeho morální síle vůbec nevadilo. \r\n\tČecha pak chtěl moderátor Rozsypal grilovat za to, že „kancelář prezidenta republiky byla pravomocně odsouzena za lež“ v kauze Peroutkova článku. Čech opáčil, že mu to nevadí, čímž moderátora značně překvapil. \r\n\tPrezident se podle něj vždy snaží říkat pravdu a on sám jej při lži nenachytal za celé roky nikdy. „Ale obvodní i městský soud řekly, že lhal,“ trval na svém redaktor Rozsypal. Čech připustil, že z jeho pohledu by se prezident měl omluvit, ale on prý není v kůži Miloše Zemana. \r\n\tA moderátor pokračoval tím, že prezident říkal, že nepovede kampaň, a přitom země je oblepena jeho billboardy. Čech opáčil, že on na rozdíl od redaktora zažil, jak to vypadá, když Miloš Zeman skutečně vede kampaň. „Já jsem s ním jezdil,“ vyprávěl s tím, že „zemanovská“ kampaň je vždy intenzivní a to, co se děje dnes, se za takovou kampaň skutečně označit nedá. \r\n\tPo dalších rýpavých otázkách se František Ringo Čech ohradil, že moderátor si jej pozval jako podporovatele Miloše Zemana, a přitom se ho vyptává, co si myslí samotný prezident, což on při nejlepší vůli nedokáže zodpovědět. \r\n\tPrezident podle něj volební kampaň skutečně nevede a voliče aktivně nepřesvědčuje. „Ale má billboardy za sedmnáct a půl milionu,“ trval na svém moderátor. Pak se podivoval tomu, že prezident nechodí do předvolebních debat. „Měl by přece skládat účty a říkat, co chce dál dělat,“ protestoval. Ringo Čech ovšem namítl: „Pane redaktore, jestli sledujete média, tak víte, že tyhle debaty jsou ze sedmdesáti procent naprosto neplodný.“ Je to podle něj přehlídka konfliktních situací, které podle něj prezident nemá rád, tak jako Čech sám. „Tady média čekají, že bude hádka. Že bude ostuda. Že se něco proflákne. To je náplň českých debat,“ namítal Ringo Čech. \r\n\t  \n \n\n\n \r\n\t \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Čech", " Český rozhlas", " Zeman", " Hilšer", " Hannig", " Hampl"], "server": "parlamentnilisty_cz"}