{"title": "Jaroslav Plesl pro PL: Zeman vyhraje, je zbytečné proti němu vyhazovat peníze. Profesor Putna se fašizuje. ČT je TV TOP 09. Opakem Putina je v Rusku chaos", "date": "2017-12-21 00:00:00", "article": "\r\n\t \r\n\tSobotka a Kalousek jsou dva rozdílné případy. Spojuje je snad jen to, že ani jeden z nich neovládá žádný cizí jazyk, takže si na západě, kterým neustále šermují na domácí politické scéně, nemají šanci objednat ani kafe, i když v Kalouskově případě by šlo spíš o nějaký alkoholický nápoj. Ale zpět k věci. Zatímco Kalousek je svébytnou politickou entitou, která ztratila schopnost vnímat směr, kterým se vyvíjí česká společnost, Sobotka touto schopností nedisponoval nikdy. Realitu pro něj interpretovali jeho poradci, kteří v posledních letech selhali na celé čáře. V první řadě je to Sobotkův přítel Radek Pokorný, pak šéf poradců Vladimír Špidla, dále Ota Novotný, Jiří Pehe a další a další intelektuální vraky. \r\n\t\n Který prezidentský kandidát vede NEJBLBĚJŠÍ kampaň? \r\n\tMiroslav Kalousek se podle mě odstěhuje do Bechyně, kde bude s přáteli Štávou, Hávou a Kuzmiakem u lahve tullamorky probírat, jaké to bylo, když ještě bylo fajn. No a Bohuslav Sobotka se asi bude muset vrátit na rodnou Moravu, protože mu absence jazykových dovedností nedovoluje získat dobře placený flek v Bruselu. \r\n\t \r\n\tPan Pokorný je klíčem k současné tragické situaci ČSSD. Jak jsem již řekl, byl to právě Radek Pokorný, kdo rozhodujícím způsobem formuloval postoje premiéra Sobotky. A jak se ukázalo, tyto postoje se naprosto minuly s očekáváním českých levicových voličů. Pan Pokorný je tak podle mě tím, kdo ČSSD zničil. A to je obrovská politická škoda, kterou tím napáchal. Jestli tu někdo definitivně srovnal se zemí tzv. systém tradičních politických stran, je to právě on. A teď on a jeho přátelé na sociálních sítích pláčou nad tím, že lidé místo ČSSD volí Babiše a Okamuru. \r\n\tNevím, jestli je pan Pokorný tak hloupý, nebo to jenom hraje. Ale zdá se mi, že spíš platí první varianta. \r\n\t \r\n\tBabiš vládu sestavil, takže už to není buď anebo. Ale vážně. Podle mého soudu to závisí na závěru, s nímž přijde OLAF. Pokud Evropská komise řekne, že k žádnému podvodu s dotací nedošlo, těžko může někdo Babiše poslat v Česku do vězení. \r\n\t \r\n\tČeská televize je televizí TOP 09. Jasně to ukázala analýza FSV UK, takže jsou pro to už i data, nikoli jen dojmy. Problém ČT je v tom, že ji mnozí redaktoři zpravodajství a publicistiky považují za svůj majetek, nikoli za nástroj veřejné služby. Ale není to jen hrůza typu Marka Wollnera, Václava Moravce nebo Nory Fridrichové či Luboše Rosího. \r\n\t\n  \n \n\n \r\n\tTřeba kluci v Událostech, komentářích se docela snaží. Za tragické považuji třeba zahraniční zpravodaje v USA a v Číně, kteří naprosto selhávají v tom, co má veřejnoprávní televize dělat. Oba by měli být okamžitě staženi. Je také příznačné, že veřejnoprávní televize soustavně diskriminuje KSČM, ale v jejím čele sedí bývalý komunista. To je, myslím, celkem roztomilé. Nevím, jak s tím Wollner, Fridrichová a Moravec dokážou žít.  \r\n\t\n  \n \n\n \r\n\t \r\n\tV těchto volbách podle mě vůbec nemá smysl proti Zemanovi kandidovat. Jsou to vyhozené peníze a ztracený čas. Zeman správně četl nálady ve společnosti celých pět let, správně formuloval své základní postoje, a proto má jednoznačně nakročeno k obhájení mandátu. Tečka. \r\n\t\n  \n \n\n \r\n\t \r\n\tKdo je Horký Filip? To je nějaký příbuzný Vojtěcha Filipa? Nevím, a podle mě to neví ani nikdo z mimopražských obyvatel ČR. Ovšem Zemana zná každý jeden z nich, protože používá selský rozum, mluví jasnou řečí a perfektně rozumí zemi, v níž je prezidentem. \r\n\t \r\n\t \r\n\t \r\n\tPodle mě se fašizuje především pan Putna. Není to tak dávno, co na akademické půdě pomaloval plakáty s pozvánkou na přednášku Petra Robejška nápisem ruský šváb. Kdyby byl pan Putna demokrat, rád si vyslechne oponentní pohled na realitu. \r\n\tJenže pan Putna je nesnášenlivý, zapšklý Čecháček, který si myslí, že má patent na pravdu, a všechny, kdo s ním nesouhlasí, by nejraději vztekle počmáral fixou nebo rovnou rozšlapal jako šváby. Skutečnou katastrofou je, že tento malý vzteklý fašounek je vysokoškolským učitelem. To dáváme dětem pěkný příklad. \r\n\t  \n \n\n\n \r\n\t \r\n\tPutin podle všeho řídí současný svět. Brity dotlačil k odchodu z EU, Spojeným státům vybral prezidenta, to samé se mu málem povedlo ve Francii. Ovlivňuje zpravodajství po celém světě, umí se dostat do každého serveru, vodí si Snowdena i Juliana Assange. Čekám už jen na to, kdy se ukáže, že v Česku zničil ODS a ČSSD tím, že Petru Nečasovi strčil do postele Janu Nagyovou a Jiřímu Paroubkovi Petru Kováčovou. \r\n\tAle vážně. Vliv Ruska je neuvěřitelným způsobem zveličován, neboť západní vládnoucí elity se vmanévrovaly do téměř bezvýchodných pozic. A tak vinu házejí na vnějšího nepřítele, což je naprosto standardní a staletími prověřený recept. Putin se tím musí neuvěřitelně dobře bavit. Osobně nejsem žádným zastáncem autoritativních režimů, ale umím si představit svět, v němž by v Rusku vládl chaos. Nulová moc státu, vláda rozdělená mezi mafiánské gangy, venezuelský typ inflace, masová migrace. To je opak Putinova režimu. Někomu by se to určitě líbilo, třeba by tomu tleskali i Kalousek se Sobotkou, Brusel i Washington. Ale největší radost by z toho určitě měla Čína. \r\n\t\n  \n \n\n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Plesl", " MF DNES", " Putna", " Zeman"], "server": "parlamentnilisty_cz"}