{"title": "Chováme se jako hloupý člen EU, rozjel se u Tvarůžkové prezidentský kandidát Kulhánek. Nechápe, proč jsme šli s Bruselem na hranu kvůli nějakým uprchlickým kvótám", "date": "2017-12-04 00:00:00", "article": "\r\n\t„Jak jsem se tak rozhlížel po ostatních kandidátech, tak tím, že jsem strávil tolik let po fabrikách, jsem asi tak nejblíže lidem,“ předestřel host svou výhodu oproti ostatním kandidátům. Dosavadní prezidenti prý pocházeli často z prognostického ústavu, kde tolik nepřišli do styku s lidmi. Jako prezidenti mohli přijít do styku se seniory, ale spíše s těmi, kteří mají vyšší důchod, protože v minulosti pracovali třeba v politice. \r\n\tProstě a krátce řečeno, Kulhánek má za to, že se dnes příliš nemluví o „obyčejných lidech práce“, kteří každé ráno dorazí do firmy s píchačkou a pracují. „O lidech, kteří se starají o to, aby ti politici vůbec měli z čeho existovat a mohli dostávat plat, tak o těch se nemluví příliš,“ upozornil. \r\n\t„Pokud se podíváme na lidi, tak o kom se baví vláda? O státních úřednících nebo o lidech, kteří zrovna nejvíc křičí, jako jsou lékaři,“ pokračoval host. \r\n\t\n \n \r\n\tKulhánek by to prý změnil tím, že by oslovoval majitele zahraničních firem a ptal se jich, proč platí Čechům nižší mzdy než svým domácím pracovníkům v Německu či ve Španělsku. „Já si myslím, že schůzku s prezidentem si majitelé firem moc nemohou dovolit odmítnout,“ řekl prezidentský kandidát. Má však obavy, že nás do dvou let čeká další recese. \r\n\tPár slov padlo také k našemu členství v Evropské unii. Kulhánek má za to, že se občas chováme jako hloupý člen EU. „Můžu říct, že hloupý, protože nevyužíváme ten prostor, který členství v EU nabízí, a na hranu jdeme v případech, kde to není až tak nutné, jako třeba při směrnici o zbraních nebo ohledně uprchlických kvót,“ kroutil hlavou Kulhánek. \r\n\tPosléze dal jasně najevo, že má velký strach z toho, aby Česká republika z EU nevystoupila. „Z tohodle toho mám strach. Lidé jsou snadno zmanipulovatelní. Koneckonců to vidíme na výsledcích voleb. Kdybychom vystoupili z Evropské unie, tak by nás nikdo zpátky nevzal. Navíc by naše životní úroveň poklesla minimálně o třetinu. Navíc je potřeba si uvědomit jednu věc. Řada firem by se od nás odstěhovala. Bylo to ostatně vidět v případě Katalánska,“ varoval důrazně Kulhánek. \r\n\tVe druhé polovině rozhovoru Kulhánek věnoval pozornost také protiruským sankcím. Ty by zrušil a místo toho sáhl k jinému nástroji, který by tu či onu zemi zabolel. „Obrovský politický dosah by mělo třeba přesunutí fotbalového mistrovství světa do jiné země,“ naznačil Kulhánek. \r\n\tA proč by sankce zrušil? „Jedna věc je, že průmysl země, která je embargovaná, se začíná poměrně slušně rozvíjet, protože té zemi nic jiného nezbývá. Další rovina je, že kdyby tam nebyly sankce, tak by pravděpodobně americké firmy ovládaly až třetinu ruského trhu. Takhle nemohou,“ konstatoval host. \r\n\tK ekonomické spolupráci s Čínou byl Kulhánek poměrně skeptický. „Čína pracuje jako každá velmoc hlavně sama na sobě. Když se podíváte na bilanci Číny s Českou republikou, export z Číny k nám významně převyšuje náš import do Číny, takže já tam příliš velké perspektivy nevidím,“ uvedl host. \r\n\tKulhánek dále konstatoval, že by premiérem nejmenoval trestně stíhaného člověka, ale kdyby třeba nebyl vydán Poslaneckou sněmovnou k trestnímu stíhání, tak by to musel respektovat. \r\n\t\n \n \r\n\tMěl by prý problém jmenovat vládu, která by se opírala o SPD Tomia Okamury. „SPD je pro mě strana, která postavila celou svou strategii na boji proti imigrantům, kteří tu nejsou, a na boji proti Evropské unii, což je pro mě nepřijatelné.“ \r\n\t„Pokud jde o komunisty, v jejich současné podobě bych s nimi problémy neměl, ostatně komunisté byli ve vládě v Itálii i ve Francii, takže tady ohrožení demokracie nevidím... Navíc si myslím, že řada komunistů si vybudovala určitou pozici, o kterou by neradi přišli,“ podotkl. \r\n\t\n \n \r\n\t\n \n \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Interview ČT24", " přímá volba prezidenta", " Zeman", " Drahoš", " Horáček", " Topolánek", " Kulhánek", " ekonomika", " Čína", " Rusko", " SPD", " Okamura", " KSČM", " komunisté", " EU", " "], "server": "parlamentnilisty_cz"}