{"title": "Jak se ze slušného mouly stal vychcánek. Analytička Ryšánková vypráví příběh, který je nejen o Bohuslavu Sobotkovi. A pokud jde o Jiřího Drahoše...", "date": "2017-12-08 00:00:00", "article": "\r\n\t \r\n\tOni se nakonec nějak dohodnou. Minimálně s lidovci, kteří by mohli mít slogan „ve vládě od roku 1918“, i když teď rádi zapomínají, že byli součástí i Národní fronty. Ty rozumnější strany nepochybně už vědí či alespoň tuší, že předčasné volby by znamenaly posílení ANO a hlavně totální vykrvácení stranických pokladen. Čím horší výsledky současných průzkumů, tím předpokládám větší ochotu ke vstupu do vlády. S odhady na hraně volitelnosti či hluboko pod ní se předčasné volby vyvolávají těžko. \r\n\t \r\n\t\n Hrozí nám pokuta od EU za to, že nepřijímáme uprchlíky podle kvót. A poplatky za každý den, kdy tak nečiníme. Co má nová vláda udělat, pokud nás EU odsoudí? \r\n\tZaprvé si položme otázku související se Sobotkou a další „demokratickou“ opozicí nám vnuceným rámováním SPD i KSČM. Jsou tyto strany opravdu „extremistické“? Čím? Komunisté nebyli nijak extrémní ani v roce 1990. Ani programově – poté, co se vzdali třídního boje a vedoucí úlohy, ani akčně. Nikdy se nechopili zbraní a nešli proti lidem. Moc předali Občanskému fóru v listopadu 1989 přímo ukázkově sametově. V roce 2017 už nejsou komunisté nejen extrémní, ale už nejsou ani komunisté. Je to parlamentně konformní, hodnotově konzervativní, národněsociální strana důchodců za udržení zbytků jejich sociálních jistot. Průměrný věk jejich členů je 80 let, průměrný věk jejich voličů není o mnoho menší. Bomby nesestrojují, holemi nehrozí. \r\n\tSPD je „extremistická“ čím? Prosazováním „přímé“ demokracie? Referendum obsahuje po celou dobu česká ústava, pouze jsme se prozatím nedokázali shodnout na prováděcích parametrech. Odvolatelnost politiků souvisí s jejich zvolením. Má lid moc? Pokud ano, má právo politiky nejen volit, ale i odvolit. Vláda lidu se ale jmenuje demokracie… Nebo je SPD „extremistická“ proto, že je kritická vůči Evropské unii či NATO? Co je na tom extremistického? Do obou organizací máme možnost jak vstoupit, tak z nich vystoupit. De Gaulle také vystoupil z vojenské části NATO. Byl snad extremista? \r\n\tObé souvisí s rozhodnutím lidu. Má-li lid moc v této zemi, má moc rozhodnout, chce-li se zapojit do vojenských provokací či válek proti jiným zemím, nebo odmítne-li je. Ve jménu míru. Má moc rozhodnout, chce-li se zapojit do ekonomického vykořisťování jiných zemí, do sankcí. Nebo odmítne-li je. Do NATO jsme vstupovali bez referenda. Nikdo se nás neptal. Do EU jsme vstoupili po referendu. Ale byla to jiná EU, než v jaké jsme se ocitli následně. Máme právo se dnes rozhodnout jinak, než jsme se rozhodli před lety? My jsme lid. \r\n\tTakže pokud připustíme, že extremisté nejsou extremisté, tak se nám jeví fíkový list úplně jinak. \r\n\tNepochybně to lidovci se sociálními demokraty, pokud tedy bude nabídka neodolatelná (lidovci už začínají lehce povolovat), jako oběť marketingově zpracují. Co jim zbývá, když sami sebe dostali svou neuváženou a až agresivní předvolební rétorikou do této pozice? Lidé se prostě rozhodli, že je nebaví ani Bohuslav Sobotka, řešící jen svou vlastní slábnoucí pozici, ani lidovci, kteří dráždí mnoho voličů církevními restitucemi a přítulností k sudetským Němcům a jejich landsmanšaftu. Babiš objel republiku a mluvil s lidmi. Jednoho takového setkání jsem byla náhodným svědkem. Lidi se s ním fotili a Babiš byl jako ryba ve vodě. Umíte si představit, že si děláte selfie se Sobotkou nebo Hermanem a pak si ho vystavíte na Facebooku? \r\n\tTichou koalici pro první kroky ve sněmovně Babiš vytvořil s těmi, kteří byli ochotni ji s ním tvořit. Ne s někým, kdo je zhrzen, protože po dvaceti letech mocenské výměny hegemonů ODS /ČSSD plus lidovci plus nějaká doplňková pidistrana se najednou politická mapa Česka totálně přepsala. A ono nejde jen o ministry, ale i o náměstky, vedoucí odborů, úředníky na krajích, asistenty, asistenty asistentů, aparát… ČSSD, která se za patnáct let stala státostranou, nyní přijde o tisíce věrných členů existenčně závislých na mzdě ze státního rozpočtu. Většinou je nemá jak živit. Lidovci, nyní přicházející také o moc, mají alespoň bohaté církve… Jak bude koalice pokračovat dál, se uvidí. Může bujet ad hoc, nebo se může stabilizovat. Babiš je schopen obejít všechny strany a udělat dohodu s každou. V opozici teoreticky nemusí zůstat nikdo. On nechápe řízení státu prostřednictvím ministerstev jako politiku, ale jako management. V podstatě apolitický. \r\n\t \r\n\tTato země potřebuje státní rozpočet. A ten si myslím zařídí všichni. Tato země potřebuje stabilitu. Ekonomickou i politickou. Tato země potřebuje pragmatickou vládu, která nebude občany neurotizovat a stresovat. \r\n\tMéně pragmaticky řečeno, potřebovala by, aby ti, kteří nevyhráli, svou nevýhru uznali a nepodsouvali, že ANO vyhrálo nějakým pokoutným, nedemokratickým nebo podivným způsobem. Voliči si ANO zvolili, protože nechtěli stále stejné profesionálně politické obličeje se stále stejnými hesly. Nechtěli profesionálního Sobotku. Nechtěli profesionálního Kalouska. Nechtěli profesionálního Fialu. Voliči si ANO zvolili, protože chtěli ANO. Chtěli Babiše. I s jeho slovenštinou i s jeho miliardami i s jeho čapími hnízdy. Ostatním sluší to přijmout a hledat chyby pouze u sebe. \r\n\t \r\n\tUpřímně řečeno, takových podivných policejních žádostí o vydávání si už docela pamatuju… Pamatuju si stále i vyšetřování náměstkyně ministra pro místní rozvoj Věry Jourové. Pamatuju si stále i zatčení starosty Budišova na Třebíčsku Ladislava Péti a poradce sociálnědemokratických premiérů Grosse a Paroubka Zdeňka Doležela. Péťa už není členem ČSSD. Péťa je mrtev. V souvislosti s podezřením z podvodu a manipulace s evropskými dotacemi žádné obvinění nepadlo. Soud v kauze kolem privatizace Unipetrolu „Pět na stole v českých“ zprostil Zdeňka Doležela obžaloby. Jourové se nikdy nikdo neomluvil.   \r\n\tPamatuju si i řadu tajnou službou a policií vykonstruovaných obvinění Karla Srby, za které seděl bývalý státní sekretář ministerstva zahraničí osm let. V řadě dalších procesů byl zproštěn. Pamatuju si stále i Kubiceho zprávu. Paroubek nebyl svatý, ale pedofil nebyl. Ona policie a tajné služby byly vždycky svěží a okolo politiky zbytečně akční. O nezávislosti policie a justice jsme se mohli přesvědčit i u vyfabrikované kauzy Rath, u které byly porušeny snad všechny procesní normy… \r\n\tTakže nemám iluze, že ani u Babiše vše není tak, jak čeští policejní konstruktéři tvrdí. Obvinit neznamená odsoudit. Evropští vyšetřovatelé z orgánu OLAF jsou už tři roky daleko méně optimističtí. Kauzu na žádost křesťanských demokratů šetří, ale výsledky stále nemají. A proto mlčí a nevyjadřují se. \r\n\tOstatně jsem náramně zvědavá, na co přijde ošetřovací komise k OKD, kterou chtějí Piráti. Pokud něco vyšetří, bude historicky první. A zajímalo by mne, jestli pak sněmovna vydá i viníky. Protože co jsou nějaké evropské dotace jednomu podnikateli proti tisícům lidí bez bytů, bez jistot a bez práce? \r\n\t\n     \n \r\n\t \r\n\tDrahoš tím předem přiznal prohru a vyjevil, na koho ji hodí. Na Putina. \r\n\t \r\n\tTo, že většina obyvatel České republiky už bere protiruské šílenství jako poměrně zábavný kolorit, o něčem svědčí. Vážně jej berou snad jen bývalí špatní pornoherci. Zdá se, že setkání budoucího poraženého s minulým poraženým je zatím nejvýraznější počin akademikovy kampaně. \r\n\t \r\n\tJá to Rusko začínám obdivovat. Co všechno dokáže ovlivnit! Volby v USA, světové ceny ropy, volby v České republice. Volby v USA chápu, ale proč volby v České republice, která má míň obyvatel než Moskva? Mimochodem – jediné, co kdo komukoliv v Rusku dokázal ohledně voleb v USA, bylo nějakých 100 tisíc dolarů za reklamu na Facebooku. Ostrakizace Ruska a jeho označování za světového viníka hybridních válek jsou směšné. Stejně směšné, ale stejně nebezpečné, jako bylo primitivní štvaní senátora McCarthyho. Na druhé straně, pokud může Rusko za všechno, co je mu přičítáno, jak mocné je… Přitom ruské kulturní středisko má roční rozpočet na veškerou reprezentaci 20 tisíc eur… \r\n\t \r\n\tNo, nevím. Mirek Topolánek ohrozí Horáčka a Drahoše a rozmělní tak dál Zemanovy protikandidáty. Listopadový průzkum společnosti STEM Zemanovi připisuje podporu 45 procent. A to kampaň ještě nevygradovala. Topolánka by podle průzkumu SANEP volilo maximálně 17 procent respondentů. Ještě důležitější ale je, kolik procent by bývalého premiéra za ODS nevolilo. 73 procent ho totiž považuje za absolutně nepřijatelného. \r\n\t \r\n\tJe výrazný, nebojí se jednoduchých vět a výrazných projevů. Zná svou cílovou skupinu. Má ale základní hendikep. Cílová skupina zná jeho. Natáhl na sebe nostalgii po kdysi mocné ODS. Straně Žlutých lázní a krokodýlích bot. To je těch 73 procent odporu. Po kauze svého Dalíka a Monte Argentariu bude těžko vysvětlovat komukoliv cokoliv. Pandury a Marka Dalíka mu nikdo neodpáře. Proč volit člověka, který se tak upne na někoho, kdo jej dovede do hlubin?   \r\n\t \r\n\tZeman má pravdu. Přitom začal docela hezky. Já osobně jej považovala v jeho samotných začátcích za takového slušného moulu, který se posléze změnil ve ctižádostivého moulu. Ještě jako ministr financí dokázal i zažertovat. No a pak se ten slušný chlapec proloboval intrikami na místo předsedy ČSSD a premiéra a neštěstí bylo hotovo. \r\n\tObklopil se kývači, ostatní odřízl, na jakoukoliv kritiku reagoval útokem. Zajímal se někdy někdo o to, co se vlastně stalo před „lánským pučem“? Jak se choval? Vždyť ani teď, kdy vstoupil do dějin jako protipól Miloše Zemana (Zeman dostal ČSSD ze sedmi procent na 32 za šest let, Sobotka zpátky na sedm procent za čyři roky), odmítá přijmout odpovědnost. Charisma nula, jen vzteklá touha po moci. Opět jeden, kterého chuť moci usvědčila z jeho pravého já. \r\n\tZa co mu poděkovat? Za poznání, že politik nesmí být vychcánek ani podrazák. ČSSD si nezaslouží budoucnost, která ji teď čeká. \r\n\t \r\n\tSamozřejmě vždycky je co kritizovat, ale média veřejné služby jsou nezastupitelná. Vylít s vaničkou i dítě je naprostý nesmysl. Pokud tedy Tomio Okamura nemá zájemce o ty baráky. \r\n\tProblém není ve veřejnoprávním statusu ČT a ČRo. Problém je v politicích, kteří v minulých volebních obdobích neplnili svou kontrolní funkci ve volebním výboru a do dozorčích rad volili podržtašky a politické důchodce. Zákon o ČT je správný. Kodex také. Ale lidi, kteří měli zákon a kodex vymáhat, selhali. Bohatě stačí ty lidi v souladu se zákonem vyměnit a napříště jmenovat uvážlivě zodpovědnější. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Ryšánková", " Babiš", " ANO", " ČSSD", " Okamura", " Zeman", " Drahoš", " Doporučujeme"], "server": "parlamentnilisty_cz"}