{"title": "Takhle už to dál nejde. Významný poslanec ANO si chce hned po Vánocích posvítit na práci ČT", "date": "2017-12-19 00:00:00", "article": "\r\n\t„Nelze nevnímat sílící kritiku @CzechTV. Od mediálních odborníků i od široké veřejnosti. Pro Radu velké téma k diskuzi, pro sněmovní mediální výbor potřeba klást přísné otázky a hledat řešení! Hned v lednu. #ceskatelevize,“ napsal doslova Martin Kolovratník. \r\n\t  \r\n\t\tNelze nevnímat sílící kritiku  . Od mediálních odborníků i od široké veřejnosti. Pro Radu velké téma k diskuzi, pro sněmovní mediální výbor potřeba klást přísné otázky a hledat řešení! Hned v lednu.  \r\n\t  \r\n\tSnad narážel na materiál analytika Jana Křečka a jeho týmu z Centra mediálních studií na FSV UK, který zmapoval desítky hodin vysílání veřejnoprávní České televize a Českého rozhlasu. Analýza ukázala, že strana TOP 09 dostává ve veřejnoprávních médiích víc prostoru, než by odpovídalo jejímu volebnímu výsledku v nedávných sněmovních volbách a jejímu společenskému dosahu. Křeček o analýze určené pro Radu pro rozhlasové a televizní vysílání obsáhle promluvil pro server A2larm. \r\n\tV následné diskusi pod příspěvkem Kolovratník konstatoval, že si nechce hrát s ohněm, ale na vedení diskuse o veřejnoprávních médiích nevidí nic špatného. „Určitě si nechci hrát s ohněm. Kdo mě zná, ten ví, že VP média vždy hájím. Na tom se nic nemění. Ale diskuse snad patří k demokracii. Nebo se nesmíme jako poslanci na nic zeptat?“ položil otázku. Nechce prý nikoho strašit, jen odmítá být jen pasivním divákem. \r\n\tZdůraznil také, že zpravodajství České televize vnímá jako sebevědomé a aktivní, což na rozdíl od SPD Tomia Okamury oceňuje. Už proto, že má za sebou 12 let práce v Českém rozhlase a odmítá jít třebas polskou cestou ovládnutí médií. Jeden z diskutujících se přesto zděsil. \r\n\t„Je mi z vás na zvracení, chápu že by jste rádi měli další TV Barrandov, ale pevně doufám že se @CzechTV ubrání novodobému svazáctví a plíživé kontrole přesně tak, jak by si pohůnci z ANO, jako jste i Vy, přejí. Vaše parta hic s komančema a SPD je naprosto šílená,“ napsal občan. \r\n\tZdálo se však, že Kolovratník tento názor rozhodně nesdílí. „Svazáctví? Barrandov? O čem to mluvíte? Když se chce politik na něco zeptat, tak hned zavírá televizi? Pozoruhodný názor!“ podivoval se poslanec. \r\n\t\n \n \r\n\tTentýž občan Petr si však trval na svém. „Každý kdo nemá místo mozku z koblihy kostku vidí, kteří lidé se snaží v poslední době co nejvíce škrtit a hnát do kouta #českátelevize – Okamurovci, komanči a poslušné stádo zvané hnutí ANO, tzn. vaše příp. vláda. Možná máte na očích už tak přirostlé klapky, že to opravdu nevidíte,“ prohlásil diskutér. \r\n\t„PS: A to jsem raději ani nezmínil vašeho největšího stranického kámoše, leštiče klik a možná i jiných partií těla – Zemana. Tímto ruským nokem si už nemíním ničit svátky,“ dodal ještě. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Twitter", " Kolovratník", " ANO", " SPD", " KSČM", " ČT", " ČRo", " TV Barrandow", " Zeman", " Okamura", " "], "server": "parlamentnilisty_cz"}