{"title": "Jiří Drahoš: Stop imigrantům? Já souhlasím! Nejsem vítač", "date": "2018-01-18 00:00:00", "article": "\r\n\tSoučasný inzerát hlásá „Stop imigrantům a Drahošovi. Tato země je naše!“ a nabádá k volbě Zemana. Objevil se v Deníku a Právu. Deník k tomu má na titulní straně i reakci Jiřího Drahoše: „Přesně tento typ lží a dezinformací jsem očekával. Je to obyčejná pomluva. Souhlasím pouze s částí Stop imigrantům. Nikdo z nás tady vlny imigrantů nechce,“ řekl Drahoš. V komentáři pak ředitel redakcí Deníku Roman Gallo inzerát kritizuje a označil ho za „hradní faul“. Zeman podle něj zná odmítavý postoj Drahoše k uprchlickým kvótám. \r\n\t \r\n\tRedakce Deníku podle jeho slov umístění inzerce zvažovala, nakonec chce rozhodnutí a úroveň sdělení ponechat na čtenáři.  \r\n\tŘada záměrně nepravdivých informacích o obou kandidátech se v předvolebním období šíří především na sociálních sítích. Spekulace o Zemanovi se týkají zejména jeho zdraví. O Drahošovi pak lidé píšou, že zneužívá malé chlapce, krade objevy svým kolegům nebo byl agentem komunistické Státní bezpečnosti (StB). Nepravdivé informace o Drahošovi vyvrací nedávno založená webová stránka. Obhájcem Zemana je nejčastěji jeho mluvčí Jiří Ovčáček. \r\n\t \r\n\tPostoj kandidáta k nelegální migraci a takzvaným migračním kvótám je na sociálních sítích často zmiňovaným tématem. Drahošovi odpůrci ho v komentářích označují jako „vítače“ nebo „sluníčkáře“, což je pisateli vnímáno jako negativní. Drahoš přitom už v období před prvním kolem voleb uvedl, že řešením ekonomické migrace z Afriky je pomoc přímo v zemích původu. Vybídl také ke kontrolám na vnějších hranicích Evropy. \r\n\tZeman uváděl, že kampaň nepovede. Po Česku se ale už před prvním kolem volby objevilo velké množství billboardů a reklamních plakátů, znovuzvolení Zemana podporovala i reklama v novinách. Mluvčí prezidenta Jiří Ovčáček tehdy uvedl, že volební reklama byla použita se Zemanovým vědomím. \r\n\tZeman má na transparentním účtu k dispozici 4,5 milionu korun, peníze dostal k dispozici už před prvním kolem. Náklady na billboardy a jiné reklamy ve výši 17 milionů korun vyúčtoval jako bezúplatné plnění, většinou od organizací blízkých jeho spolupracovníkům včetně spolku Přátelé Miloše Zemana nebo Strany práv občanů (SPO), kterou Zeman zakládal, která mu pomáhala sbírat podpisy pod kandidátskou petici a v jejímž sídle Zeman pořádá tiskové konference. \r\n\tPředseda SPO Jan Veleba ve středu ve vysílání DVTV řekl, že náklady za stranu nepodepisoval. Oblast financování má podle něj na starosti místopředseda strany. Na otázku, zda je možné, že místopředseda použil na kampaň Zemana peníze strany, odpověděl, že neví. Poté předčasně odešel ze studia. ČTK pak mimo jiné řekl, že SPO organizovanou kampaň ve prospěch Zemana před druhým kolem prezidentské volby formou vylepování billboardů či letáků neplánuje. \r\n\tBěhem volební kampaně před pěti lety se objevila řada lží o rodině i osobě Karla Schwarzenberga. Zaměřovaly se na citlivá témata kolem německé okupace a poválečného odsunu Němců. Těsně před druhým kolem se pak v deníku Blesk objevil nepodepsaný inzerát, který například uváděl, že Schwarzenberg „připravuje půdu pro vrácení majetku potomkům válečných zločinců“ a že pokládá poválečný odsun Němců za nespravedlivý. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Drahoš", " Zeman", " prezidentské volby", " inzerce"], "server": "parlamentnilisty_cz"}