{"title": "Formálně začíná finále kampaně prezidentské volby", "date": "2017-12-27 00:00:00", "article": "\r\n\tVeřejnoprávní televize i rozhlas budou vysílat předvolební spoty kandidátů na prezidenta republiky od 2. ledna. Na programech ČT1 a ČT2 budou k vidění minutové a půlminutové spoty prezidentských adeptů až do 10. ledna. O den dříve skončí vysílání minutových spotů na rozhlasových stanicích Radiožurnál, Dvojka a Vltava. \r\n\tRozhlas také chystá mimo jiné čtyři duely prezidentských kandidátů, a to ode dneška do 30. prosince, nebo jejich společnou debatu na 12. ledna. Televize odvysílá tři předvolební debaty a závěrečnou superdebatu, do níž ve čtvrtek 11. ledna pozve všechny kandidáty. Prezident Miloš Zeman, který usiluje o znovuzvolení, účast v debatách odmítl. \r\n\tČeši si budoucí hlavu státu půjdou vybírat 12. a 13. ledna. Pokud žádný z devíti kandidátů v úvodním rozstřelu nezíská nadpoloviční většinu hlasů, o prezidentovi se rozhodne o dva týdny později – 26. a 27. ledna – mezi dvěma finalisty. \r\n\tZemanovými vyzyvateli jsou bývalý předseda Akademie věd Jiří Drahoš, textař Michal Horáček, bývalý premiér Mirek Topolánek, někdejší šéf Škody Auto Vratislav Kulhánek (ODA), prezident Asociace obranného a bezpečnostního průmyslu Jiří Hynek (Realisté), předseda strany Rozumní Petr Hannig, diplomat Pavel Fischer a lékař Marek Hilšer. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["přímá volba prezidenta", " Zeman", " Drahoš", " Horáček", " Topolánek", " "], "server": "parlamentnilisty_cz"}