{"title": "Drahoš teď musí voliče dostatečně a vhodně vystrašit, radí politolog", "date": "2018-01-14 00:00:00", "article": "\r\n\tKomentátor Alexandr Mitrofanov doufá, že svůj hlas vhodí voliči do urny právě Jiřímu Drahošovi, jelikož právě on hovoří o tom, že prezidentský kandidát a následně samotný prezident musí mít pro Česko jasně danou vizi, jakou cestou se bude ubírat v budoucnu. „Na konci svého případného pětiletého mandátu bych chtěl mít hlavu státu demokratického, která je moderní, odvážnou a bezpečnou zemí s dobrou pozicí v EU a NATO a která se dokáže postarat o slabší občany v naší zemi,“ uvedl Drahoš. \r\n\tZato Miloš Zeman podle komentátora o svých vizích nehovoří vůbec. „Tuto věc z jeho projevů vytěsňují buď bonmoty, nebo sprosťárny, anebo strašení vetřelci, kteří nepřicházejí. Můžeme proto předpokládat, že chce dál jezdit do Číny učit se, jak po komunisticku zajistit stabilitu, která se projevuje tím, že česká policie v Praze vystupuje proti vlastním občanům na straně čínských provokatérů,“ zdůraznil ve svém komentáři na serveru Novinky.cz a dodal, že by se Zeman jistě chtěl nadále vyobrazovat jako člověk, který stále dokazuje ruským představitelům, že je jedním z nich. \r\n\tZ čeho si každý rozumný člověk dokáže prý udělat úsudek o tom, jak jsou nynější kandidáti ve formě, je to, že Jiří Drahoš ve včerejším přímém přenosu na ČT mluvil energicky, souvisle a působil dojmem zralého a zdravě nabuzeného člověka. „Zeman sice řekl, že je stále mladý a silný, ale pak ho z místnosti opatrně odvedla manželka za pomoci ochranky,“ poznamenal. Ještě před volbami se také Mitrofanov vyslovil, že doufá, že se na Hrad dostane demokrat. „Kdo volí Zemana, není občan,“ dodal. \r\n\tA v jeho názoru mu kvituje politolog Josef Mlejnek, který zastává názor, že Zeman není favoritem druhého kola. „Pan Zeman nemá kde brát další hlasy, zatímco jeho vyzyvatele, Jiřího Drahoše, podpoří voliči většiny neúspěšných kandidátů. Nezachrání ho ani televizní debaty,“ řekl Mlejnek v rozhovoru se serverem iROZHLAS.cz a doplnil, že s prvním kolem prezidentské volby končí také pakt Zemana a premiéra Andreje Babiše. \r\n\tNic ale není ještě úplně jisté, voliči poražených kandidátů mohou mít svoji hlavu a nedá se stoprocentně předpovědět, že nakonec učiní tak, jak je vybídli. „Myslím si však, že i kdyby to bylo bez výzvy, voliči Pavla Fischera, Michala Horáčka a Marka Hilšera se přikloní k Drahošovi,“ upřesnil politolog a dodal, že si je vědom i rizika, že jejich voliči nedorazí podruhé volit vůbec. \r\n\tJiří Drahoš by prý měl proto voliče dostatečně a vhodně vystrašit. Podle Mlejnka je proto potřeba je motivovat, aby přišli. Je totiž celkem reálné, že si to někdo mechanicky sečte a řekne si, že Drahoš to má jisté, a nepůjde. Drahoš musí v kampani zdůrazňovat, že výsledek není jistý a je třeba ještě zabojovat, pak má šanci zvítězit. „Dostat navíc další lidi k volbám bude pro Zemana dost obtížné. Zvlášť když Drahoš je bezkonfliktní, což mu mnozí v prvním kole vyčítali,“ řekl a dodal, že nyní se jeho bezkonfliktnost může ukázat jako výhoda a Zemanův štáb ho jen těžko vykreslí jako nebezpečí. \r\n\tZeman si navíc svou potenciální prohru velmi dobře uvědomuje, a na tiskové konferenci tak oznámil, že s Jiřím Drahošem půjde do televizních diskusí. „On do debat jít musí. A zatímco před pěti lety byly debaty jeho velkou předností, byl plný sil a každého uargumentoval, je o pět let později a zdravotní stav současného prezidenta je, jaký je,“ uzavřel. \r\n\t  \n \n\n\n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["iROZHLAS.cz", " Novinky.cz", " Zeman", " volby", " odpůrci"], "server": "parlamentnilisty_cz"}