{"title": "Milošovu starou maminku naháněli novináři v nemocnici, od té doby je nemá rád. Autor 173 knih Bauer zná Zemana dlouho a vypráví o něm. To jsou příběhy!", "date": "2018-01-11 00:00:00", "article": "\r\n\t \r\n\tSe jménem Miloše Zemana jsem se poprvé setkal někdy na jaře 1968. Zhruba v květnu toho roku mu vyšel v časopise Ekonom, který si tehdy vydávali studenti Vysoké školy ekonomické, článek srovnávající komunismus a fašismus. Bylo to velmi chytře a vtipně napsané. Kluky, kteří jako redaktoři časopis vydávali, jsem znal ze studentského opozičního hnutí, v němž jsem v té době měl spoustu kontaktů z doby svých studií. Proto jsem se jich ptal, co je ten Zeman zač. A že bych se s ním rád sešel. Tehdy mi říkali, že je „takovej divnej“ a varovali mě, abych nebyl ze setkání zklamaný. On se v té době uměl skvěle vyjadřovat písemně, ale na mezilidskou komunikaci moc nebyl. Později mi to i přiznal a vysvětlil, když jsme spolu dělali knihu rozhovorů Zpověď bývalého prognostika. \r\n\tPak jsem o něm slyšel krátce poté, kdy mu v Technickém magazínu v srpnu 1989 vyšel onen slavný článek Prognostika a přestavba, v němž kritizoval způsob vedení socialistického hospodářství a konstatoval, že Československo se mění v zaostalou zemi. On ten článek napsal kdysi dávno v roce 1984. Tehdy samozřejmě nemohl být nikde publikován. Několik let jej piloval. Několikrát jej dokonce v různých podobách přednášel na uzavřených fórech Československé vědeckotechnické společnosti (ČSVTS). Jednou na jaře 1989 jeho přednášku slyšel redaktor časopisu Vesmír Ivo Budil, kterého nesmírně zaujala. Nabídl Milošovi, že by ji v psané podobě mohli publikovat u nich. Když si to přečetl předseda redakční rady časopisu akademik Ivo Málek, tak řekl, že jedině přes jeho mrtvolu. Ivo Budil se pak obrátil na šéfredaktora Technického magazínu Vladimíra Petříka. Ten si říkal: „Dáme to v létě, to mají dohlížitelé dovolený, tak to by mohlo v klidu projít, aniž by si všimli.“ Jenže všimla si toho televize. V podvečer tehdy Československá televize dělala ekonomický pořad, do něhož si Miloše pozvali. Jemu to samozřejmě udělalo radost. A pak tam ve studiu líčil, jak ekonomicky upadáme. \r\n\tTo šíleně rozčílilo Jakeše. Vzpomínám si, že když se tehdy otvírala nová budova vydavatelství Rudé právo na Florenci – dnes už je zbouraná a Penta místo ní postavila nový kancelářský komplex – tak Jakeš kupodivu vůbec nemluvil proti Chartě nebo proti Havlovi, ale rozčiloval se nad tím, co si to ten Zeman dovoluje. Já jsem tehdy pracoval v Zemědělských novinách. Nás do toho baráku nastěhovali taky a na Jakeše nás nahnali všechny. Dodnes si to pamatuji. A když dnes slyším, jak Jakeš vykládá, že bude volit Zemana, tak mi to přijde velmi úsměvné. \r\n\tNa živo jsem se s Milošem Zemanem seznámil až později, počátkem 90. let. V době, kdy jsem dělal parlamentního zpravodaje ve Federálním shromáždění, kde Miloš Zeman působil jako poslanec. To už byl znám jako jeden z nejlepších řečníků a jeho bonmoty byly slavné. \r\n\tTehdy působil v rámci skupiny poslanců Občanského fóra (OF) označovaných jako „čtyři mušketýři“. Kromě něj k nim patřil Pavel Dostál, Ivan Fišera a Petr Kučera. V parlamentu všude chodili spolu a taky na kdečem spolupracovali. Sami sebe označovali za jakousi levicovou opozici v rámci OF. I když Miloš Zeman tehdy ve skutečnosti ani nijak moc levicový nebyl. Sice nikdy nelpěl na majetku. Hmotné požitky mu byly absolutně vzdáleny. V té době měl miniaturní garsonku v pražském Podskalí – v domě, kde spáchal sebevraždu Konstantin Biebl. Ta jeho garsonka byla tak malá, že se v ní člověk ani pořádně neotočil. Měl tam postel, knihovnu, ledničku a kuchyňskou linku. To byl tehdy jeho veškerý majetek. Do těchto prostor pak po svatbě přivedl na čas i manželku Ivanu. \r\n\t \r\n\t \r\n\t \r\n\tZa ten slavný článek v Technickém magazínu, který byl v té době nejotevřenější zveřejněnou kritikou způsobu hospodářského řízení země, Miloš Zeman dostal výpověď z práce ve Sportpropagu. Během podzimu, kdy probíhala sametová revoluce, mu běžela výpovědní lhůta. \r\n\tPrakticky ihned poté, kdy dostal vyhazov, mu nabídl práci v Prognostickém ústavu jeho tehdejší ředitel Valtr Komárek. Měli domluveno, že do prognosťáku nastoupí od 1. ledna 1990. Jenže mezi tím byli oba kooptováni za poslance Federálního shromáždění. \r\n\tTehdy si v televizi postěžoval, že nemá v Prognostickém ústavu sekretářku. Ivana tehdy studovala románské jazyky na univerzitě v Brně a už tehdy ho obdivovala. Když tento jeho postesk v televizi viděla, tak přijela do Prahy a šla se mu přihlásit na místo té sekretářky. Miloš ji na tu práci vzal, ale zpočátku ji trochu přezíral. On nikdy moc nebyl na ženské. A v podstatě to s ženskými ani moc neuměl. Ale Ivana se mu šikovně „vnutila“ a nakonec ho i „uhnala“ k tomu, že si ji vzal. \r\n\t \r\n\tZačalo to ve „federálu“, kde jsme se dost často potkávali. Pro novináře byl vděčným objektem. Byl velmi pohotový a vtipný rétor, ale hlavně měl tu výhodu, že jste po něm nemusel jeho odpovědi nějak složitě redigovat. On neblekotal ani nepřeskakoval z tématu na téma. Mluvil plynule a souvisle. Stačilo to prostě jen přepsat. V té době to mezi politiky byla dost výjimka. \r\n\t \r\n\tNo tak vidíte. Jako novinář asi chápete, že díky tomu se stal politickou hvězdou, protože se s ním nám žurnalistům dobře pracovalo. \r\n\tKamarádit jsme se začali na jaře 1992. Na jaře si u mne jeden nakladatel objednal knihu o Valtru Komárkovi. Nakonec jsem tu knihu pojal jako Komárkovo vypravování, které jsem si nahrával a následně literárně zpracovával. Valtr Komárek byl taky skvělý rétor. Vzpomínám si, že jsem s ním jel na jeden mítink do Břeclavi a on mi celou cestu mluvil do diktafonu. A mluvil tak dobře, že jsem ho ani nemusel přerušovat, ani se ptát. Na místě mítinku pak vystoupil s dvouhodinovým projevem. A po nasednutí do auta byl opět schopen pokračovat v tom, co mi vyprávěl. Já jsem už v té době byl z cesty unaven, ale on byl schopen celou cestu zpět do Prahy hovořit. V tom byl zcela nezničitelný. \r\n\tV té době jsem skončil v Zemědělských novinách a měl jsem dohodnutý nástup do nově vznikajícího Blesku. Jenže jeho vydávání se trochu opozdilo. A tak mi Valtr Komárek jako volební lídr ČSSD nabídl, abych šel na chvíli pracovat do Lidového domu do volebního štábu. Při této příležitosti jsem se sblížil také s Milošem Zemanem. \r\n\t \r\n\t \r\n\t  \n \n\n\n \r\n\t \r\n\tPoměry tam byly hrozné. Měl jsem štěstí, že jsem se mohl přimknout k lidem okolo Valtra, kteří byli mnohem příjemnější než ti stařešinové – obnovitelé sociální demokracie, kteří spoustu času trávili tím, že zkoumali, jestli se mezi ně nevloudil nějaký komunista. \r\n\t \r\n\tAno, kandidoval za ČSSD do Sněmovny lidu Federálního shromáždění v jižních Čechách. I když vlastně tehdy žádným velkým levičákem nebyl. \r\n\tVzpomínám si, že po převratu vycházela jako pokračování jeho článku v Technickém magazínu série článků pod souhrnným označením „Jak znemožnit prognostika“. V nich se zamýšlel nad tehdy aktuálními politickými problémy. A v jednom z těchto článků se označil za „muže středu“. Dodnes si z tohoto článku pamatuji jeho větu: „Být v Německu, volím FDP“. \r\n\tMyslím si – a s několika lidmi jsem se na tom shodl – že kdyby mohl, tak by klidně dělal předsedu ODS. A bez problémů by to zvládl. Ale tuhle možnost mu nikdo nenabídl. \r\n\t \r\n\tBěhem svého druhého volebního období. V prvních demokratických volbách v červnu 1990 byl zvolen do Federálního shromáždění za OF. Jenže Občanské fórum se pak hned v roce 1991 rozpadlo. A protože nebyl součástí vládní skupiny kolem tehdejšího ministra financí Václava Klause, tak chvíli působil v rámci Občanského hnutí (OH), které bylo druhým pozůstatkem OF. Začátkem roku 1992 se pak zařadil do Klubu poslanců sociálně demokratické orientace, který se jako samostatný poslanecký klub vydělil také z řad poslanců původně zvolených za OF. \r\n\t \r\n\tPepík Wagner. Později v letech 1996 až 1998 známý jako „třetí komora Parlamentu“. V době volebního patu v roce 1996, kdy ODS vyhrála volby do Poslanecké sněmovny, ale nedokázala sestavit většinovou vládu, ČSSD odchodem ze sálu umožnila menšinové vládě získat důvěru. Už však nechtěla schvalovat rozpočty Klausovy vlády. Z Wagnera jako předsedy rozpočtového výboru zvoleného za ČSSD se stal nezařazený poslanec, který na schvalování rozpočtu dodával klíčový stoprvní hlas. Co řekl, že má v rozpočtu být, tak to tam bylo. Jeho hlas měl větší váhu než polovina Sněmovny. Tím se samozřejmě s ČSSD rozešli a on byl ze strany vyloučen. Takže dnes už se vůbec neví, že to byl on, kdo Miloše Zemana do strany přivedl. Wagner kolem sebe z počátku soustředil celou skupinu chytřejších a radikálnějších poslanců a udělal z nich sociální demokraty. \r\n\tV té době – před volbami 1992 – Miloš napsal volební program Liberálně sociální unie (LSU), což bylo spojení České strany socialistické, Zemědělské strany a Zelených. Tuhle zakázku dostal tak, že se tvrdilo, a on to o sobě taky rád říkal, že napsal program OF. Ale to není jisté. Později se přihlásil Dan Kroupa a tvrdil, že hlavní redakci programu OF dělal on. Takže těžko říct, jak to vlastně bylo. Ono jich na tom asi dělalo víc. Nicméně Miloš tím byl známý, a tak ho oslovila LSU, aby jim volební program zpracoval. Klidně za ně mohl i kandidovat, ale přetáhli ho socani, kteří mu nabídli vedení kandidátky v jižních Čechách. \r\n\t \r\n\tSociální demokraté potřebovali nějakou výraznou osobnost, která by nahradila prvního předsedu Horáka. Tehdy se ze stávajících socanů hlásili lidé jako Jiří Paroubek, Pavel Novák z Jihlavy, to byl velice slušný člověk, a Ivan Fišera. Ten se mi z nich zdál nejchytřejší a nejschopnější. Ale později skončil úplně mimo politiku. \r\n\tMiloš hned od vstupu cílevědomě šel po místě ve vedení. Hodně mu v tom pomáhal bývalý první polistopadový ministr práce Petr Miller, který si představoval, že se stane jeho místopředsedou. V samotné volbě na tu funkci nedosáhl. Dlužno ale dodat, že ho Miloš v tom okamžiku nepodržel. Nechal tomu prostě volný průběh. A Petr Miller pak vůči Milošovi velmi zahořkl. To už někdy tak politický osud dělá. \r\n\t \r\n\tMiloš byl v té době nejen nesmírně chytrý, vtipný a zábavný, ale i přátelský, až kamarádský. V té době byl Lidový dům úžasné místo. Nebyla to žádná uzavřená pevnost jako dnes. V porevolučních dobách to byl otevřený prostor – v podstatě průchoďák. Když jsem pracoval v Blesku, který tehdy také sídlil na Florenci, tak jsem si jednou takhle cestou z redakce řekl: „Zajdu do Liďáku, třeba tam chytím nějakého sólokapra.“ Úplně volně jsem prošel z vrátnice až do sekretariátu předsedy. I tam byly otevřené dveře. Miloš mě uviděl a říká: „Honzo, pojď sem, dáme si slivovici. Mám tady domácí, od přítele z Moravy.“ To byl prostě Miloš – otevřený, srdečný. \r\n\tPozději, když se Miloš Zeman v roce 1996 stal předsedou Poslanecké sněmovny, mě trochu mrzelo, že mezi nás vstoupil Míra Šlouf. A s ním kolem Miloše vyrostla taková hradba. Z dřívějška jsem byl zvyklý za Milošem kdykoli zajít a získat zajímavé informace. Pak už to bylo horší. Mirek dost často bránil starým kamarádům v kontaktu s Milošem. Mnohokrát mi řekl: „Víš Honzo, Miloš teď nemá čas. Budeš muset chvíli počkat, tak si někam sedni.“ A bohužel jsem se ho dost často vůbec nedočkal. \r\n\tAsi jsem si to u Šloufa pokazil tím, že jsem nejel na oslavu rozlučky se Zemákem, který on vymyslel. Ta oslava byla na Moravě v poslední den volební kampaně. Zval mě tam Pavel Dostál se slovy, že to bude výborná „chlastačka“, protože vyčerpávající volby končí a je třeba to pořádně oslavit. Bohužel jsem tam ale nemohl jet, protože mě poslali za prací jinam. No a Mirek si to asi vzal nějak osobně. Já jsem ho tehdy trochu podcenil, a ukázalo se, že on měl na Miloše potom obrovský vliv. Miloš si jej tehdy nesmírně cenil za to, že dokázal realizovat nápad s volebním autobusem Zemák. Ale taky za to, že dokázal sehnat peníze na provoz aparátu ČSSD. Šlouf byl zákulisní šíbr z doby Socialistického svazu mládeže, kde dělal předsedu českého výboru. Řada jeho kamarádů z té doby, kteří museli skončit v politice, se vrhla na business a domohli se slušného postavení. A od nich dokázal sehnat peníze. Čímž se Milošovi velmi zalíbil. \r\n\tMiloš měl vždycky tendenci přitahovat k sobě kontroverzní postavy a kupodivu si je oblíbit. Jak to tenkrát byl Mirek Šlouf, tak to je dnes hradní kancléř Vratislav Mynář. To jsou takové podivné postavy, o něž by si slušně uvažující politik „neopřel ani hrábě“. Ale jemu z nějakých důvodů vyhovují. Miloš není na peníze, ale ani je neumí shánět. Miloš taky neumí ty zákulisní čachry. No a oni to asi dělají za něj. To, co jiný politik v této oblasti zvládne sám, tak na to Miloš musí mít tyto lidi. Takovéto pomocníky samozřejmě mají i jiní politici, ale drží si je trochu na nižších patrech. Miloš si je vytahuje až nahoru a k sobě nejblíž. Což já považuji u něj trochu za chybu. \r\n\tPozději jsem zjistil, že na našich vztazích s Milošem se osobně nic nezměnilo. Že tu hradbu kolem něj vybudoval Šlouf a on o tom možná ani nevěděl. Když jsem Miloše po jeho odchodu na Vysočinu požádal, aby mi šel za kmotra jedné z mých knih, tak se toho ochotně zhostil. Přijel do Prahy a v Luxoru za velkého zájmu novinářů a fotografů udělal ze křtu velkou show. \r\n\t\n ,,Dát hlas pro Zemana bych považoval za těžké morální provinění proti zájmům naší země,\" říká Tomáš Halík. Má pravdu? \r\n\t \r\n\tV roce 1995 za mnou přišel jeden nakladatel, který věděl, že se s ním kamarádím. V té době už většina novinářů Zemana neměla ráda, protože on šel po krku té milované vládě Václava Klause. Klaus byl tehdy všeobecně považován za jedničku a většina ho obdivovala. A do toho vyhlásil Miloš Zeman, jako předseda opoziční ČSSD, že mu půjde po krku. To tehdy vzbudilo poprask. Ale to je prostě Zemanův styl. On vždycky miloval silná a razantní prohlášení. Ještě větší pohoršení pak vyvolala jeho pozdější odpověď jednomu starému sociálnímu demokratovi, který si stěžoval, že straníci mají nedůstojné legitimace. Miloš mu na to na jednání Ústředního výkonného výboru ČSSD veřejně odpověděl, že slibuje, že až vyhrají volby, tak budou mít stranické legitimace vázané v kůži – v kůži členů ODS. To tehdy mezi novináři vzbudilo opravdové pohoršení. Kupodivu tím ale vůbec nebyl pohoršen Václav Klaus, který Zemana dobře znal ještě z předrevolučních dob. A v podstatě byli přáteli. I když to veřejně nedávali najevo. \r\n\tNo a jak už to chodí, tak to, co jedny štve, tak jiné přitahuje. Miloš byl považován za kontroverzní osobnost. Jedni ho nenáviděli a druzí obdivovali. Což se jeden z nakladatelů rozhodl využít a vydat o něm knihu. No a přišel s tím za mnou, protože o mně věděl, že se dlouho známe. Dělali jsme to vždycky tak, že jsem ho v poledne vyzvedl v Lidovém domě a šli jsme naproti do vinárny. Tam Miloš objednal sedmičku vína, a když nám ji otevřeli, tak jsem pustil diktafon a ptal se na to, co mě zajímalo. V takové pohodové atmosféře vznikala kniha rozhovorů s Milošem Zemanem Zpověď bývalého prognostika. \r\n\tPři jednom z těchto sezení mi Miloš se smutkem v oku pověděl, že mu ta moje kniha trochu leze do peněz. Říkal mi: „Víš Honzo, my jako chudá opoziční strana máme malé platy. Já jsem sice předseda, ale můj plat je v podstatě podprůměrný.“ Tak jsem mu řekl: „To nevadí. Tady kousek dál v Hybernské ulici je sídlo Svazu družstevních rolníků. Jejich předsedou je můj dlouholetý kamarád Honza Fencl. A ten má vlastní vinohrad a svoje víno, tak půjdeme k němu.“ To Miloše zaujalo a chtěl, abych ho s Fenclem seznámil. S Honzou Fenclem jsme se znali už od roku 1971. Když jsem mu říkal, že dělám knihu o Zemanovi, tak taky chtěl, abych je nějak seznámil. Jednou mi krátce před tím u vína říkal, že ten Zeman ho zajímá a že by ho rád poznal. Takže když jsem se mu telefonem ozval, tak říkal, „samozřejmě přijďte, budete vítaní. Víno má správnou teplotu“. Až do konce přípravy knihy nám pak poskytoval své pohostinství. Vždy, když jsme přišli do jeho kanceláře, tak na nás čekala sedmička dobrého vína a skleničky. \r\n\tNakonec si spolu padli do noty tak, že Miloš udělal z Honzy ve své vládě v roce 1998 ministra zemědělství. Knížka dopadla taky velmi dobře a její uvedení na trh byla velká událost. Na její křest přišla řada významných osobností a jejím kmotrem byl Jiří Pelikán, který byl legendou exilové politiky, protože jako první Čech za sebou měl v té době odsloužená dvě volební období v Evropském parlamentu za Italskou socialistickou stranu. \r\n\t \r\n\tNáhodou ano. Hned na začátku se zasloužil o přesunutí státního svátku z 9. na 8. května. Dokázal to zdůvodnit tím, že kapitulace německé armády byla v Praze podepsána už 8. května. Takže mu to kolegové poslanci schválili. To byl jeho první zákonodárný počin. \r\n\t \r\n\tNe. Ale ono to ani nebylo možné. Poslanci tehdy neměli peníze na nějaké poradce, kteří by jim připravovali návrhy v složité legislativní podobě. Federální shromáždění nemělo ani nějaký mohutný legislativní odbor, který by poslancům jejich návrhy vycizeloval do hlasovatelných pozměňovacích návrhů. Ten barák na to ostatně nebyl ani kapacitně stavěn. Za socialismu se Parlament scházel jednou za kvartál, aby poslanci odhlasovali to, co jim připravili soudruzi na ÚV KSČ a na ministerstvech. Poslanci se tomu nevěnovali jako profesi, ale měli to jako vedlejšák. \r\n\tLegislativní možnosti poslanců tehdy sahaly opravdu tak ke změně státních svátků. \r\n\tMiloš Zeman byl velkým kritikem kupónové privatizace. Ale v těchto poměrech samozřejmě nebyl schopen asi s kolegy předložit nějakou alternativu. Kromě toho on byl dost dlouho zastáncem státních podniků a družstev. I když často kritizoval mladoboleslavskou Škodovku – a často oprávněně – před tím, než ji pohltil Volkswagen, tak v zásadě nebyl pro úplné odstátnění všech firem. Hodně podporoval slušovický model družstevního podnikání. \r\n\t \r\n\tPotřebovali někoho, kdo není členem vlády, a přitom tomu rozumí. Václav Klaus byl tehdy ministrem financí. Jeho nejbližší spolupracovníci se s ním ocitli na ministerstvu, a tím přestali připadat v úvahu. Tehdy sice bylo možné, aby poslanec byl ministrem nebo i náměstkem. Ale v tom případě nesměl zasedat ve výboru. Natož ho vést. \r\n\tOni tehdy ještě v OF nebyli tak ostře rozdělení. Do funkce jej myslím tehdy navrhl Valtr Komárek, který na něj dost trpěl a protěžoval ho. Viděl v něm nadějného politika. Miloš byl už v té době dobrý řečník. Hodně často vystupoval na plénu a měl už v té době dobrou pověst. \r\n\t \r\n\tMě dost překvapilo, že se rozhodl znovu kandidovat. Asi ho k tomu dotlačilo jeho okolí. V křesle předsedy vlády vydržel také jen jednu sezónu – volební období. A odcházel, protože byl tím zápřahem strašně unavený. \r\n\tValtr Komárek jej kdysi charakterizoval jako „líného intelektuála“. On předtím, než šel do politiky, nikdy normálně nepracoval. Vždycky dělal v nějakém Sportpropagu, nebo nějaké podobné obskurní organizaci. Miloš je dost nepraktický člověk. Jak se na jednu stranu nehoní za majetkem, tak se na druhou stranu ani moc nehodí na normální práci. On se vždycky věnoval tomu, co ho bavilo, různým ekonomickým modelům a prognózování variant budoucnosti. Jednou modelování vývoje zemědělství. Pak zase pro Sportpropag dělal prognózu vývoje sportu. On není praktický ekonom, ale spíš takový vědec. Když skončil Vysokou školu ekonomickou, působil ve Výzkumném ústavu ekonomiky průmyslu, který vedl Věnek Šilhán, v době srpnové okupace zvolený tzv. vysočanským sjezdem za zástupce nepřítomného Dubčeka. V roce 1969 Miloš na protest proti zvolení Husáka vystoupil z KSČ, kde beztak byl sotva rok. Oni by ho za jeho názory určitě vyloučili při stranických prověrkách, ale on odešel sám, a tak na něj nemohli. Pak si musel hledat práci v různých podnicích, jako byl ten Sportpropag nebo Agrodat. Což nebylo ani o kariéře, ale ani o výkonné ekonomii. \r\n\t\n Půjdete k 1. kolu prezidentských voleb? \r\n\t \r\n\tTo je pravda. Ale to pracovní nasazení Miloše taky málem zničilo. Vzpomínám si, že kolikrát vláda zasedala až do tří do rána, nebo podobných nočních hodin. Je pravda, že on má obrovskou výdrž. Vzpomínám si na to, že i Fencl si mi stěžoval, že Miloš svolával vládu kolikrát na šestou hodinu ráno. Nebo že návrhy zákonů na vládě řešili hluboko do noci. Divím se, že to vůbec vydržel. Ale když odcházel do důchodu na Vysočinu, tak skoro mlel z posledního. Na pohled byl šedý jak cigaretový popel. \r\n\tZa sebe si myslím, že ani nyní by už neměl podruhé kandidovat na prezidenta. My jsme se sice dlouho osobně nepotkali, ale už z televizních záběrů je vidět, že je nemocný. Ono to vrhá špatné světlo i na náš stát, když se jeho vůdčí představitel někde ztěžka belhá o hůlčičce. On zase takový bard není a nikdy nebyl. \r\n\tJako Milošův letitý kamarád si myslím, že by podruhé už kandidovat neměl. Měl by jít na Vysočinu a trochu se věnovat svému zdraví, aby nám ještě chvíli vydržel. Ale do toho politického mlejna už by jít neměl. Nebo ho úplně semele. \r\n\t \r\n\tVelmi pravděpodobně bude zvolen znovu. Protože mezi těmi devíti muži, kteří kandidují proti němu, nemá soupeře. Jakkoli jsou to jistě úctyhodní pánové, kteří ve svých oborech leccos dokázali, tak to nejsou k Milošovi plnohodnotní protikandidáti. \r\n\tPrezidenta může dělat jenom bývalý politik. V naší historii byly pouze dvě výjimky. A to Hácha a Havel. Ovšem to byly zcela extrémní doby. \r\n\tZe Zemanových vyzyvatelů je pouze jeden bývalý politik. A ten by dokázal ten úřad asi dobře zastat. Těch ostatních si můžu vážit, ale nejsou to kandidáti na prezidenta. To je jejich hluboký omyl. Oni se asi navnadili úspěchem Kisky na Slovensku, který před svým zvolením vystupoval jako filantrop, i když před tím to byl lichvář. Což mi přijde jako úsměvné a Slováci si to také raději nepřipomínají. \r\n\t \r\n\tŘada věcí, které mu vytýkají, pochází z nepochopení. Třeba právě výtky směrem k jeho přátelským vztahům s Putinem nebo čínským prezidentem. Nemyslím si, že by to byla nějaká jeho snaha nás dostat někam na Východ. Ona je to od Miloše tak trochu i provokace. Vždycky byl znám jako provokatér. Když si na něj americký prezident neudělá čas, tak mu rád ukáže, že čínský prezident s ním tady chlastá naše pivo. \r\n\t \r\n\tAle myslím, že neprávem. Já ho znám mnoho let a zažil jsem ho opilého jenom na jeho vlastní svatbě. Je pravda, že si rád dá Becherovku nebo slivovici, ale ví, kdy má skončit. Nikdy jsem ho neviděl vypít víc než dva panáky. On se nikdy nežinýroval se napít v kteroukoli denní nebo noční hodinu. Ale vždy věděl, jaká je jeho míra. Nikdy ho nemuseli odněkud odnášet. \r\n\t \r\n\tSaša je „takovej zahořklej“. Oni se s Milošem zpočátku snášeli docela dobře. Miloš krátce poté, kdy byl zvolen předsedou ČSSD, pořádal schůzky s novináři. Chodil tam kromě něj třeba Jirka Hanák, Petr Nováček z Radiožurnálu a další. Byla to taková zajímavá parta. Miloš se s námi často i radil. Zajímalo ho, co si o různých problémech myslíme. Ne že by tam furt jenom přednášel. \r\n\tSe Sašou se jednou nějak nepohodli. A od té doby se to s nimi táhne řadu let. Přerostlo to až v osobní animozitu. \r\n\tMiloš se o něj nedávno dvakrát otřel dost hrubým způsobem, když dělal knižní rozhovor s Petrem Žantovským. No a Saša mu to teď takhle vrací. \r\n\t \r\n\tMiloš neměl rád novináře od té doby, kdy se sebrali a jeli do nemocnice za jeho nemocnou maminkou a tam ji naháněli. To ho velice naštvalo. V době, kdy se stal předsedou ČSSD, ho novináři neměli rádi, protože táhl proti tehdy obdivovanému Klausovi. Ale z toho si Miloš dělal legraci. Po tom incidentu v kolínské nemocnici s jeho maminkou se však začaly mezi Milošem a novináři střádat osobní averze. Čím víc se o něj otírali, tím víc a ostřeji do nich šel. Miloš nikdy neměl daleko k silnějším výrazům, takže záhy poté řadu kolegů začal nazývat slovy jako „žumpa“ a tak. Tím si je samozřejmě popouzel proti sobě. Až se z toho stala nekonečná válka. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Jan Bauer", " Zeman", " kniha", " prezidentské volby", " média", " novináři", " Doporučujeme"], "server": "parlamentnilisty_cz"}