{"title": "Mladý politik z ODS: Zeman není vůdce. Velká část jeho voličů nemá o politice a fungování demokracie ani ponětí", "date": "2018-01-11 00:00:00", "article": "\r\n\t \r\n\t i v té době byla tajemnice mosteckého magistrátu Františka Levá. Ještě dnes si velice dobře vybavuji několik jejích rad, které mi dala, a těmi se stále řídím. Určitě jsem měl o politice představy, které s realitou neměly mnoho společného. Člověk se stále učí, i v politice. \r\n\t \r\n\t \r\n\t \r\n\t sociální témata, jen nedělají politiku  . \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t ? Mít více peněz, než je průměrná mzda v ČR? Trávit více volného času se svými rodiči, dětmi? Jít si každý den zaběhat? Trávit letní dovolenou u moře? Najít si hodinu denně na dobrou knihu?  \r\n\t \r\n\t Andrej Babiš se prezentuje jako někdo, kdo nic neudělal, a jeho hnutí vyhrálo volby… \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t , komunisté  . Oba tyto nápisy byly v každém pracovním a koncentračním táboře. Dle mého osobního názoru by měly být projevy a symboly komunismu stejně trestné, jako je tomu u symbolů nacistických. Proto nerozumím tomu, že lidé na komunismus vzpomínají v dobrém a někteří ho dokonce adorují.  \r\n\t \r\n\t \r\n\t \r\n\t . Důstojným prezidentem byl T. G. Masaryk, Edvard Beneš, Václav Havel i Václav Klaus s jeho vrtochy. Posledně jmenovaný mě ale zklamal amnestií, kterou udělil vězňům na konci svého funkčního období. Kdežto Miloš Zeman, to je prostě člověk, který se nikdy prezidentem stát neměl. Už jen to, co předvedl u korunovačních klenotů, symbolů české státnosti – to bylo prezidentského úřadu nedůstojno, i kdyby to byla viróza. Dále se mi nelíbí jeho proruská orientace. On, který tvrdí, jak prožíval 68. rok, vpád vojsk Varšavské smlouvy, a pak Ukrajincům doporučuje, ať si v podstatě řeknou o nějaké naturálie za Krym a legalizují za ně vstup Ruska, to je něco nepředstavitelného. Ten člověk by se měl vrátit na Vysočinu a objímat stromy. \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t Karel Schwarzenberg, a to díky tomu, že týden před volbami rozjel masivní kampaň na sociálních sítích. \r\n\t \r\n\t protikandidát získá automaticky velkou část hlasů, kterou voliči dali jiným kandidátům v prvním kole prezidentské volby. Ale Zeman už v druhém kole nebude moci žádné nové voliče získat. Pokud ano, tak rozhodně méně než jeho protikandidát. Bude zajímavé sledovat souboj Topolánek–Drahoš, do druhého kola vidím asi spíš pana Drahoše. Původně jsem ho chtěl také volit, než Mirek Topolánek oznámil kandidaturu. \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t\n  \n \n\n \r\n\t \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["kraj Ústecký", " Ozaňák", " ODS", " prezidentské volby", " Zeman", " Topolánek", " Most", " Romové", " Lucie Bartoš"], "server": "parlamentnilisty_cz"}