{"title": "Kvůli sociálním sítím se lidé nezdravě zajímají o politiku, lamentoval kandidát Fischer. Pak vyprávěl, čím ho fascinoval Václav Havel", "date": "2017-12-20 00:00:00", "article": "\r\n\tNa rozdíl od ostatních prezidentských kandidátů, kteří v současné době často zajíždějí do moravskoslezské metropole, měl Pavel Fischer poněkud znesnadněnou situaci. Pořadatelé besedy v kulturním centru Pant mu vysloveně zakázali se marketingově prezentovat v rámci své kampaně a pokládali mu své předem připravené dotazy. Návštěvníci akce si tak mohli dalšího z kandidátů o křeslo na Hradě „proklepnout“ až v druhé části besedy, kdy se rozproudila diskuse.   \r\n\tÚvod besedy byl věnován vzpomínce na prvního českého polistopadového prezidenta, od jehož úmrtí uběhlo právě šest let. Moderátor mítinku Jan Hradecký, děkan Přírodovědecké fakulty Ostravské univerzity, spojil toto téma v úvodním dotazu na Pavla Fischera s mezinárodním postavením České republiky v současném světě. Konkrétně chtěl vědět, jak bychom si měli hledat spolehlivé partnery v zahraniční politice. \r\n\t„Důvěryhodní spojenci se nenajdou sami od sebe. Ty si musí každý vrcholový politik nebo i celá vláda intenzívně odpracovat. A to Václav Havel uměl. Mě na něm fascinovalo, jak si dokázal i v zahraniční politice stanovit jednoznačné priority a podle těch pak striktně postupovat. Asi se to naučil za svá léta v disentu nebo později, když musel projít komunistickými kriminály. Dokázal to tak skvělým způsobem, že se ho na postoje k různým událostem ptaly při zahraničních návštěvách i cizí renomované politické osobnosti. Uměl také v politickém světě spojovat některé znepřátelené strany. Havla nejlépe charakterizuje politická kontinuita – naprostý soulad s jeho přesvědčením. Uměl proto udělat vhodné kompromisy i vůči Německu. Nebo když byl ve Spojených státech, chodili za ním jak republikáni, tak i demokraté,“ odpověděl  na otázku někdejší diplomat Fischer. \r\n\tA ještě k tomu doplnil: „Dobré partnery si určitě získáte, jakmile se za ně postavíte v krizových momentech, jako příklad bych uvedl situaci okolo teroristického útoku 11. září 2001 v USA. Havel tenkrát jednoznačně prohlásil, že jsme v tom se Spojenými státy společně a ihned souhlasil s aktivací článku 5 dohody o paktu NATO, podle kterého se napadení jednoho státu rovná útoku na celou Severoatlantickou alianci. A takových politiků bylo v prvních chvílích po útoku jen několik. My bychom se měli přimknout ke spojencům, s nimiž máme zajištěné bezpečnostní garance, jako jsou Spojené státy nebo také Izrael, ale určitě to není Rusko ani Čína. No, a dnes se mi zdá, že jedeme ve vztazích s USA na autopilota, prostě nic nového jsme pro další upevnění partnerství neudělali, o čemž svědčí i fakt, že už 15 let nebyl žádný z našich prezidentů pozván do Bílého domu.“  \r\n\tDále Pavel Fischer uvedl, že jsme ekonomicky i politicky otevřenou zemí ve značně nejisté době, a proto bychom měli i v tak složitých konfliktech, jako jsou války v Sýrii a v dalších zemích na Blízkém východě, podporovat své partnery. Nikoliv Rusko, které právě v těchto oblastech „ukrajuje“ z prostoru vlivu Severoatlantické alianci. \r\n\tTaké v otázce migrace zastává Pavel Fischer celkem jednoznačné stanovisko, které rozdělil do několika hlavních bodů. „Především se musí zlepšit ochrana české i schengenské hranice. Je nutné i upravit azylový systém a mezinárodní konvence ohledně přijímání uprchlíků v Evropské unii, a to tím způsobem, aby běženci, kteří budou přijati v jedné zemi, už potom nemohli dále migrovat. Kazatelé, kteří hlásají radikální islamismus, musejí být bez pardonu vykázáni ze země. S tím mají negativní zkušenosti zvláště ve Francii, kde jim ve věznicích z obyčejných zlodějíčků vychovali teroristy. A je nezbytné velmi detailně monitorovat navrátilce z Islámského státu,“ vyjádřil se překvapivě tvrdě prezidentský kandidát. \r\n\tTen vidí za narůstajícím populismem a nacionalismem u nás, i v dalších státech Evropy, především vliv sociálních sítí, které podle něj vygradovaly až nezdravý zájem veřejnosti o politické dění. Sociální sítě také mají ve značné míře zneužívat různé extremistické skupiny ke svým kontroverzním akcím. Jako lék na tyto negativní tendence vidí větší veřejnou osvětu a investice do obecného vzdělávání. \r\n\t„I když to tak nyní nevypadá, naše společnost se nijak výrazně neradikalizuje oproti minulým letům, alespoň podle oficiálních statistik. Tento fakt ale například kalí nedávná kauza z ostravské tramvaje, kdy mladý násilník napadl skupinu zahraničních studentů tmavší pleti mluvících španělsky, o kterých si prý myslel, že to jsou Romové. V tomto případě by se měl těm postiženým omluvit i samotný prezident republiky a ne jenom konstatovat, že takové incidenty se někdy stávají. Viníka bych pak exemplárně potrestal, aby se takové případy už nemohly opakovat,“ konstatoval bývalý diplomat, který dnes působí jako ředitel agentury Ústavu empirických výzkumů STEM. \r\n\tPavel Fischer také prohlásil, že budoucí česká hlava státu by se měla více zaměřit svými vizemi na smazávání rozdílu v životní úrovni mezi hlavním městem a regiony, ve kterých musí být i v těch nejodlehlejších obcích alespoň základní společenské a infrastrukturní vybavení. \r\n\tV závěru se pak i vymezil vůči jednomu spornému článku z Ústavy ČR, ve kterém se praví, že prezident republiky za své konání nemá vůči nikomu odpovědnost. „Samozřejmě, že každý ústavní činitel musí lidem skládat účty za svoji činnost,“ dodal prezidentský kandidát Fischer.        \r\n\t  \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Fischer", " kraj Moravskoslezský", " Rusko", " Čína", " Hrad", " NATO"], "server": "parlamentnilisty_cz"}