{"title": "Václav Klaus opravdu hodně vytočí fanoušky profesora s prázdnými brýlemi", "date": "2018-01-19 00:00:00", "article": "\r\n\tPo deseti letech v prezidentském úřadě Klaus ví, že hlava státu musí mít nějaké znalosti a zkušenosti v politice. Současně by měla mít jasný názor na celou řadu věcí. U Jiřího Drahoše postrádá Klaus obojí – jak jasné názorové ukotvení, tak zkušenost s politikou. Klaus v této souvislosti připomněl výrok prvního českého prezidenta Václava Havla, že by se prezidentem země neměl stát nějaký profesor egyptologie jen proto, že většině společnosti nevadí. Ačkoli se Václav Klaus s Václavem Havlem v ledasčem neshodli, v tomto spolu prý překvapivě souzní. \r\n\tSám Klaus sice také zná akademické prostředí velmi dobře, jenže vzešel ze zázemí společenských věd, studoval ekonomii, zatímco Drahoš zná především přírodní vědy. Klaus byl v roce 1968 vyloučen z Akademie věd, protože se komunistům jevil jako nespolehlivý. I v tom vidí velký rozdíl mezi sebou a Milošem Zemanem na jedné straně a Drahošem na straně druhé. I Zeman byl režimu nepohodlný a byl vyloučen z vysoké školy. Drahoše podobný osud nepotkal. \r\n\tJistá beznázorovost se prý u Drahoše projevuje i v tom, že nosí brýle, ačkoli je vlastně nepotřebuje. Liší se tím prý od jiného svého protikandidáta Michala Horáčka, který se jasně projevoval. \r\n\t„Třeba kvůli pohledu pana Horáčka, který by se tak hodil do amerického filmu Podraz. Pokud tam ten pohled nebude, tak řada milovníků ostrého zraku pana Horáčka neuvidí důvod, proč by dala svůj hlas někomu, kdo má schválně umělé a prázdné brýle, aby jeho oči pokud možno vůbec nebyly vidět,“ uvedl exprezident. \r\n\tDnes se Klaus a Zeman vzpírají EU, zatímco Drahoš tak nečiní. Přitom změna azylové politiky EU, která se připravuje a je známá pod označením Dublin IV, je natolik důležitá, že jestli projde, bude to znamenat zásadní oslabení suverenity České republiky,. Alespoň podle Klausova názoru. \r\n\t\n \n \r\n\t\n \n \r\n\t„Totální změna azylového řízení, která by znamenala kvalitativní posun ve směru totálního snížení suverenity České republiky. Považuji to za naprosto fundamentální. Potřebujeme prezidenta, který má v  těchto věcech totálně jasno a nebojí se toto jasno předvést jak doma, tak v EU. To je hlavní nedostatek druhého z prezidentských kandidátů,“ varoval druhý český prezident.  \r\n\tOdpor proti Dublinu IV dnes Zemana spojuje s Klausem stejně, jako je před několika lety spojoval odpor proti názorům Václava Havla nebo možná proti „Havlovu režimu“, byť Václav Klaus zdůrazňuje, že toto označení používá s jistou nadsázkou. \r\n\t„No, tak byla to svobodná společnost. Kdybych nemluvil, ale psal to, napíšu slovo režim v uvozovkách. Byl to politický systém a garnitura, která tehdy vládla. Ano, byl to v jistém slova smyslu – ale chtělo by to podrobnější a jemnější definici – Havlův nebo havlistický režim, který v té době dominoval. A my jsme do něj ani jeden nepatřili,“ podotkl. \r\n\tDo druhého kola zásadně promluví televizní debaty. Klaus zdůraznil, že je svědek toho, jak Drahoš Zemana k debatám vyzval a stávající prezident jeho výzvu přijal. \r\n\t\n \n \r\n\tPár slov Klaus přidal i k vyjednávání o vládě. Neúspěšný premiér Andrej Babiš (ANO), který na první pokus nedokázal získat důvěru Sněmovny, pohořel podle druhého českého prezidenta i proto, že příliš brzo začal mluvit o menšinové vládě hnutí ANO. Teď se snad bude jednat o koalicích a tady Klaus visí určitý prostor. \r\n\t„Vezměme si analogii z Německa. Všichni jsme přece po tamních volbách slyšeli naprosto silácké výroky německé sociální demokracie, že nepadá v úvahu vstoupit do koalice s paní Merkelovou. Uplynuly tři měsíce a najednou v Německu, které je naším nedostižným vzorem v demokracii a všem – aspoň podle pražské kavárny – se ani nechumelí a SPD vesele vede rozhovory s paní Merkelovou. Čili jestli je to v Německu povoleno, tak u nás je to zakázáno? Fakt nevím. Já bych teď hledal, jestli některé strany nemají přece jen zájem být spíš ve vládě nežli v opozici. V tomto smyslu se samozřejmě nejvíc nabízejí ty tři strany, které spolu vládly v posledních čtyřech letech. Lidovci přece chtějí do vlády vždy a za každou cenu. I v ČSSD je docela silný proud těch, kteří by něco takového chtěli. Tady bych viděl řešení. Ale není to mé doporučení, jen hlasitá úvaha,“ řekl Klaus. \r\n\tZpůsobem sobě vlastním se Klaus postavil i ke kauze Čapí hnízdo, kde existuje podezření, že byl spáchán podvod a byly poškozeny finanční zájmy EU. \r\n\t„Zaprvé natolik odmítám EU a mračím se na její celkové chování, že nevidím důvod, abych před ní poklonkoval s nějakým OLAF. To po mně nemůžete chtít. Co řekl nějaký OLAF, nebo ne-OLAF, není podstatné. O těchto věcech to je naše rozhodnutí, nikoli evropské rozhodnutí. Co se týče českého vyšetřování, nejsem soudce a nechci to posuzovat. Ale že jsou evropské dotace zlo a 90 procent žadatelů o evropskou dotaci neuvěřitelným způsobem zkresluje informace jen proto, aby dotaci dostalo, je nesporné. Mám pocit, že by se mělo přehodnotit 90 procent všech dotací a vyvodit z toho zásadní závěry. Pro mě je řešení jiné: odškrtnout to, zrušit všechny evropské dotace, zakázat, abychom si o ně říkali. Pak bychom se dostali do úplně jiné situace, i politické,“ doporučil Klaus, když se rozhovor chýlil ke konci. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  .", "keywords": ["MF Dnes", " Klaus", " Zeman", " Drahoš", " Havel", " přímá volba prezidenta", " EU", " uprchlíci", " dotace", " policie", " soud", " Čapí hnízdo", " EU", " Německo", " vláda", " koalice", " "], "server": "parlamentnilisty_cz"}