{"title": "Generálmajor v ráži: Pražáci, jak vás venkovan může mít rád, když jste vytáhli z bahna TOP 09 a Schwarzenbergovi dali přes 19 tisíc preferenčních hlasů!", "date": "2017-12-29 00:00:00", "article": "\r\n\t \r\n\t \r\n\tOsobně bych byl proto, aby se přestalo diskutovat o tom, zda důvěru této vládě či ne, a páni poslanci si vyhrnuli rukávy a společně s touto vládou začali pracovat. Tak, jak slibovali před volbami. Jestli tak neučiní, polovina ze současných stran a hnutí se po případných nových volbách v parlamentu vůbec neobjeví a zmizí v propadlišti dějin. \r\n\t \r\n\t \r\n\t \r\n\tZatím komisi pan Ondráček nepovede právě proto, že se volba bude opakovat. Můj názor je ten, že opět křičí nejvíc ti, co mají strach. Tento pan poslanec je v oboru dost dobře erudován a tak by se mohlo stát, že GIBS bude muset dělat to, co má, a kvalitně. \r\n\t  \n \n\n\n \r\n\t \r\n\t \r\n\t \r\n\tJsem přesvědčen, že výzva vyšla naplano a dinové (političtí dinosauři) jsou tam stále. Kdesi jsem četl rozčilenou kritiku těch, co nemají rádi Pražáky. Upřímně, vážení Pražáci, jak vás venkovan může mít rád, když jste vytáhli z bahna TOP 09, panu Schwarzenbergovi dali přes 19 000 preferenčních hlasů a tak by se dalo pokračovat donekonečna. \r\n\t \r\n\tSPD si v mnohém vypůjčila věci od SPO, konkrétně z mých článků zveřejněných na ParlamentníchListech.cz a Facebooku. Měl bych mít radost, ale nemám, protože to není SPO, kdo je bude prosazovat. Nejsem moc přesvědčen, že strana bez úrazu přežije volební úspěch. Piráti jsou jakýsi celoevropský projekt a to, že uspěli, je zásluhou především tradičních stran, které tu vládly dlouhá léta. Kdo za nimi stojí a kdo je financuje? Zahulíme, uvidíme. \r\n\t \r\n\t \r\n\t \r\n\tS televizí a rozhlasem je to jak se státem. Každý musí platit desátek, aby mnozí měli z čeho žít a šířit to, co šíří. Čím větší tlak na kvalitu a objektivitu vysílání, tím lépe pro nás. \r\n\t \r\n\t \r\n\t \r\n\tChybná strategie volebního boje, lpění na překonaných symbolech a tak dále. To nechť si zhodnotí předsednictvo. \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t\n Který prezidentský kandidát vede NEJBLBĚJŠÍ kampaň? \r\n\t \r\n\tCo jim schází? Soudnost a úcta k potřebám a přáním občanů této země. \r\n\t \r\n\t \r\n\t \r\n\tNe aby hodnotili zdravotní stav, ale jeho postoje k současné situaci, která nevěstí nic dobrého. Mohu s ním v lecčems nesouhlasit, ale je to státník s velkým S. \r\n\t \r\n\t \r\n\t \r\n\tPan premiér se rozhodl, že bude ministryní obrany, tak je. Co to bude pro Armádu ČR za přínos, ukáže čas. Myslet si mohu, co chci, ale držím jí palce a modlím se, aby to nebylo jako za „zpěvanky“. Škoda, že před lety nenechali Karolínu Peake, aby ukázala, jestli je dobrá. Asi by byla, protože přišla dostatečně poučena a okamžitě vyrazila ty „všehoschopné“, bohužel pouze na krátký čas a oni škodí dál. \r\n\t \r\n\t \r\n\t \r\n\tNo, chtěl bych ji vidět v roli velitele brigády. Bohužel i v jejím případě vyvstala noční můra AČR, která dává hodnosti lidem, kteří nemají praxi z velení vojsk a podle toho to v armádě vypadá. \r\n\t \r\n\t \r\n\t \r\n\tNemám nic proti ženám v armádě, ale měly by si především ony samy uvědomovat hranice svých možností a podle toho si nastavit žebříček hodnot. \r\n\t \r\n\t \r\n\t \r\n\tNejsem ten pravý, kdo by na tuto otázku mohl odpovědět. Musíte se zeptat vojáků. To, že jsem dokázal naslouchat vojákům, byla vlastně výslednice mé kariéry od velitele čety až po nejvyššího velitele.      \r\n\t \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Blaško", " Zeman", " prezidentská kampaň", " armáda", " obrana", " Šlechtová"], "server": "parlamentnilisty_cz"}