{"title": "Na prezidentský duel na ČT koukala více než půlka lidí u televize", "date": "2018-01-26 00:00:00", "article": "\r\n\t\tPrezidentský duel České televize se stal nejsledovanější televizní politickou debatou v historii měření sledovanosti, uvedla ČT. Duel vysílaly přímým přenosem programy ČT1 a ČT24, podíl na sledovanosti přesáhl 56 procent. Živě na internetu se dívalo 67.000 lidí, dalších 15.000 si do čtvrteční půlnoci pořad pustilo na internetu odloženě. Nejsledovanějším momentem debaty byl okamžik krátce před 21:00, kdy se dívaly bezmála tři miliony diváků. \r\n\t\t\tPodle ATO si duel na stanici ČT1 pustilo 2,05 milionu lidí a dalších téměř 650.000 diváků si zapnulo ČT24. Závěrečná debata před druhým kolem prezidentských voleb tak přilákala zhruba o milion víc diváků než poslední duel Zemana s Karlem Schwarzenbergem před pěti lety. Tu tehdy v České televizi vidělo 1,612 milionu diváků. V historii měření měl zatím nejvyšší sledovanost zřejmě pořad „Miss desetiletí“, 12. října 1997 si ho na Nově pustilo 4,992 milionu lidí. Jen o málo méně sledované bylo na ČT1 uvítání hokejistů po návratu z Nagana v únoru 1998. \r\n\t\t\tPodstatně méně diváků sledovalo letošní předvolební debaty, ve kterých Zeman vystoupil sám. V neděli v televizi Nova si ji pustilo 1,5 milionu diváků, v pondělí v televizi Barrandov v průměru 659.000 lidí starších 15 let. V úterý se poprvé potkali v jednom pořadu oba kandidáti, duel na Primě vysílaný z karlínského divadla, si zapnulo 48 procent lidí u televizí. \r\n\t\t\t\n \n \r\n\t\t\tDebata na Primě byla podle společnosti Media Tenor charakteristická především intenzivním zasahováním publika do promluv obou hostů, a to nejčastěji při proslovech Drahoše. Zatímco Miloš Zeman bez přerušení dokončil přibližně polovinu svých proslovů, u Drahoše se tak dělo v 37 procentech případů. „Při duelu na ČT publikum do debaty téměř nezasahovalo, a kandidáti tak zdárně dopověděli dvě třetiny svých replik,“ uvedl ředitel Media Tenoru Pavel Herot. \r\n\t\t\t„Rozdíl v intenzitě a způsobu moderace obou pořadů byl značný. Zatímco Karel Voříšek v pořadu ‚Česko hledá prezidenta‘ nechával diskusi plynout a inklinoval k moderaci ve smyslu předávání slova, Světlana Witowská si vzala slovo více než čtyřikrát častěji,“ podotkl Herot. V obou pořadech platilo, že hosté spíše dodržovali diskusní kázeň a ve valné většině respektovali otázky kladené moderátorem či moderátorkou. Do řeči si skákali pouze v jednotkách případů. Nízké hodnoty ukazují na respekt k protikandidátovi i k autoritě moderátora či moderátorky, uzavřel Herot. \r\n\t\t\t  \n \n\n\n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Witowská", " Voříšek", " Prima", " ČT", " prezidentské volby", " Drahoš", " Zeman"], "server": "parlamentnilisty_cz"}