{"title": "Prezidentský kandidát Pavel Fischer prozradil, komu by dal vyznamenání. Asi vás překvapí", "date": "2017-11-27 00:00:00", "article": "\r\n\t„Mně v těch debatách najednou začalo něco velmi chybět. Celá problematika bezpečnosti... Celá problematika Evropské unie, tady všude jsem si říkal, hele, tady něco chybí. Tady chybí jasné angažmá ve prospěch zastupitelské demokracie,“ prozradil Fischer. Jelikož pracoval pro Havla, má zkušenost s prací na Hradě. „Je mi padesát, mám zkušenosti a jsem na vrcholu sil. A jednak je mi jasné, že řada témat, která řešíme i tady, nevyřešíme v Česku někde na ministerstvech, ale na evropské úrovni,“ doplnil. \r\n\tCestuje prý po České republice, debatuje s voliči a zjišťuje, že ho lidé znají. Na Moravě si třeba zahrál s cimbálovkou. Sám hraje na housle. „Na ty harmonie jsem pár voličů ulovil,“ pochvaloval si. \r\n\t„Mám tým asi sedmnácti lidí kolem sebe, většinu dobrovolníků, radím se s bývalými diplomaty, kteří už dnes neslouží, např. s Petrem Kolářem,“ naznačil Fischer. Pokud se stane prezidentem, do týmu by si vzal především odborníky na ústavu. Jako hlava státu by se snažil lidi probudit, občansky probudit, aby věděli, že demokracie není jen o volbách, ale o angažovanosti občanů. „Lidé mají pocit, že se ty věci dějí samy,“ posteskl si Fischer. „Tady je potřeba investovat,“ zdůraznil. \r\n\tKdyby se nedostal do druhého kola, není si zatím jistý, koho by podpořil. Jednu věc však ví jistě. Nepodpořil by Miloše Zemana. Prozatím se ale chce zaměřit na své voliče. Chce promluvit za slabší spoluobčany, kteří nemají tak silný hlas a mají řadu problémů. Z rodiny má zkušenost s péčí o hendikepovaného člověka a ví, že to není nic snadného. \r\n\tOdmítl prozradit, koho volil ve sněmovních volbách. „To vám neřeknu, protože to je tak intimní téma, jako kdybyste se mě ptala, co jsem si říkal s manželkou u snídaně,“ ohradil se. A jak by se stavěl k jednání o vládě? „Vítězné hnutí ANO tu má právo jednat o sestavení vlády, ale jako prezident bych vytkl před závorku, kdo bude ministrem vnitra a ministrem spravedlnosti. Český občan je často nespokojený s tím, jak u nás funguje justice, zdá se jim, že se u nás nemohou dovolat spravedlnosti, proto bych vytkl před závorku ministerstvo vnitra a ministerstvo spravedlnosti, aby se zvýšila důvěra občanů k justici.“ \r\n\tJako hlava státu by postupoval velmi obezřetně vůči KSČM, protože má za to, že tato strana se až příliš odkazuje na minulost před rokem 1989. „Např. bych komunisty nezval na jednání a nezval bych je ani na balkón v Lánech. To udělal jeden z prezidentů. Já bych to neudělal,“ uvedl Fischer v narážce na Václava Klause. U všech ministrů, bez ohledu na stranickou příslušnost, by si dával pozor na to, aby nebyli v konfliktu zájmů. \r\n\t\n \n \r\n\t\n \n \r\n\tPokud by se Fischer stal prezidentem, pracoval by i s milostmi, protože je to nástroj, který může dát i pravomocně odsouzeným lidem určitou naději na svobodu. Kromě toho by si prý prostudoval amnestii Václava Klause, protože by se rád poučil o tom, proč byla udělena. \r\n\tJako prezident by také uděloval státní vyznamenání. Komu? „Mně tam chybějí např. maminky od rodiny, které za sebou mají statečné výkony při výchově dětí, ale často se na ně zapomínalo,“ konstatoval kandidát na hlavu státu. \r\n\tNakonec došlo i na protiruské sankce. Tady byl Fischer nekompromisní. „Pokud někdo poruší poválečné uspořádání Evropy a překročí cizí hranice, musí přijít odpověď. Ta může být buď tvrdá, válečná, nebo musejí přijít sankce, které musejí platit do té doby, dokud se Rusko nevrátí do svých hranic.“ \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Interview ČT24", " přímá volba prezidenta", " Zeman", " Drahoš", " Horáček", " Fischer", " "], "server": "parlamentnilisty_cz"}