{"title": "Zeman sněmovnu nešetřil: Inkluze! Neziskovky! Úředníci! A Dominik Feri něco dělal pod lavicí. Je veselo", "date": "2018-01-10 00:00:00", "article": "\r\n\tÚvodem svého slova vzpomněl na svá léta v Poslanecké sněmovně a poblahopřál všem ke zvolení. „Chtěl bych vám úvodem blahopřát k vašemu zvolení a popřát mnoho úspěchů k vaší práci. A to bez ohledu na stranickou příslušnost. Chtěl bych poděkovat i těm poslancům, kteří zde v minulosti pracovali a kteří již nebyli zvolení, ať už proto, že nekandidovali, nebo proto, že jim voliči nedali důvěru,“ řekl úvodem Zeman. \r\n\t„Stará generace má tendenci zaplavovat veřejné prostranství radami, které mladá generace přijímá s úsměvem, dávám jedinou radu. Přeji vám, abyste nikdy neztratili kontakt se svými voliči. A abyste naopak tento kontakt trvale rozšiřovali,“ poradil Zeman. \r\n\t\n Být dnes na místě poslanců: Vyslovili byste důvěru vládě Andreje Babiše? \r\n\t„Malostranské paláce jsou útulné, ale občané nejsou uvnitř. Občané jsou vně. Vím, že poslanecké dny a poslanecké kanceláře zrovna nepřekypují dychtivými občany, kteří se chtějí setkat se svými poslanci. Je dobré, aby politici šli za lidmi. Kamkoliv – na náměstí, do sálu, třeba i do hospody. Aby nebyli jen ozvučnou deskou, ale sami říkali své názory a poslouchali názory občanů České republiky, protože jen v dialogu se rodí pravda. Poslední, co chci v rámci tohoto přání říci, je jedna nezdvořilá poznámka. Nemám rád, když politici přijdou do podniku, setkají se s vedením tohoto podniku, a nepřijdou za zaměstnanci,“ podotkl také Zeman. \r\n\t\n\t\t \n\t \r\n\t„Jestliže jsem jmenoval Andreje Babiše premiérem, je povinností prezidenta sem přijít a vyjádřit této vládě důvěru,“ uvedl Zeman. \r\n\t„Pokud jde o osobu premiéra, je pochopitelné, že premiérem má být jmenován předseda vítězné strany. Nesnáším, jestliže je toto pravidlo obcházeno a jestliže vzniká jakýsi slepenec méně úspěšných stran, které se snaží vytlačit vítěze na okraj politického spektra,“ řekl Zeman s tím, že povinností jmenovaného premiéra je usilovat o partnerství s méně úspěšnými subjekty a hledat s nimi rozumnou dohodu.  \r\n\tCo se týče trestního stíhání Andreje Babiše, řekl Zeman následující. „Od starořímských dob platí presumpce neviny. A presumpce neviny říká, že na obviněného je třeba pohlížet jako na nevinného do doby, než je pravomocně odsouzen. Politici by si neměli hrát na policejní vyšetřovatele,“ poznamenal Zeman. \r\n\t\n \n\n \n \r\n\tNásledně se Zeman rozhovořil o setkání se všemi členy nové vlády. „Když jsem mluvil s novým ministrem školství, zjistil jsem, že má mírně řečeno velmi distancovaný postoj k inkluzi. A mě to velmi potěšilo proto, že několik let protestuji proti inkluzi jako zrůdnému sociálnímu experimentu,“ řekl Zeman. \r\n\tProgramové prohlášení Zeman rovněž zná. „Ve Vánočním poselstvím jsem toto programové prohlášení ocenil jako dobré východisko pro diskuzi politických partnerů. Trochu mně připomíná v tom dobrém slova smyslu švédský stůl, kde si každý může vybrat, na co má chuť. V některých případech jsou tam témata, na kterých se může sjednotit velká část politické scény. Rád bych vyzdvihl téma přímé demokracie,“ řekl Zeman, kde zdůraznil především přímou volbu hejtmanů, starostů a primátorů. \r\n\tNásledně Zeman rýpl do neziskových organizací. „Měly by hospodařit za své a nevysávat státní rozpočet. Jedenáct miliard korun je skutečně hodně peněz,“ podotkl Zeman. „Chtěl bych také upozornit pana premiéra, že ve Strakově akademii pracovalo před pár lety 500 úředníků, a teď jich je tam tisíc,“ zmínil Zeman. Rýpl si i do 40 miliard, které míří do solární energie. \r\n\t„Očekávám od premiéra, že povede často dlouhá a náročná vyjednávání opírající se o některé svorníky, o nichž jsem mluvil v části věnované programovému prohlášení. Jsem si vědom, že to může trvat velmi dlouho. Už několik měsíců tam probíhá debata o koalici a já si myslím, že ještě dlouho probíhat bude,“ řekl Zeman. Před případným druhým pokusem by dal dostatečný prostor, aby mohla proběhnout odpovídající jednání.  \r\n\tZeman pak také vyskloňoval slovo nepřítel. „První stupeň nepřítel, druhý stupeň úhlavní nepřítel a třetí stupeň koaliční partner,“ řekl jeden ze svých bonmotů Zeman.  \r\n\t„Uvědomuji si, že dnes Poslanecká sněmovna důvěru Babišově vládě velmi pravděpodobně nevysloví. Potvrzuji svůj závazek jmenovat Andreje Babiše i podruhé premiérem,“ zakončoval svá slova Zeman s tím, že věří, že jednání Poslanecké sněmovny bude věcné, klidné a konstruktivní. \r\n\t„Političtí komentátoři či bafuňáři se radují nebo žalostní nad výsledky svých politických subjektů. Ale vy všichni, jak tady jste, jste zvítězili. Přeji vám, abyste vítězství dokázali přetavit do užitečné práce pro Českou republiku,“ uzavřel Zeman. \r\n\tNa Facebooku se pak k projevu Zemana vyjádřil poslanec TOP 09 Dominik Feri. „Prezident republiky Miloš Zeman proslovuje svůj poslední projev ve sněmovně. Snad,“ uvedl společně se snímkem již během projevu. „Hele fóry na pana prezidenta dobrý vocamcaď pocamcaď. Slušnej člověk musí umět i pochválit. Tak dobrý nedělání kampaně pár dní před volbama jsem dlouho neviděl!“ dodal. \r\n\t \r\n\tSvé pak k projevu prezidenta řekl i Jiří Ovčáček, hradní mluvčí. „Fikus by četl projev z papíru, napsaný a podstrčený draze placenými poradci. Prezident republiky promlouvá k Poslanecké sněmovně spatra!“ napsal na svůj facebook. \r\n\t„Tak a začíná bolestný a snad poslední projev pana prezidenta v Poslanecké sněmovně!“ dodala před projevem pražská manažerka ODS Lenka Mottlová. \r\n\t„Ačkoliv s panem prezidentem v mnoha věcech nesouzním, po jeho dnešní návštěvě na půdě Sněmovny a následném projevu uznávám, že pokud někdo umí formulovat názory, pojmenovat problémy a být navýsost věcný, to všechno bez patosu a taháku, pak je to Miloš Zeman. (Nenávistné komentáře budou smazány),“ napsala poslankyně ANO Marcela Melková. \r\n\tSoudce Kamil Kydalka pak podotkl: „Zeman v Parlamentu: Program vlády je jako švédský stůl, vybere si každý! MZ jako kulinářský expert, nová podoba. Že by tam viděl jelita, jitrnice, tlačenku, ovar a slivovici?“ \r\n\t„Předvolební proslov. Maximální prostor pro Andreje Babiše. Téměř neomezený prostor pro vládu bez důvěry. Kritika neziskovek. Rýpnutí do všech stran, kromě těch, které ho podporují. Překvapilo snad něco?“ napsal k projevu politik hnutí STAN Vít Rakušan. \r\n\tSvůj názor s fotografií pak sdělil i spolupracovník Miroslava Kalouska (TOP 09) Ondřej Jakob. \r\n\t \r\n\t„Jsem hrdá na to, že jsem občanem země, v níž je prezidentem pan Miloš Zeman,“ poznamenala bývalá poslankyně Jana Lorencová (ANO). \r\n\tA co zmínil sám expředseda TOP 09 Miroslav Kalousek? „Prezident Zeman právě přednáší ve Sněmovně předvolební projev v rámci své nekampaně. Důvěra vládě je mu šumák,“ napsal na Twitteru. \r\n\tA prezidenta Zemana se naopak zastal i poslanec ODS Václav Klaus mladší. „Prezident Zeman při vystoupení ve Sněmovně ukázal obstojný zdravotní stav a přednesl konzistentní, spatra pronesený projev,“ uvedl. \r\n\t  \n \n\n\n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Zeman", " Poslanecká sněmovna", " Babiš", " důvěra vlády"], "server": "parlamentnilisty_cz"}