{"title": "Ivana Zemanová po letech otevřeně promluvila: Manžel celý život hájí české národní zájmy. Mnozí by ho chtěli ovládat, ale nedaří se jim to. A pro PL přidala i něco ze soukromí...", "date": "2018-01-15 00:00:00", "article": "\r\n\t \r\n\tNezačínáte úplně jednoduchou otázkou (smích), přemýšlím o tom, co je vlastně „těžké“, a vzhledem k tomu, že nic, co by bylo nepřekonatelné, si nevybavuji, nemohu si na „těžkosti“ stěžovat. Do jisté míry je problematické uspořádat si svůj pracovní i osobní program, tak abychom měli možnost se někdy „potkat“. \r\n\t \r\n\t\n Je dobře, že Zeman přistoupil na TV debaty s Drahošem? \r\n\tMůj manžel se věnuje politice téměř 30 let a je na kritiku zvyklý. Své povinnosti vždy plnil odpovědně a nenechá se ovlivňovat, což s sebou nese kritiku od těch, kteří by jej rádi ovládali a nedaří se jim to. Samozřejmě že mám o něj strach, ale úplně stejně jako každá žena o svého muže. Aby se v pořádku vrátil každý den domů. \r\n\t \r\n\tNikdy se nebál říci, co si myslí, i když to nebylo zrovna „trendy“. Myslím, že mnohokrát se ukázalo, že byl první s názorem, který se později ukázal jako pravdivý a najednou se všichni přidávali. Nikdy nepracoval pro osobní obohacení a nikdy nepřestal hájit zájmy České republiky. Má dlouholeté politické zkušenosti, umí jednat a vyjednávat, jedná promyšleně, a protože je šachista, má své kroky promyšlené na několik „tahů“ dopředu. Zda mu dát hlas, ať se rozhodnou voliči na základě jeho dosavadní práce pro Českou republiku. \r\n\t \r\n\tTěší mě, že mohu pomáhat potřebným, že mám možnost pozitivně ovlivňovat životy druhých. Se svým nadačním fondem se nám podařilo pomoci už celé řadě seniorů i dětí a já si této role i možností, které nabízí, moc vážím. Přijímám ji s pokorou i úctou. Mám moc ráda setkání s lidmi, proto nevynechám žádnou cestu do krajů, kde doprovázím svého muže a v rámci svého separátního programu navštěvuji zajímavá místa – domovy seniorů, nemocnice, dětské domovy. Tam všude jsou příběhy, které stojí za to si poslechnout. \r\n\t \r\n\t \r\n\tSnažíme se jít na procházku s naším psem Darcym, vypít si spolu dobrou kávu nebo uvařím dobrou večeři. Je několik jídel, o kterých můj manžel říká, že je umím nejlépe na světě. A to potěší každou ženu. \r\n\t \r\n\tOblíbených jídel je několik a všechna jsou poměrně běžná – gulášová polévka, brambory na loupačku nebo uzený jazyk. Lanýži ani kaviárem si mého muže opravdu nezískáte (smích). Oblíbeným vínem je tramín červený a dobrá, kvalitní káva. Knih čte můj muž neuvěřitelně hodně, má velký přehled o světové i české literatuře. Protože i já mám ráda knihy a v knihkupectví dokážu strávit spoustu času, s potěšením vybírám knihy, o kterých si myslím, že budou zajímavé. A odpočinek? Spánek, procházka nebo právě ta kniha. \r\n\t \r\n\tNevidím důvod nechat se ovlivňovat, někoho napodobovat a být nepodařenou kopií. Prosazuji jít si svou vlastní cestou, ale neřídit se cizími osudy. Každá žena je jedinečná. Přesto mě napadá jedna, kterou mám ráda a nevynechám jediný její koncert. Francouzská zpěvačka Mireille Mathieu, která už desetiletí rozdává radost a krásnou hudbu. Je neuvěřitelně milá a charismatická. Měla jsem možnost se s ní několikrát osobně setkat a ona i její hudba jsou velmi inspirativní. \r\n\t \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Zemanová", " Zeman", " prezidentské volby", " Doporučujeme"], "server": "parlamentnilisty_cz"}