{"title": "Lepší euro nežli rubl. Vy jste tady za energetické firmy. Prezidentští kandidáti v rozhlase na poslední chvíli lovili voliče a vytáhli už úplně všechno", "date": "2018-01-12 00:00:00", "article": "\r\n\tVe studiu Českého rozhlasu se k poslední společné prezidentské debatě sešli Mirek Topolánek, Jiří Drahoš, Michal Horáček, Pavel Fischer, Marek Hilšer, Petr Hannig, Jiří Hynek a Vratislav Kulhánek. \r\n\tJan Pokorný se hned na úvod zeptal, co se jednotliví kandidáti dozvěděli v kampani sami o sobě. Pavel Fischer se prý dozvěděl, kolik lidí dokázal svou kandidaturou aktivizovat. Marek Hilšer prozradil trochu něco jiného. „Dozvěděl jsem se o sobě třeba to, že unesu dvacetikilový stánek na zádech, ve kterém jsem sbíral podpisy pod petiční archy.“ Jiří Hynek zjistil, že dokáže spát jen čtyři hodiny denně, a překvapivě zjistil, že mu to stačí. \r\n\tPetr Hannig zjistil, že prezidentští kandidáti vlastně tvoří dobrou partu. „I když máme mezi sebou rozdílné názory, tak mezi námi není nenávist. Mohli by udělat takový televizní seriál, jak bývaly dřív, dobrá parta.“ Vratislav Kulhánek se o sobě na sociálních sítích dozvěděl, že nic neumí, celý život nic nedělal a žil jen z peněz daňových poplatníků. „Dozvěděl jsem se, že není ani tak podstatné, co člověk umí, ale co o něm řeknou média,“ doplnil. \r\n\tPokorný po chvilce změnil téma a ptal se kandidátů, jak by podle nich mělo vypadat Česko za dvacet let. „Já bych byl rád, kdyby bylo za dvacet let stejné složení obyvatelstva, jako je nyní. Abychom nebyli zapadlým regionem Spojených států evropských a abychom měli svou korunu,“ rozjel se v odpovědi Hannig. Zatleskal mu jeden jediný člověk. „Já se omlouvám, ale já tady mám jen jednoho příznivce. My nemáme peníze na fanoušky a na armády klikačů na internetu,“ dovysvětlil Hannig. Pod pojmem klikač si Hannig představuje člověka sedícího u počítače a klikajícího na různé statusy na sociálních sítích. Vysloužil si tím potlesk celého publika. \r\n\tJiří Drahoš by i za dvacet let viděl Česko rád v západních strukturách. „Jako stát bezpečný, jako stát vzdělaných lidí a jako stát, který se stará o svou kulturu a životní prostředí v lepším stavu, než je převzal,“ podotkl Drahoš. \r\n\tVratislav Kulhánek to viděl podobně. Jen navrch přidal jedno přání. „Aby tady byl klid, aby se tady nemuselo vykřikovat, za co bojujeme,“ prohlásil. Michal Horáček sáhl k přání, které pronesl již ve čtvrtek v debatě s Václavem Moravcem. Rád by Česko změnil ve veselejší zemi, aby už to nebyla jen země úsměšků, ale země, kde se na sebe lidé usmívají. A jsou bohatší. \r\n\tMarek Hilšer by si přál, aby Česko bylo za dvacet let zemí bohatší, prosperující v EU a tolerantní. \r\n\tMirek Topolánek by rád udržel bezpečnost v České republice. „Taky bych chtěl, abychom se vrátili mezi nejúspěšnější ekonomiky světa, jak to bylo za první republiky,“ podotkl Topolánek. „A abychom se také dokázali postarat o potřebné, protože vyspělost každé společnosti se posuzuje podle toho, jak se dokáže postarat o své potřebné,“ dodal expremiér. \r\n\tNeměli bychom ale zapomínat např. na kvalitu životního prostředí. Na tom se podle Topolánka shodnou asi všichni kandidáti, ale každý by k tomu došel trochu jinou cestou. Topolánek by se např. zasazoval o výstavbu dalších jaderných bloků. \r\n\tV tu chvíli se ozval Hilšer. „Tady já bych nesouhlasil, už proto, že to zvyšuje naši závislost na Rusku – a to může být velmi nebezpečné,“ varoval Hilšer. Obratem si trochu rýpl do Topolánka. „Já chápu, proč vy ty bloky podporujete, jsou za vámi ty energetické firmy,“ smál se Hilšer. \r\n\tTopolánek si to však nedal líbit. „Já mám v tomhle tématu oproti vám velkou zkušenostní převahu, kterou teď nebudu využívat, ... ale mohu vás ujistit, že jaderná energetika naši závislost na Rusku snižuje,“ zaznělo z úst Mirka Topolánka.   \r\n\tNetrvalo však dlouho a Hilšer se znovu ozval.  Prezident by podle jeho názoru měl kultivovat společnost, lidé by mu měli věřit, ale věřit mohou jen člověku, který není navázán na energetické a jiné firmy. \r\n\tJan Pokorný připomněl,že Mirek Topolánek také vyhrál debatu se zemědělci a stal se prezidentem pro venkov, takže zřejmě neoslovuje jen energetickými tématy. Pavel Fischer se okamžitě pochlubil. „Já bych chtěl říct, že jsem ho pak dohnal v hlasování na internetu,“ uvedl. „To jsou ty armády klikačů,“ smál se Topolánek. Fischer se ohradil, že jde o podporu venkova. \r\n\tO chvíli později došlo na téma odchodu Velké Británie z EU. Hannig nepochyboval o tom, že v dlouhodobém horizontu se bude mít samostatná britská ekonomika líp než ekonomika EU. Tím chtěl říct, že Velké Británii brexit prospěl. Pavel Fischer tato slova okamžitě odmítl. „Tady by se mohlo zdát, že je to pro nás cestou, ale není to cestou,“ zvedal varovně prst Fischer.   \r\n\tPodle Topolánka má brexit smysl, protože Velká Británie byla svého času říší, nad kterou slunce nezapadalo, a dodnes má obchodní vazby po celém světě. Silné vazby má Británie např. na Spojené státy. Kdyby i Česká republika byla ostrovní říší, nad kterou kdysi slunce nezapadalo, mělo by smysl uvažovat o odchodu z EU, ale my nejsme ostrovní říší, která v minulosti vládla nemalé části světa. \r\n\tJiří Hynek se na problém pokusil podívat z trochu jiné strany. U brexitu se prý dnes často zaměňuje příčina a důsledek. „Tady Velká Británie odchází z EU kvůli chování lídrů Evropské unie. A místo toho, aby si ti lídři řekli, proboha, co jsme udělali špatně, že nás opouští tak významný člen, tak oni si řekli, my je potrestáme,“ kroutil hlavou Hynek. \r\n\tKandidáti se také shodli na tom, že českým národním zájmem je udržet Českou republiku bezpečnou. Jenže zatímco Jiří Drahoš nebo Michal Horáček vidí těžiště naší bezpečnosti v rámci EU, ve které budeme prosazovat své cíle, Hannig vykreslil EU spíše jako riziko pro naši bezpečnost. Podruhé zopakoval, že bychom měli zachovat společnost takovou, jakou ji máme dnes, a nezvyšovat procento menšin, k čemuž nás podle Hannigova názoru nutí Brusel. \r\n\tPavel Fischer by český národní zájem také viděl v udržení bezpečnosti. Pod tímto pojmem si ale představuje i obranu proti nebezpečným zahraničním investicím, např. z Číny. \r\n\tTopolánek kladl lidem na srdce, že musíme zůstat součástí NATO, rozvíjet ekonomické vztahy s ostatními zeměmi, protože jsme expertní ekonomika, a musíme hájit své zájmy i v OSN. \r\n\tJiří Hynek to vzal od podlahy. Podle jeho názoru zůstaneme bezpečnou zemí, jen pokud si budeme moct sami rozhodovat o tom, koho pustíme na své území. Teď bychom proto měli vyhrát spor o žalobu, kterou nejen na Česko podala Evropská komise , neboť odmítáme přijímat uprchlíky rozdělované podle kvót. „My musíme tento boj vyhrát, jestliže ho prohrajeme, tak budeme lidé, kteří ohnuli záda, a pak přestáváme být bezpečnou zemí,“ varoval. \r\n\tV závěru první hodiny se hosté přeli o přijetí eura. Hannig přijetí eura odmítl s tím, že to vede ke zchudnutí obyvatel. „Slovenští důchodci, to jsou chudáci,“ varoval Hannig. Fischer oponoval, že se bohužel můžeme dostat do situace, kdy pro nás evropská měna bude bezpečnostní kotvou, protože bez eura se možná jednou budeme muset rozhodovat mezi čínskou a ruskou měnou, což by Fischer nechtěl zažít. V takovém případě by se raději přimkl k euru. \r\n\tVe stejném duchu se vyjádřil i Jiří Drahoš. „Euro je určitý politický projekt, ale v situaci, kdy je 80 procent občanů proti přijetí eura, by vláda, která by do toho občany tlačila, byla vládou sebevrahů,“ pravil Drahoš. Volal po otevření široké debaty o přijetí eura. ... Svět se vyvíjí dále, i eurozóna se bude vyvíjet a je třeba tuto věc sledovat a reagovat podle toho,“ doporučil Drahoš. \r\n\tTopolánek vyjádřil obavy z napětí mezi konzervativním severem a poněkud rozhazovačným jihem. Vzhledem k tomuto napětí prý bude lepší zachovat si korunu, protože i můžeme stanovovat svou vlastní měnovou politiku. A pak je tu i psychologický faktor. Češi prý mají svou korunu rádi, takže podle Topolánka není důvod jim korunu brát. \r\n\tJiří Hynek znovu sáhl k důraznému varování, podobně jako v případě přijímání uprchlíků na české území. Euro vnímá jako nebezpečný projekt, který se houpe na laně. „A my chceme na tohle lano skočit a spadnout?“ kroutil hlavou host. \r\n\tJediným opravdu důrazným zastáncem eura byl Vratislav Kulhánek. Až přijmeme euro, firmám odpadnou transakční náklady a to dnes nejsou právě nejmenší částky. Odmítl také úvahu, že bychom přijetím eura zchudli. Pokud někdo dostává plat 25 tisíc korun a my bychom vstupovali do eurozóny v době, kdy by kurz činil 25 korun za 1 euro, pak by plat zaměstnance činil 1000 euro, dostal by tytéž peníze, jen v jiné měně. Stejný přepočet by se použil i v případě důchodů. Lidem tedy v tomto směru nehrozí žádná katastrofa. Kulhánek uznal, že jsou mezi námi ekonomové jako Vladimír Pikora nebo jeho manželka Markéta Šichtařová, kteří varují před přijetím eura v Česku, ale pro Kulhánka tahle manželská dvojice není právě nejdůležitější. Zajímá se totiž i o názory jiných ekonomů. \r\n\tJan Pokorný poté otevřel poslední velké téma, a to sestavování vlády. Hosté se shodli na tom, že by Česko mělo mít stabilní, pokud možno většinovou vládu. Prezident by měl působit jen jako moderátor diskuse, a ne jako aktér, který sestavování vlády ovlivňuje tím, jaké podmínky dává designovanému premiérovi. \r\n\tMiloš Zeman po Bohuslavu Sobotkovi (ČSSD) jako premiérovi chtěl 101 podpisů poslanců, od Miroslavy Němcové (ODS) je před pěti lety dostal také, ale její vládu stejně nejmenoval, ale od Andreje Babiše (ANO) stejných 101 podpisů nevyžadoval. Tedy přesněji řečeno, v jeho prvním pokusu. V pokusu druhém už je prý vyžadovat bude, což ukazuje, jak je Zeman nekonzistentní. \r\n\t„Nejhorší pro zemi jsou politici utržení ze řetězu, politici bez kontroly. A pro mě je menšinová vláda vládou bez kontroly. Podle mě je potřeba, abychom dospěli k většinové vládě,“ ozval se Hilšer. \r\n\tTopolánek podotkl, že se tady zapomíná na to, že hlavní roli hrají premiér Andrej Babiš a prezident Miloš Zeman, resp. jeho kancléř Vratislav Mynář a poradce Martin Nejedlý. Kdyby byl Topolánek malou muškou, která by seděla na zdi při jednání těchto tří pánů, slyšel by od poradců prezidenta údajně zhruba toto: \r\n\tAndreji, ty si o mně v minulosti mluvil nehezky. Takže já po tobě teď budu požadovat 101 podpisů, ale když mě podpoříš před prezidentskou volbou, řekneš lidem, že mě budeš volit, a já prezidentskou volbu vyhraju, tak si o té 101 znovu promluvíme. \r\n\tNějak tak podle Topolánka probíhala politická jednání v posledních dnech. \r\n\t„Základní problém je dohoda těchto dvou hráčů. ... V tom většinovém systému, skládají zvolení politici maturitu tím, že sestaví většinovou vládu. Ani jeden z těchto dvou politiků tuhle maturitu nesložil,“ připomněl Topolánek. Také Miloš Zeman jako premiér sestavil toliko menšinovou vládu. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČRo", " přímá volba prezidenta", " Zeman", " Drahoš", " Horáček", " Topolánek", " Fischer", " Hilšer", " Kulhánek", " Hynek", " Hannig", " EU", " bezpečnost", " uprchlíci", " NATO", " euro", " "], "server": "parlamentnilisty_cz"}