{"title": "Prezident Zeman: Pražská kavárna má komplex, protože vyhrál někdo, koho se bojí. Není to žádná elita, jen pár neúspěšných politiků a béčkových umělců", "date": "2018-01-04 00:00:00", "article": "\r\n\t\n Zvítězí Miloš Zeman už v 1. kole? \r\n\tHned na začátek Zeman příhodně uvedl, že jeho předsevzetí do nového roku je zůstat stále stejný. „Čověk nemá zbytečně měnit své chování, za tím si stojím, kromě toho bych se možná chtěl odnaučit kouřit,“ dodal. \r\n\tPrezidentské kandidáty velmi rozčiluje to, že Zeman tvrdí, že nevede kampaň, a také jeho neúčast v debatách, kde se kandidáti konfrontují se svými názory. „Už 10. března jsem jasně oznámil, že kampaň nepovedu a do debat nepůjdu. Slibil jsem, že nebudu na protikandidáty útočit a to bych jinak splnit nemohl,“ řekl Zeman a dodal, že chce, aby ho voliči posuzovali podle výsledků jeho pětileté práce, ne v hodinové debatě. \r\n\tTaké dodal, že finance, které má na svém transparentním účtu, jenž byl každému kandidátovi zvlášť přidělen k financování kampaně, chce dát na charitu. „V souladu se zákonem, podle kterého kandidiát rozhodne, kam peníze vloží, předám své čtyři miliony Fondu ohrožených dětí, který provozuje Klokánky.“ \r\n\tPřed pár dny Mirek Topolánek řekl, že Zemanovo zdraví je tak špatné, že není schopný vykonávat mandát. „Už byla vydána lékařská zpráva, kdyby si ji Topolánek alespoň přečetl, pak by se dočetl, že kromě bolavých nohou mi absolutně nic není. On medicínu nestudoval, není šarlatán a domů mě sám vyšetřit nepřišel,“ uvedl. \r\n\tPokud by Miloš Zeman svůj post obhájil, je si jistý, že už by nebyl tak agresivní, jako když byl mladší „Stárnu, stávám se vlídnějším, vstřícnějším, méně sebevědomým, méně namyšleným a určitě méně agresivním,“ slíbil Zeman s tím, že žádnou jinou zásadni změnu neplánuje. \r\n\tDále se nechal slyšet, že mu velmi vadí, že se prezidenští kandidáti v podstatě bojí občanů. „Oni navštěvují města a kraje, setkají se s vedením firmy, ale ne se zaměsntanci. Ve městech se setkávají se zastupiteli, ale ne s občany, oni se občanů bojí,“ je přesvědčen. \r\n\tSvým vítězstvím si Zeman prý stroprocentně jistý zatím není. „Někteří proti mně šanci určitě mají, někteří zase ne, průzkumy jsou ošidné. Někteří kandidáti nepotřebují zvítězit, oni vidí šanci ve zviditelnění. Vizitka ‚prezidentský kandidát‘ jim může zůstat do konce života,“ dodal. \r\n\tVyhrocená atmosféra prezidentských voleb je prý důsledek zastrašování. „Je to strach. I u parlamentních voleb se říká, že pokud vyhraje ta či ona strana, přijde zmar a ztráta demokracie. Straší se tím, že protivník je nedemokratický a zavede do země totalitu. Pořád kopírujeme totalitní režimy,“ je si jistý Zeman. \r\n\tCo se týká „pražské kavárny“, mluví z těchto lidí podle Zemana pocit méněcennosti. „Jsou rozčílení, mají komplex a proto útočí na vítěze, vyhrál někdo, kým pohrdaji a bojí se ho,“ upřesnil s tím, že „pražská kavárna“ by neměla své názory nadřazovat nad názory jiných. „Není to žádna elita, jen pár neúspěšných bývalých politiků a béčkových umělců,“ řekl. \r\n\tMezi veřejností se zvedá kritika České pošty, nespokojenost projevují lidé nejen s jejími službami, ale i se zvyšováním cen známek a doporučených psaní. „Česká pošta by si zasloužila důkladný audit, je nová vláda a Ministerstvo vnitra by jej mělo navrhnout. Musí se zjistit, zda v ní nedochází zbytečně k plýtvání,“ uzavřel Zeman.  \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["TV Barrandov", " Zeman", " zdraví", " protikandidáti"], "server": "parlamentnilisty_cz"}