{"title": "Osel. Blbost. Vyrazit! Po klíčové debatě Drahoše s Horáčkem nastupuje velmi tvrdý rozsudek", "date": "2017-12-19 00:00:00", "article": "\r\n\t„Kdo je Vasil Bobela a Uwe Pauli?“ zeptal se Michal Horáček dalšího prezidentského kandidáta Jiřího Drahoše ve vzájemném duelu na Seznamu.cz. Což byl asi nejostřejší moment celé jejich vzájemné debaty. „Vasil Bobela je jedním z firmy, která mi přispěla na transparentní účet. Uwe Pauli je jeden zahraniční podporovatel,“ odpověděl Drahoš. „Prosím vás, poslal vám přes 886 tisíc. A ten Vasil Bobela je spojen s Mosteckou uhelnou, že?“ kontroval Horáček. „Nevím, že by pan Bobela byl spojen s Mosteckou uhelnou,“ zareagoval Drahoš. „Ale já to vím,“ řekl dobře informovaný Horáček. Drahoš namítnul, že má etickou komisi, která posuzuje zdroj financí. Žádné peníze však zatím nevrátil. Horáček sdělil, že nevěří na velké byznysmeny, kteří by politické figuře dávali peníze jen tak. „Nevím, čemu nevěříte. Ti lidé mi dávají peníze, protože chtějí vidět na Hradě změnu. Připomínám, že jsem celý život pracoval ve vědě a tam se velké peníze nevydělávají,“ vysvětlil Drahoš. \r\n\t\n Bude Andrej Babiš dobrý premiér? \r\n\tHoráček ho však upozornil, že mezi státními úředníky dostával největší prémie. „Bylo to osm set tisíc za rok 2015. Takže neříkejte, že máte hluboko do kapsy,“ sdělil Horáček. Drahoš však oponoval, že ve vědě příliš financí není. „Pracuje tam člověk pro společnost, nejde tam vydělat tolik jako Michal Horáček, když prodá Fortunu,“ řekl Drahoš. Horáček na to odvětil, že si od nikoho nic nebere a nebude proto nikomu muset nic splácet. „Neberu peníze od bank, přispívá mi třináct set lidí od 200 korun do té nejvyšší částky – pan Dědek mi přispěl dva miliony. Všichni tito lidé ode mě nechtějí nic jiného, než abych se dostal na Hrad, chtějí tam Jiřího Drahoše místo Miloše Zemana. Nemusím nikomu nic splácet,“ domníval se Drahoš. \r\n\tMichal Horáček byl vůbec v debatě ostřejší, ptal se například Drahoše, proč šel za premiérem Sobotkou kvůli možnému ovlivnění voleb cizími tajnými službami s tím, že sice sdílí jeho obavy, ale neví jaký to mělo konkrétní význam. Nebo se pokoušel zkoušet Drahoše s angličtiny, což on odmítl. \r\n\t„Vizuálně by byl na Hradě hezčí Drahoš, myšlenkově je ale lepší Horáček. Je vidět, že se pohyboval v médiích, že to s nimi umí. Pan Drahoš nebyl tak uvolněný. Ale jejich střet byl velice zajímavý, vyhraněný. V Parlamentních listech píšete, že si Horáček Drahoše namazal na chleba. Řekl bych, že ne. Drahoš to nad Horáčkem nevyhrál, ale že by drtivě zvítězil Horáček, se také říci nedá. Oba na mě udělali dobrý dojem a nemusí se za své vystoupení stydět,“ domníval se mediální expert Jiří Mikeš. „Bude zajímavé, až nastoupí proti Zemanovi, což je třída sama o sobě. Uvidíme kdo si koho namaže na chleba,“ sdělil. \r\n\t \r\n\tPodle Mikeše, jediný, kdo může se Zemanem svést souboj v supertěžké váze, je Topolánek. „Vnesl do kampaně svěží vítr, který potřebovala,“ uvedl. Jak Mikeš řekl, Drahoš neudělal dobře, že nešel s Horáčkem do konverzace v angličtině. „Měl zareagovat, říci jednu větu a šmytec,“ myslel si. „Horáček měl daleko konkrétnější otázky,“ povšiml si. Návštěva Drahoše u odcházejícího premiéra Sobotky byl dle Mikeše velký omyl. „Kdo mu to poradil, je osel. Byla to naprostá blbost. Takového poradce by měl hned vyhodit,“ mínil rezolutně. „Horáček také dobře vystihl, že v byznysu sponzoři něco očekávají. To nejsou mecenáši. Pan Drahoš se pohyboval mezi akademiky. Horáček se pohyboval i mezi byznysmeny, takže ví, za co se dávají peníze, co kdo může od koho očekávat,“ konstatoval. \r\n\tPodle sociologa Vojtěcha Bednáře je obtížné odpovědět na otázku, kdo z dvojice Drahoš–Horáček je argumentačně schopnější a přesvědčivější. „Nezáleží na tom, jak kdo z nich umí mluvit, ale jak kdo poslouchá. To znamená, v jakém prostředí se nachází. Oba jsou výborní rétoři, argumentátoři. Každý sice jinak, ale mají to v profesi,“ povšiml si. Záleží dle něj hodně na publiku. „Pokud je poslouchají lidé, kteří spadají do akademicko-intelektuální sféry, daleko lépe je osloví profesor Drahoš, protože se lépe vyzná v diskurzu. Což je způsob mluvy obvyklý v tomto prostředí. Způsob komunikace je tam dost jiný,“ konstatoval. \r\n\tNa druhé straně Horáček je textař. „Má nesrovnatelně větší akční historii ve srovnání s Drahošem, který poznal jenom akademickou sféru a příbuzná místa. Horáček daleko lépe zná v uvozovkách normální lidi. Selhává ale, když se dostane do intelektuálního prostředí. Kde působí jako člověk, který má sice peníze, ale ne jako ten, kdo je získal tím správným způsobem. Oni mu to občas dávají najevo,“ upozornil Bednář. \r\n\tVyjádřil se i k tomu, že Drahoš má různé sponzory. „Akademik nikdy v životě z principu věci nemůže fungovat za vlastní peníze. Vždycky bude fungovat za peníze subvencí, donátorů, státu – je jedno, jak tomu budeme říkat. Není to něco, co by dokázal on vydělat sám. Funguje tam takzvaný vstupní filtr, který pracuje tak, že jakmile akademik peníze jednou dostane, už nikdy nerozlišuje, od koho jsou. To, že jsou třeba z Mostecké uhelné, bere de facto jako podpásovou ránu,“ vysvětluje Bednář. „Pochopitelně pro veřejnost je to zásadní informace, která jeho jméno velmi poškozuje. Nicméně on sám si tady toto neuvědomuje. Pokud to mohu k něčemu přirovnat, když budete jezdit v ukradeném autě, které jste od někoho koupil, tak vám to připadá legitimní, protože jste ho koupil. Neřešíte ale otázku, že bylo ukradeno. Vám to připadá normální, lidem okolo vás ne,“ okomentoval. \r\n\tProč dávají sponzoři Drahošovi peníze, nebudou za to něco chtít? „Můžou očekávat dvě věci. Kultivaci, nebo celkovou změnu politického prostředí, ve kterém se nacházejí. Volím svého kandidáta ne proto, aby udělal konkrétní věc, ale proto, že podporuji étos, který tento kandidát reprezentuje. Potom je tu druhá strana, která nejspíš očekává, že prezident z titulu své moci něco udělá. Není v našich silách rozpoznat, který ze sponzorů je z které skupiny. Ale můžeme se domnívat, že jsou tam zastoupeny obě skupiny. Je to přirozené. Jsou vždycky a v každé sociální skupině. Je to normální,“ objasnil sociolog. \r\n\t„Profesionální akademik není z principu připravený na otevřený odpor. Diskuse akademiků vždy vypadá tak, že jeden člověk řekne tezi a druhý antitezi. Nikdy to ale nejde přímo proti jeho oponentovi. Když se tento člověk ocitne v politice, tak se strašně diví, že jeho soupeř – ať je to kdokoliv – jde do něho jako buldok. Není to tedy ta teze a antiteze, na kterou on je zvyklý. V politice je přitom přímá konfrontace zcela normální. Pro vědce je toto svým způsobem urážka majestátu,“ vysvětlil. Je otázka, jak se dokáže Jiří Drahoš na toto adaptovat. „Pokud se adaptovat dostatečně rychle nedokáže, tak prohraje. Pokud dokáže, tak může být dobrým soupeřem. On má zase velkou argumentační bázi. Má hrozně moc informací,“ upozornil Bednář. „Rozdíl v argumentaci je strašně velký a vědci. kteří se do toho dostanou, typu Drahoš, bývají zaskočeni, šokováni, mívají pocit, že se s nimi jedná neuctivě. Na toto nejsou zvyklí. Není to ale neuctivost. Je to způsob komunikace,“ konstatoval. \r\n\tNa Drahoše v diskusích přitom čekají ještě ostřejší hoši než Horáček, jako je Mirek Topolánek, nebo pak i Miloš Zeman. „Ten ovládá něco, co má málokdo z těchto kandidátů. Dovede udržet argumentační hladinu, ví o čem mluví. Na druhé straně dovede přizpůsobit styl komunikace tomu nejjednoduššímu publiku. Když se budou spolu bavit dva vědci, tak devadesát procent voličů bude rozumět jen spojkám a adjektivům. Ničemu dalšímu. V okamžiku, kdy se baví vědec a Zeman, tak hrozí, že tu bude někdo, kdo mluví v diskurzech, turbulencích a výrazech, které spadají do akademické sféry, a oproti němu v podstatě takový hrozně chytrý pivní bavič. A to je ten Zeman. O tom vědci si lidi řeknou – je chytrý, ale nerozumíme mu. O Zemanovi si řeknou – ten to má v hlavě srovnané a rozumíme mu. A tenhle člověk je nám blíž. I když těch informací má méně než ten vědec. Máme tendenci mu věřit, protože je tak trochu náš,“ objasnil Vojtěch Bednář. \r\n\t  \n \n\n\n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Horáček", " Drahoš", " mediální hodnocení", " Bednář", " Mikeš"], "server": "parlamentnilisty_cz"}