{"title": "Horáček se posadil proti Drahošovi. Totálně ho smáznul, udělal z něj troubu a vytáhl fakta o jeho penězích", "date": "2017-12-19 00:00:00", "article": "\r\n\tOba muži se utkali ve chvíli, kdy se Horáček Drahoše zeptal na to, od koho získává peníze na volební kampaň. Drahoš se sice odkazoval na svůj transparentní účet, ale Horáčka  tato odpověď neuspokojovala. \r\n\t \r\n\t\t\t\t\t„To, co tady říkáte, jsou pohádky, kterým je těžko věřit,“ řekl Horáček na Drahošova slova, že lidé mu dávají peníze proto, aby se dostal na Hrad, ale on nikomu nic dlužen nebude. „Kdo je Vasil Bobela a Uwe Pauli?“ zeptal se Horáček. „Vasil Bobela je jedním z firmy, která mi přispěla na transparentní účet. Uwe Pauli je jeden zahraniční podporovatel,“ řekl Drahoš. „Prosím vás, poslal vám přes 800 tisic. A ten Vasil Bobela je spojen s Mosteckou uhelnou, že?“ rýpal Horáček. „Nevím, že by pan Bobela byl spojen s Mosteckou uhelnou,“ zareagoval Drahoš a řekl, že má etickou komisi, která posuzuje zdroj financí. Žádné peníze však zatím nevrátil.  \r\n\t\t\t\t\t\n Která země střední Evropy má nyní nejlepší vládu? \r\n\t\t\t\t\tNásledně začal Horáček do Drahoše rýpat ve věci jeho platu, když působil ve vedení Akademie věd. Nechápal totiž, že si Drahoš nenašetřil aspoň na část volební kampaně. „Ve vědě se velké peníze nevydělávají,“ řekl Drahoš úvodem, Horáček však uvedl, že jeho protikandidát dostával větší odměny než samotný kancléř Vratislav Mynář. „Bylo to osm set tisíc za rok 2015. Takže neříkejte, že máte hluboko do kapsy,“ sdělil Horáček. Drahoš však oponoval, že ve vědě příliš financí není. „Pracuje tam člověk pro společnost, nejde tam vydělat tolik jako Michal Horáček, když prodá Fortunu,“ řekl Drahoš.  \r\n\t\t\t\t\tHoráček pak začal Drahoše zkoušet ze znalosti cizího jazyka, kdy přešel do plynulé angličtiny. „Vy mě zkoušíte, pane Horáčku?“ zareagoval Drahoš česky. „Nezlobte se na mě. Působil jsem celý život ve vědě. Osm let jsem byl předsedou Akademie věd České republiky. Do Bruselu jsem jezdil častěji než vy. Připadá mi docela humorné, že mě chcete zkoušet. Že bychom zkusili slovíčka?“ řekl Drahoš. Horáček však odvětil, že nejde o zkoušení, jen chtěl ukázat voličům, zda skutečně Drahoš umí anglicky. \r\n\t\t\t\t\tNechybělo však ani Drahošovo zaútočení na Horáčka, neboť mu vadilo, že Horáček o něm vypravuje, že nemá program a že debaty s ním jsou jako sekání šavličkou do mlhy. „Byla příležitost vyměnit si své názory a já jsem vskutku nebyl spokojen s tím, jak jste mi odpovídal,“ oponoval však Horáček.  \r\n\t\t\t\t\tŘeč pak byla i o tom, jak Horáček požádal, aby v čele sněmovní komise pro kontrolu GIBS nestanula „komunistická mlátička“ Zdeněk Ondráček. „Třetího prosince jsem se jasně vyjádřil k panu Ondráčkovi na svém facebooku, kdy jsem řekl, že tato situace ve mně nebudí důvěru. Když jsem dostal zprávu o tom, že jste připravil otevřený dopis, já jsem touto cestou nešel. Ale jsem rád, že to takto dopadlo,“ řekl Drahoš, jenž si je podle svých slov jistý, že nezapadl ani jeho hlas. \r\n\t\t\t\t\tA co obavy Drahoše ohledně ovlivňování voleb? „Obava je namístě. Ale to není akce. Co jste jako konkrétně chtěl, prosím pěkně, docílit?“ opáčil vůči Drahošovi Horáček. „Chtěl jsem upozornit pana premiéra,“ řekl Drahoš. „A on to nevěděl?“ zareagoval Horáček. Drahoš se však nedal, s tím, že premiér mu přislíbil, že udělá vše pro to, aby se tato obava nenaplnila. \r\n\t\t\t\t\t\n  \n \n\n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Horáček", " Drahoš", " prezidentské volby", " Seznam Zprávy"], "server": "parlamentnilisty_cz"}