{"title": "Zeman prý dnes nemile překvapil Babiše. Je to chytrá mocenská hra, komentují politici", "date": "2018-01-10 00:00:00", "article": "\r\n\tPodle šéfa sněmovního klubu TOP 09 Miroslava Kalouska jde ze strany Zemana o chytrou mocenskou hru ve prospěch prezidenta. \r\n\tZeman oznámil, že Babiše pověří sestavením vlády podruhé a dá mu k tomu větší časový prostor, tentokrát ale po něm bude chtít 101 zaručených podpisů poslanců podporujících vznik kabinetu. Očekává se, že Babiš dnes pro menšinovou vládu souhlas Sněmovny nezíská. \r\n\t„Je to chytrá mocenská hra, ale myslí přitom pan prezident pouze na sebe, nikoliv na Českou republiku,“ řekl ČTK Kalousek. Zeman podle něj dopředu počítal, že Babišova vláda v prvním kole důvěru nedostane a pak „bude v podstatě libovolně dlouhou dobu držet vládu bez důvěry a dávat si své vlastní podmínky premiérovi“. \r\n\t\n \n \r\n\tPodle předsedy lidovců Pavla Bělobrádka tak měl prezident učinit už v prvním pokusu. „Mohli jsme si odpustit tento kabaret zvaný první pokus,“ řekl ČTK. „Proč prezident Zeman nechtěl těch 101 podpisů již nyní pro první pokus? Nehodilo se to do časového konceptu jeho nekampaně k prezidentské volbě,“ doplnil ho na sociálních sítích místopředseda KDU-ČSL Marian Jurečka. \r\n\tDo spojitosti s víkendovým prvním kolem voleb hlavy státu dává výrok i Mikuláš Ferjenčík z Pirátů. „Chce vyhrát volby, tak podkuřuje voličům Andreje Babiše,“ uvedl. \r\n\t\n \n \r\n\tJako krok správným směrem hodnotí Zemanovo rozhodnutí politici ČSSD, o které se spekuluje jako o možném koaličním partnerovi ANO. Podle předsedy ČSSD Milana Chovance „je to správná cesta ke stabilitě ČR“. Kandidát na předsedu sociálních demokratů Jan Hamáček připomněl, že prezident dnes ve Sněmovně řekl, že vytvoří dostatečný prostor pro jednání o vládě ve druhém pokusu. „Jeho požadavek na 101 podpisů chápu v tomto kontextu. Současně tím pan prezident říká, že usiluje o vznik většinové vlády, která získá důvěru Sněmovny,“ uvedl. \r\n\tMístopředseda KSČM Jiří Dolejš míní, že prezident vytváří prostor pro další jednání a podporou menšinového kabinetu po neomezenou dobu vytváří na parlamentní strany tlak. „Zároveň utužuje spojenectví pro pokračování prezidentské volby. Logický kalkul,“ uvedl. \r\n\t\n \n \r\n\t\n \n \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ČTK", " přímá volba prezidenta", " Zeman", " vláda", " Babiš", " ANO", " Kalousek", " TOP 09", " Ferjenčík", " Piráti", " "], "server": "parlamentnilisty_cz"}