{"title": "Starý lišák hrál na Primě ping-pong s medvědem. Drahošův tým to prý „prokaučoval“. Expert přes reklamu hodnotí výkon pana profesora ", "date": "2018-01-25 00:00:00", "article": "\r\n\t \r\n\tJsem rád, že ze soukromých vysílatelů dokázala být TV Prima jedinou televizní stanicí, které se podařilo oba uchazeče přesvědčit, aby usedli před její kamery. Více než dva miliony diváků duel sledovalo, což svědčí o přitažlivosti této události. Jaký TV Prima zvolila formát tohoto pořadu, byla samozřejmě její volba. Od České televize se čeká přirozeně jiné formátování. \r\n\t \r\n\tVětšinový televizní divák chce vidět stříkat z obrazovky emoce, chce vidět reakce obou mužů ve střetu v nějakých až mezních emotivních situacích. Emoce však pohříchu více nabízelo publikum. Bylo to dané tím, že oba kandidáti měli vyhrazené „své“ poloviny hlediště a v nich byli ti „jejich“ vlajkonoši. Drahošovy barvy tak logicky hájilo spíš v reakcích umírněnější „akademické“ publikum. Možná budu ve svém soudu tvrdý, ale pan Drahoš nebyl zcela připravený a nereagoval dobře ani na místy až vulgární projevy zemanovské části publika. \r\n\t\n\t\t \n\t \r\n\t \r\n\tJe potřeba si uvědomit jasně, o co jde: Drahoš i Zeman vystupují v rolích. Ne za sebe, ale jako prezidentští kandidáti.  A tomu musejí vše podřídit, volit výrazové prostředky. Mají jediný cíl: Donutit voliče, aby jen JIM dal svůj hlas. Volební suity obou protivníků dostaly od TV Prima stejné podmínky a okruhy možných otázek. \r\n\tVčera jsme tak mohli poprvé vidět v televizi hrát starého lišáka ping-pong s medvědem. Již úvod dával tušit vývoj: Zeman byl uvolněný, svou pomalou dikcí si vynucoval pozornost diváků i publika. Občas se mu dařilo být vtipně sebeironický, a to dovede (nejen) jeho publikum ocenit. Ovčáček se v první řadě úžasně bavil… Zeman si často bral slovo, skákal Drahošovi do řeči a Voříšek bohužel nestíhal hlídat víc mantinely…  \r\n\tDrahoš naproti tomu seděl nepohodlně, trošku toporně na kraji křesla a očividně nebyl zcela v klidu… Několikrát se opakovaně a zbytečně dostal do defenzivy. Byl těžkopádnější v reakcích a Zemana to očividně víc a víc bavilo. On určoval rytmus, on vracel relevantnější údery, otáčel se do publika i do kamery k divákům. Výměna vzájemných míčků na téma „BISka“ byla ukázková: Zeman vracel graciézně smeče lobem a Drahoš těžkopádně vybíral ze základní čáry a někdy i z autu.  V podobných diskusích je jedno, zda někdy lžete, klamete, nebo se „jen“ pletete. Důležitější je forma a emoce, kterou předáváte. To se musí umět. \r\n\t\n \n \r\n\t \r\n\tTo je to, co říkám: Drahoš nebyl připravený a navíc to nezvládal ani svým formálním vystupováním. Hodně se toho dá zachránit úsměvem, vtipem, lehkostí… Vím, že člověka, který se pohybuje celý život na akademické půdě, nemůžete za rok „převychovat“. Ale je přece potřeba z jeho slabých stránek udělat silné! Demagog.cz analyzoval výroky obou pánů a zjistil, že Zeman klamal téměř v polovině svých výroků. Proč třeba Drahoš Zemana neopraví, proč neukáže svou sílu, která může být v jeho vědomostech a serióznosti? Proč se neptal Zemana na témata, ve kterých může být prezident na tenkém ledě? …  Bombardování v Jugoslávii, OKD, oposmlouva a Zemanova cesta do Bambergu, babišovské paralely… To jsou přece účinné nášlapné protizemanovské miny. \r\n\t\n\t\t \n\t \r\n\t \r\n\tSamozřejmě že to se může stát každému. Ale musíte umět zatáhnout za záchrannou brzdu a ze situace se dostat bez ztráty bodu. To se dá přece natrénovat. Jakýkoli lídr nemusí nutně mluvit vždy pravdu, ale musí mluvit umět a být věrohodný a přesvědčivý. To je politikova zbraň. Podívejte se do českých i světových politických dějin. \r\n\t \r\n\tZáleží na kontextu a formě debaty. Pokud protiřečník používá v diskusi hodně faktů a exaktních informací a mluví souvisle a bez přerušení, potom není nic špatného dělat si poznámky jako podklad pro svou faktickou reakci. Myslím, že ale toto nebyl ten případ. \r\n\t \r\n\tNe, nevadí mi to. Naopak si myslím, že pro Zemana není zásadním volebním hendikepem, že se hůř pohybuje. Spíš naopak… Soucítění je silná lidská emoce. Drahoš ale nevyužil na konci duelu svou obrovskou výhodu: Jen on mohl přijít lehkým krokem lázeňského šviháka k přichromlému panu prezidentovi a podat mu ruku. Bylo by to silné gesto, které by ocenili příznivci obou táborů, a fotografie unaveného polostojícího Zemana s vyhrnutou ponožkou, opřeného o svou hůlku a tisknoucího si ruku s Drahošem, by byla víc než symbolická. Drahoš by si tím zajistil transfer „svých emocí“ do dalších médií a další mediální impact, který bude moc potřebovat. Jako zásadní také vidím chybu, že Drahoš nebyl v diskusi na TV Nova a nechal Zemana si zahrát své monodrama s Korantengem. Ta hodina vysílání reklamy by stála Drahošův štáb hromadu peněz. Drahoš to zahodil. Zeman nikoliv. Drahoš ale měl přiběhnout při vysílání do studia, udýchaný, ve svetru a říct: „Pánové, omlouvám se, nakonec jsem to přece jen za panem prezidentem sem na Novu stačil! Pan Zeman prohlašoval, že debatovat v TV nebude... Nooo, ono se to těžko plánuje, když pořád mění své názory... Omlouvám se, jedu z mého setkání s voliči v Jihlavě… Ale stačil jsem to, ptejte se…“ Mělo by to okamžitě úžasný on-linový píárový follow-up a druhý den by to byl mediální otvírák… Tvrdím, že Drahošův tým to bohužel prokaučoval. \r\n\t\n\t\t \n\t \r\n\t \r\n\tKdyž se zítra skáče Taxis, tak toho s kobylkou den předtím už moc nenatrénujete… Navíc si myslím, že v ČT bude Witowská jinak připravená, tempo bude svižnější a avizovaných 60 hostů na duelu v Rudolfinu nebude po každém výroku aktéra freneticky povykovat. Což bylo na Primě pro Zemana a hlavně Drahoše výhodné, protože jim to poskytovalo cenné vteřiny na rozmyšlenou. Opět výhoda pro starého lišáka Zemana, který dovede být někdy ještě zatraceně rychlý. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Pavel Brabec", " Miloš Zeman", " prezidentská debata", " Jiří Drahoš"], "server": "parlamentnilisty_cz"}