{"title": "Ještě 5 procent. Miloš Zeman je vysoko a možná směřuje k totální ,,bombě\", jakou si přejí jeho fanoušci", "date": "2018-01-08 00:00:00", "article": "\r\n\tA Zeman vskutku má šanci být zvolen hned v prvním kole. Průzkum s nejvyšším ziskem Miloše Zemana nyní přinesla agentura STEM, píše TN.cz. Miloše Zemana by podle něj mělo volit přes 45 procent lidí. Na druhém místě by pak skončil Jiří Drahoš s třiceti procenty, následovaný Michalem Horáčkem s deseti procenty.  \r\n\t\n Půjdete k 1. kolu prezidentských voleb? \r\n\t \r\n\tKandidáty následuje Pavel Fischer, poté Mirek Topolánek s 5,5 %, Marek Hilšer, Vratislav Kulhánek, Petr Hannig a Jiří Hynek. „Celkově lze říci, že situace je taková stabilní, ustálená,“ podotkl k průzkumu ředitel agentury STEM Jan Hartl. \r\n\tNejvíce lidí, kteří volí prezidenta Miloše Zemana, je mezi těmi, kdo mají základní školu a výuční list, ukazuje také průzkum. Naopak lidé s maturitou a vysokoškoláci by dali hlas Pavlu Fischerovi.  \r\n\t„Je před námi už jen pár dní do prvního kola. Lidé, mobilizujme všechny kolem sebe, nenechme se porazit. Čtvrt století tady vítězí menšina, která jde k volbám, aby sobě zajistila blahobyt. Oni jsou chytří a bohatí, oni si uvědomují, že musejí držet spolu. Mlčící většina si sounáležitost k sobě bohužel neuvědomuje. Často se nechá rozdělit, často raději zůstane mlčet a sedět doma. Dokažme, že si to už nenecháme líbit! Mobilizujte ostatní a zvolme Miloše Zemana v prvním kole,“ požádal příznivce Miloše Zemana poslanec za ČSSD Jaroslav Foldyna. A nebyl zdaleka sám, kdo by si přál, aby hlava státu zvítězila v prvním kole.  \r\n\tTo, že je Miloš Zeman jasným favoritem prezidentských voleb, ukazuje nejeden průzkum. Např. předvánoční průzkum agentur Kantar TNS a Median pro Českou televizi. Zemanovi by podle volebního modelu dalo hlas třiačtyřicet a půl procenta lidí, Jiří Drahoš by získal podporu od osmadvaceti a půl procenta voličů. Ukazuje se navíc, že volební výsledek Miloše Zemana by mohl být ještě lepší, kdyby současnému prezidentovi dali hlas všichni, kteří to zvažují. V takovém případě by Zeman teoreticky mohl vyhrát už v prvním kole. \r\n\tSpolečnost SANEP přinesla v listopadu průzkum, který slibuje Miloši Zemanovi postup do druhého kola prezidentských voleb. V prvním kole by ho volilo asi 30 procent lidí. Druhý v pořadí je v tuto chvíli profesor Jiří Drahoš, jehož volbu zvažuje 23,6 procenta voličů. Třetí příčku obsadil Mirek Topolánek. Nad tím, že odevzdá hlas expremiérovi za ODS, uvažuje 16,8 procenta voličů. Michal Horáček je čtvrtý se ziskem 9,7 procenta. Žebříček uzavírají Petr Hannig, kterému hodlá odevzdat hlas 3,1 procenta voličů, a Vratislav Kulhánek, o jehož volbě uvažují necelá dvě procenta voličů. \r\n\tTaké agentura STEM/MARK před Vánoci přinesla průzkum, podle něhož si velké procento občanů přeje, aby Miloš Zeman pokračoval v úřadu prezidenta. Zeman dostal podporu 47 procent respondentů, odmítavě se k němu vyjádřilo 54 procent. Ale pozor. Ještě vyšší podporu měl podle tohoto průzkumu profesor Jiří Drahoš. Bývalému předsedovi Akademie věd Drahošovi vyjádřilo v průzkumu po zaokrouhlení odpovědí „určitě ano“, „spíše ano“, „určitě ne“ a „spíše ne“ podporu 60 procent dotázaných lidí, opačně se vyjádřilo 41 procent lidí. Jako jediný z devíti adeptů na Hrad má podle průzkumu víc podporovatelů než odpůrců. \r\n\tNěkteré odhady také ukazují, že by mohl Miloš Zeman prohrát, pokud by došlo na druhé kolo prezidentských voleb, ve kterém by proti němu stanul Jiří Drahoš. Právě proto, že nejméně ze všech kandidátů štěpí společnost. \r\n\tPřed vítězstvím Zemana v prvním kole varují analytik Evropských hodnot Jakub Janda a publicista Boris Cvek. Nezávisle na sobě apelují na české občany, aby šli volit. V případě nízké volební účasti totiž podle jejich názoru hrozí, že vyhraje stávající prezident Miloš Zeman. Jakub Janda tvrdí, že by v takovém případě vyhrála Moskva.  \r\n\t \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Zeman", " prezidentské volby", " průzkum", " Drahoš", " Zeman znovu 2018", " STEM", " TN.cz"], "server": "parlamentnilisty_cz"}