{"title": "Naše společnost ještě není v háji, chci lidi motivovat a dokázat jim, že česká politika je prostupná i bez balíku peněz a lobbistů za zády, říká Hilšer", "date": "2018-01-05 00:00:00", "article": "\r\n\tPodle průzkumů Hilšer ve volbě prezidenta příliš velkou šanci na úspěch nemá, sám ale tvrdí, že průzkumy nejsou rozhodujícím a konečným verdiktem. „Chci uspět svou autentičností. Budu vystupovat ještě v dalších debatách a doufám, že to, co říkám, voliče osloví,“ uvedl v rozhovoru pro DVTV a dodal také, že je realista a počítá i s případným neúspěchem. „Souboj je opravdu těžký, ale do volby jsem šel, abych řekl názory, které reprezentují určitou část společnosti,“ míní. \r\n\tJeho silnou stránkou, se kterou by jeho potenciální voliči mohli sympatizovat, je prý empatie. „To je pro prezidenta důležitější než nějaká diplomacie. Chci s lidmi být a to oni potřebují. Zeman je člověk, který je lidem také blízký,“ odpověděl Hilšer na otázku, čím si myslí, že by mohl být zajímavý pro příznivce Miloše Zemana. \r\n\tV rámci kampaně se prý setkával s lidmi s velkou skepsí, ale naopak i s lidmi s velkou nadějí, že je možné mnohé v Česku změnit. „Mé téma je kultivování demokracie a mně se podařilo lidem, které jsem za poslední měsíce potkal, dát naději, že i obyčejný občan se může dostat do politiky a že je to možné i bez velkých peněz a lobbistických skupin,“ řekl. Kdyby vyhrál, byl by to podle něj velký impuls a inspirace pro řadu lidí. „Mě také inspirovali politici, kteří do toho šli a nehodili flintu do žita. Můj úspěch by byla zpráva, že společnost je prostupná,“ dodal Hilšer. \r\n\tHilšer šel osobně za senátory a přesvědčil je o tom, že jeho kandidatura má smysl, což je podle něj skvělý příklad toho, že zde „jde dělat aktivní demokracii“. „Je fajn, že když se vám něco nelíbí, něco chcete změnit, tak můžete jít za svými zástupci a reprezentanty a můžete je pro něco získat. Jsou tu ještě stále rozumní lidé,“ uvedl. \r\n\t„Naše společnost zatím není v háji, je důležité motivovat lidi k tomu, aby opravdu neházeli flintu do žita,“ míní Hilšer. A dodává, že pokud neuspěje, tak hodnoty, o které teď usiluje, za hlavu rozhodně nehodí. „Určitě pokračovat budu tak jako tak, jen ještě nevím, v jaké formě. Stále totiž mám určité obavy o vývoj demokracie v této zemi a chci přispět k tomu, aby občanská společnost vyvažovala princip privatizace politické moci, která tu je,“ uzavřel. \r\n\t  \n \n\n\n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["DVTV", " Hilšer", " kampaň", " motivace", " zapojení", " demokracie"], "server": "parlamentnilisty_cz"}