{"title": "Pobleju se, kopnu se do zadku a přerazím si ruku, ale hodím to Miloši Zemanovi, napsal pravicový politik", "date": "2018-01-23 00:00:00", "article": "\r\n\t„Volby mají být pro něco, nikoli proti něčemu. Takto sešikovaní protikandidáti stávajícího prezidenta, to je zřejmě celosvětový unikát. Od konce prvního kola bojuji sám se sebou a přemýšlím, jak dál. Všechny tři možnosti jsou hrozné. Při této prezidentské volbě je pro mne ale prioritou, jak se budoucí prezident postaví k problému Babiš,“ sdělil Petruška úvodem svého příspěvku. \r\n\t\n Přestali jste někdy v posledních letech mít rádi herce či zpěváka čistě kvůli jeho politickému vystupování? \r\n\tOn sám podle svých slov dospěl k závěru, že pravděpodobnost pokračující podpory Andreje Babiše ze strany prezidenta Miloše Zemana je 50 procent. „Jsem přesvědčen, že si Babiš Zemanovu podporu vynutil a Zeman mu ji poskytl zejména proto, aby získal voliče ANO. Hned po prvním kole však bylo jasné, že věrné přátelství Čuka a Geka končí. Jinak by Babiš nedával Zemanovi rady, koho se ve svém týmu má zbavit,“ dodal Petruška. \r\n\tU profesora Drahoše je podle jeho slov stoprocentní jistota, že s ním Babiš zamete a mocensky ovládne celý stát. „Jako homo politicus chci ve vrcholné politické funkci vidět politika. Proto jsem se rozhodl, že si nejdřív nafackuji, pak si přerazím ruku a kopnu se do zadku, ale hodím to nechutnému zlovolnému starému Zemanovi v naději, že se Babišovi začne mstít. Asi se z toho i pobleju. Ale raději padesátiprocentní naděje s nechutným politikem, než stoprocentní jistota s pánem s falešnými dioptriemi,“ řekl Petruška, jemuž se zdá divná až servilní podpora některých kandidátů, které Jiří Drahoš porazil. \r\n\t„Podpoří-li někoho Olga Sommerová, je jasné, že je nevolitelný. Přidá-li se ještě Svěrák s Uhlířem a pár dalších umělců, je rozhodnuto!“ zakončil. \r\n\tPetruška, jenž byl lídrem pardubické ODS, po neúspěšných volbách v roce 2010 žádal své kolegy, kteří jej přeskočili z nižších pozic na kandidátce, aby dodatečně přispěli na kampaň. Ve Sněmovně usedl v letech 2006-2010. Znovu se o něm začalo mluvit v březnu 2017, kdy se přihlásil na funkci generálního ředitele České televize. Neuspěl. \r\n\t \r\n\t \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Petruška", " Zeman", " Drahoš", " prezidentské volby", " ODS"], "server": "parlamentnilisty_cz"}