{"title": "Dva miliony svědků viděly v televizi Drahošův debakl, soudí docent Valenčík", "date": "2018-01-24 00:00:00", "article": "\r\n\t\t„Drahoš byl neuvěřitelně slabý. Víc, než kdokoli čekal. Viděl jsem prostřihy na tváře Hilšera a Horáčka, kteří byli zděšeni. Teprve v závěru debaty si uvědomili, že by měli svého favorita podporovat. Výkon, který Drahoš podal, byl pod úrovní horších studentů u našich státnic,“ řekl úvodem velmi kriticky Valenčík. \r\n\t\tPodle jeho slov to, co Drahoš předvedl, nebylo ovlivněno Zemanem, jenž podal standardní výkon. Na vině nevnímá ani atmosféru v sále. „Po pravdě řečeno, chápu diváky, že jim po určité době od zahájení duelu nezbylo, než se hlasitě smát. Měli nad výkonem plakat? Nebo projevit zděšení nad tím, co viděli a slyšeli? Příčinou selhání byl Drahoš sám,“ píše Valenčík a dodává, že Drahoše vnímá jako člověka mimo reálný svět, figurku neschopnou vlastního úsudku.  \r\n\t\t \r\n\t\tNásledně se pak Valenčík zastal české vědy. „Ta zdaleka není ve stavu, jaký by vyplýval z výkonu, který předvedl ten, kdo hlavní stánek české vědy – Akademii věd ČR – po dobu osmi let řídil. Drahoš se do této pozice dostal ne náhodou. Jakákoli pozitivní změna musí vycházet z opory ve vědeckém poznání. A tak současná globální moc postupuje vůči vědě podobně jako vůči mediálnímu mainstreamu. Dosazuje slouhy a poskoky, aby roli vědy sterilizovali a paralyzovali,“ poznamenal s tím, aby si lidé vážili vědy, jež je schopná odpovědět na otázky, co se v dnešním světě děje.  \r\n\t\tNejdůležitější v těchto prezidentských volbách je podle Valenčíka probouzení a vyzrávání vědomí a sebevědomí veřejnosti směrem k pochopení toho, o co jde a co dělat. „Včerejší Drahošovo účinkování v tom sehrálo a ještě sehraje mimořádně významnou roli,“ řekl a závěrem poznamenal, že on rozhodně nechce, aby prezidentem byl „slouha slouhů globální moci“. \r\n\t\t„Pokud jde o Drahoše, je sice zdatný technokrat, ale to rozhodně nestačí. Když chce někdo vstoupit do velké, dokonce do globální politiky z pozice vědecké funkce, aniž se předtím pokusí využít svých pravomocí (i odpovědnosti) za ovlivnění současného společenskovědního výzkumu ve smyslu poznání toho, jaké jsou příčiny současných problémů, považuji to za zjevný rozpor,“ uzavřel Valenčík. \r\n\t\t  \n \n\n\n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Valenčík", " První zprávy.cz", " TV Prima", " Drahoš", " Zeman"], "server": "parlamentnilisty_cz"}