{"title": "Horáčku, toto... Po konci show Jaromíra Soukupa vypukla nová válka. Vyvalilo se překvapivé FOTO a mnohem víc", "date": "2018-01-03 00:00:00", "article": "\r\n\tV pořadu se mluvilo například o důležitosti prezidentských voleb, o Evropské unii, o amnestii i o kandidátech na prezidenta. Jaromír Soukup hned na úvod zdůraznil, že mu do výběru hostů nemůže nikdo zasahovat.  \r\n\t„To, že jsme opravdu svobodná televize, dokazuje svým způsobem i to, že nás chtějí zakázat nebo nám dát stomilionovou nebo jakou pokutu,“ řekl Soukup s tím, že mu to připomíná bolševiky. „Třeba jeden z kandidátů na prezidenta, kterého jsme dnes do Arény nepozvali, přislíbil, že podá návrh na zakázání činnosti nebo co já vím ještě. To je krásně demokratické,“ zmínil se Soukup o Marku Hilšerovi. V průběhu večera pak nešetřil například ani Dominika Feriho a Miroslava Kalouska. Vzpomněl i ruského prezidenta Putina, v jehož souvislosti zmínil králíčka Duracella. \r\n\t\n Odvádí Jiří Ovčáček dobrou práci pro prezidenta Zemana? \r\n\t„A jestli na mě pokřikují demokrati jako dvacetiletý chlapec Dominik Feri a jeho učitel Miroslav Kalousek, tak je mi to srdečně jedno,“ ujišťoval Soukup do kamery. \r\n\tV průběhu debaty ovšem i jinak suverénní moderátor Soukup musel čelit útoku. Účastník debaty Michal Horáček do něj začal rýt kvůli jeho profesionální minulosti, ve které podle něj podporoval prezidentského kandidáta Jana Fischera. \r\n\t„Pane Soukupe, proč se tolik věnujete panu Fischerovi? Nebyl jste to náhodou vy, kdo mu dělal kampaň?“ zeptal se. A z publika se ozval smích. „Pan Fischer si u nás kupoval billboardy,“ uznal Soukup. Dál se odmítl k Janu Fischerovi vyjadřovat. „Mě učili: Dívej se lidem do očí, a ne mrtvým do řiti,“ uzavřel téma Jana Fischera Horáček. Ten na závěr předal Soukupovi dětskou sadu „Malý nástěnkář“, reagující na oblíbený prvek Soukupových debat, při kterém hosté umisťují fotografie na příslušnou část nástěnky podle toho, zda s vyfotografovaným člověkem souhlasí, nebo ne. \r\n\tHoráček si do debaty přivedl i své fanoušky, kteří následně zásobovali internet fotografiemi a informacemi ze zákulisí. Podle jedné z nich moderátor rázně vykázal kandidáta Horáčka „až k poslednímu stolku“. \r\n\t \r\n\t \r\n\tDíky jeho fotografiím se také veřejnost mohla dozvědět, že do Soukupovy arény dorazil i Pavel Novotný, známý bulvární glosátor, o kterém Jiří Ovčáček v silvestrovském článku pro ParlamentníListy.cz pronesl, že „to je ten pán, který je tuze moc nešťastný, protože si ho lidé moc nevšímají. Aby upoutal pozornost, metá kolem sebe slovní lejna jako hladová veverka“. \r\n\t \r\n\t\n  \n \n\n \r\n\tV závěru pořadu dostal samotný Soukup od jednoho z diváků návrh, zda by v roce 2023 nechtěl kandidovat na prezidenta. \r\n\tSamotný pořad kromě kandidáta Horáčka a mluvčího Ovčáčka výrazně oživil ještě třetí host. Tím byl Petr Hájek, někdejší tiskový mluvčí prezidenta Václava Klause. Jeho přítomnosti se posmíval aktivista Jakub Janda, který Hájka označil za „nejhrubšího českého konspirátora“ a vyjádřil názor, že v pořadu reprezentuje „chemtrails a lobotomiky“. \r\n\t \r\n\tHájek přirovnal letošní prezidentskou volbu k „setkání obra s několika trpaslíky“, tvrdě sepsul Evropskou unii, ve které se podle něj od Lisabonské smlouvy už nedá hovořit o demokracii, a na samém konci se vyjádřil k zimní olympiádě v Koreji, ze které se podle něj stala „zvrhlost“ díky tomu, jakým způsobem se zachází se sportovci z Ruska, které bylo nařčeno z provozování dopingového programu. \r\n\tPodle mediálního analytika Jiřího Mikeše ale debata těchto tří osob nedávala příliš smyslu. „Bylo to únavné, dlouhé, nic tam nebylo řečeno nového. Bylo to mlácení slámy. Nikdo tam neřekl nic, co by bylo opravdu překvapující, co by přineslo nějaký poznatek,“ zhodnotil pak přímo pondělní Arénu speciál Jiří Mikeš s tím, že tam bylo řečeno to, co už jsme dříve mohli někde slyšet nebo číst. \r\n\t„Kdyby to zkrátili bývali na půl hodiny, tak to bylo až moc dlouhé,“ míní Mikeš a zhodnotil i všechny tři hosty. Nejlepší z nich byl podle jeho názoru Petr Hájek. \r\n\t„Pan Hájek říkal, co si opravdu myslí, což mu popularitu asi příliš nepřidá. Ale bylo to vystoupení člověka, který ví přesně, co chce, nezastírá to, nemlží, mluví stručně a jasně,“ říká Mikeš s tím, že jasná jednička tam byl prostě pan Hájek.  \r\n\t \r\n\t„Ovčáček říká pořád dokola to samé. Je to prostě profesionální přístup, ale že by řekl něco nového, co jsme ještě neslyšeli, tak to ne,“ vysvětlil mediální analytik a vyjádřil se i k textaři Michalu Horáčkovi. \r\n\t„Pan Horáček ze sebe dělá najednou někoho jiného. Ty jeho pohyby, ta mluva toho jeho těla je nepřesvědčivá. Prostě už to není pan Horáček, který kdysi býval,“ říká Jiří Mikeš. \r\n\t \r\n\tVyjádřil se i ke „kousku“ Jiřího Ovčáčka, který dorazil před kamery s fíkusem v náručí s tím, že se jedná o adekvátní náhradu za ty, kteří odmítli přijít. Ovčáček během pořadu naznačil, že za „fíkus“ je svou neochotou vyjádřit jakýkoliv problematický názor považován především Jiří Drahoš. „Já jsem, pane Soukupe, slyšel, že někteří odmítli přijít, tak jsem za ně vzal adekvátní náhradu,“ pravil Ovčáček hned na úvod a postavil květinu před sebe na pultík. Tam setrvala po celou dobu pořadu a u prezidentových odpůrců u televize vyvolávala pobavení. Jakub Horák, který dělá kampaň pro kandidujícího Mirka Topolánka, to označil za „nejlepší komickou roli od Mistra Beana“. \r\n\t \r\n\tOvčáčkův fíkus komentoval na svém twitteru i známý novinář z MF DNES Josef Kopecký, podle kterého okrasná květina zastupovala nejen Jiřího Drahoše, ale též Mirka Topolánka, kterému se Ovčáček v průběhu pořadu také posmíval, že se domáhal debaty, a nyní nepřišel. Kopeckého kolega Václav Dolejší ovšem v reakci ironicky poznamenal, že fíkus nezastupoval tyto dva kandidáty, ale prezidenta Zemana, který za sebe do debaty posílá mluvčího. „Je ubohé, že prezident republiky tohle subalternímu hradnímu úředníkovi dovolí. A je smutné, že tomu Horáček dělá stafáž,“ replikoval pak Kopecký. \r\n\t  \r\n\t\tMísto dvou prezidentských kandidátů   a   se v Aréně Jaromíra Soukupa v televizi Barrandov objevil fíkus, který přinesl mluvčí Miloše Zemana Jiří Ovčáček  . \r\n\t  \r\n\tKopecký pak ještě zkritizoval Michala Horáčka, že se této akce účastnil. Nic tím podle něj nezískal, jen dělal stafáž Soukupovi a Ovčáčkovi. \r\n\t  \r\n\t\tJe smutné, že se   propůjčil pro takovou trapnost, jako je Aréna Jaromíra Soukupa na Barrrandově a udělal stafáž jemu a Zemanovu mluvčímu Jiřímu Ovčáčkovi. Věc, kterou si mohl určitě odpustit. Nic svou účastí nezískal. \r\n\t  \r\n\tOhledně Ovčáčkova kousku s rekvizitou v květináči byl ale skeptický i analytik Mikeš. „Myslím, že to bylo zbytečný, že to nebyl žádný fór a mohl si to odpustit,“ míní analytik. \r\n\tJiří Mikeš řekl svůj názor i na to, že někteří kandidáti, jako například Jiří Drahoš, do pořadu nepřišli. Právě Jiří Drahoš totiž údajně výzvu nepřijal z důvodu, že místo prezidenta a také kandidáta Miloše Zemana dorazil pouze jeho mluvčí. \r\n\t„To bylo naprosto správný, že tam nešli. Já kdybych byl kandidát, tak tam také nepůjdu. Proč tam má jít někdo za někoho? Když si tam Soukup pozval Ovčáčka, tak udělal blbost,“ míní analytik a pokračuje. \r\n\t \r\n\t \r\n\t  \r\n\t„Měl tam pozvat Topolánka, Drahoše, Horáčka… a jako boxer je nechat, ať si to tam rozdají. Měl tam udělat ring a mohla být alespoň nějaká sranda,“ říká se smíchem analytik s tím, že takhle byl ale pořad podle jeho názoru únavný.  „Divím se, jestli to někdo vydržel. Já měl chuť to vypnout po půl hodině. Byla to šílenost a v životě už se na to nepodívám,“ říká rázně mediální analytik.   \r\n\tNespokojenost pronikla dokonce i mezi sympatizanty prezidenta Zemana. Jelena Vičanová, známá vášnivá prezidentova fanynka, označila pořad za nudu a Soukupovi doporučila, aby si na moderování konečně našel nějakého profesionála. „ \r\n\t \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Aréna", " Soukup", " Mikeš", " Horáček", " Hájek", " Ovčáček", " TV Barrandov"], "server": "parlamentnilisty_cz"}