{"title": "Zdeněk Zbořil rozjíždí nový rok: Půjde se v ČT zase do spacáků?", "date": "2018-01-01 00:00:00", "article": "\r\n\tPředvolební projev. Vzkaz – máme se dobře, tak co na tom měnit. Poselství prý jen pro Tomia Okamuru. A „žádné překvapení“. Vánoční poselství prezidenta republiky vyvolalo spoustu reakcí. \r\n\t„Abychom pochopili alespoň něco z politické strategie a chování současného prezidenta v předvečer jednání Poslanecké sněmovny o důvěře Babišově vládě a o rychle se blížící volbě prezidenta republiky, stačí, když jsme slyšeli, že Miloš Zeman si nepřeje (možná jen právě teď o Vánocích) předčasné volby a že i v případě druhého termínu bude věřit Andreji Babišovi, že se mu podaří získat podporu pro částečně obměněnou druhou vládu,“ komentuje vánoční poselství prezidenta politolog Zdeněk Zbořil. „Pro koho to nebylo ‚žádné překvapení‘, tomu je třeba přiznat věštecké schopnosti, ale také ho upozornit, že tomu tak vůbec nemusí být. ‚Situace na bojišti se mění každým okamžikem,‘ říkal klasik, a tak by se ti měkcí kritici Miloše Zemana snad nemuseli unáhlovat, aby neskončili v nepaměti se svou slávou. (Jaroslav Hašek to napsal jadrněji),“ dodal s tím, že „o jejich inteligenci mimochodem svědčí, že věnovali pozornost tomu, že prezident zatínal ruku v pěst, jako kdyby někomu hrozil“. „Já bych k tom dodal, že si, mimo jiné, i několikrát poposedl a nejméně jednou přehodil nohu přes nohu. Kdo pozorně sledoval tyto ‚významné projevy‘ prezidentovy osobnosti, může s klidným svědomím prohlásit, že to nebylo ‚žádné překvapení‘.“ \r\n\tZatímco premiér Andrej Babiš viděl v prezidentových slovech povzbuzení, předseda KSČM Vojtěch Filip důvěru ve schopnosti českého národa a předseda SPD Tomio Okamura optimismus, šéf poslanců Pirátské strany Jakub Michálek na facebooku ironicky napsal, že chyběla snad jediná věc... a to vánoční poselství. Předseda lidovců Pavel Bělobrádek už tradičně na svatého Štěpána projev nesledoval a exministr kultury Daniel Herman přidal na twitteru výzvu: Vyměňme v lednu Zemana, abychom se už za něj nemuseli stydět.“ Zbořil k reakcím doplňuje: „Pan Michálek opravdu tnul do živého. Říkám s lehkou ironií. Ale možná, až to dotáhne on, nebo některý z Pirátů, jednou na prezidenta, ukáží nám, jak se na to o Vánocích musí. Panu Bělobrádkovi se nedivme. Zejména v posledních dvou letech často nesledoval, co se děje a také podle toho on i jeho strana v posledních volbách dopadli. A v Praze vykroužkovaný a proto vyměněný pan exministr kultury by snad ani neměl přát svůj osud druhému. Nebo se snad celý život pletl, když věřil na přikázání ‚milovati budeš bližního svého jako sebe samého‘?“ \r\n\tPrezident v poselství také s poznámkou, že by měl možná bizarní námět, hovořil o tom, že jsme před 15 lety měli 80 tisíc státních úředníků, dnes jich máme 150 tisíc, „protože se nám množí podle Parkinsonových zákonů“ a navrhl: „Kdyby se nám část z nich podařilo uvolnit, protože tito lidé si jen často vymýšlejí zbytečnou práci, soukromý sektor, který trpí nedostatkem pracovních sil, by je velmi rád přijal, odbřemenil by se státní rozpočet a uvolnilo by se napětí na trhu práce.“ Podle Zbořila se taková slova sice hezky poslouchají, ale je to boj s větrnými mlýny za všech politických režimů, „které my skoro nejstarší ještě pamatujeme“. „Prezident si snad může o svátcích dovolit kritizovat byrokracii a byrokratizaci země,  třeba i EU a všech možných vlád v různých koutech světa, ale zatím se ještě nikomu nikde nepodařilo tento jev světověku (jak dějinám říkal Radim Palouš) odstranit. Tak panu prezidentovi poděkujme, že o tom alespoň mluví. Mohl by sice začít s odbřemeňováním rozpočtu Kanceláře PR, ale ani to se mu asi nepodaří. Kdo se snad už ve škole dozvěděl, co to byla akce ‚70.000 úředníků do výroby‘, mohl by vědět, jaká to je sisyfovská práce. Síla a moc byrokracie jsou věčné a stále svěží,“ podotýká Zbořil. \r\n\t\n\t\t \n\t \r\n\tCo se týká vnitropolitické scény, prezident ve vánočním poselství hovořil o zemětřesení v uplynulém roce. Domnívá se ale, že budeme mít vládu s důvěrou a jednoznačně odmítl předčasné volby. Konkrétně řekl: „Občas slyším hlasy, že bych měl vypsat předčasné volby, což mi Ústava v některých situacích umožňuje. Chci naprosto jasně říci, že to nikdy neudělám, protože předčasné volby několik měsíců po řádných volbách by byly výsměchem občanům, kteří šli k řádným volbám a volili tak, jak volili.“ Při těchto slovech, sevřel pravou ruku v pěst a zvedl ji na úroveň obličeje. Toto gesto vyvolalo řadu reakcí a slyšeli jsme různé výklady. \r\n\tNěkteří tvrdí, že podtrhnul, jak silné je jeho přesvědčení, další se domnívají, že zaťatá pěst se k vánočnímu poselství prostě nehodí. Gesta si všimnul i kandidát na prezidenta Jiří Drahoš: „Vlastně jediná inovace v projevu Miloše Zemana je hrozba pěstí; nový prvek vánočního poselství,“ poznamenal Drahoš v tiskové zprávě. Jeden z komentátorů na aktualne.cz psal se také o „vánoční hrozbě“. A jak si vyložit reakce na toto gesto? „Snad to nebylo zemětřesení, spíše bouře ve sklenici vody. Nevím, kdo poradil panu Drahošovi toto soustředění se na  prezidentovu zaťatou pěst, ale bylo to stejně hloupé, jako fotografie prezidenta s hůlkou ukazující premiérovi Sobotkovi cestu k mikrofonu. Zaslepení Zemanovi kritici to dodnes považují za záměrně gesto, jehož smyslem bylo ponížení již dávno poníženého. Pan Drahoš se k něčemu podobnému nemusel snižovat. ‚Kdyby byl mlčel, zůstal by filosofem,“ jak jsme se měli naučit snad už v klínu mateřském. Ale na aktualne.cz to asi považují za aktualitu. Tak je nechme, ať se podobnému uvažování o gestikulaci kohokoli jiného dále věnují. Pro ně by byl Zeman hrubiánem, i kdyby nám dával ‚sbohem a šáteček‘, a Karel Schwarzenberg jemným aristokratem, i kdyby nás častoval svými občasnými obhroublostmi,“ říká politolog. \r\n\t\n     \n \r\n\t \r\n\tKdyž už jsme zmiňovali jednoho z kandidátů na prezidenta, tak další, a to Mirek Topolánek si myslí, že Zeman ve svatoštěpánském projevu několikrát popřel sám sebe. „Dokáže sice kladně hodnotit výsledky vlády, aby v další větě dal průchod zášti vůči Bohuslavu Sobotkovi. Mluví o nedostatečném vyjednávání po volbách, kterému svými ukvapenými kroky v podstatě zabránil,“ uvedl na facebooku. Neví prý, zda lze Zemanovi věřit jeho kategorické odmítání předčasných voleb. „Protimigrační rétoriku, kterou ostatně sdílím, mohl změkčit výzvou k solidaritě s trpícími. Celkové hodnocení: žádné překvapení,“ dodal bývalý premiér. Podle Zbořila Mirek Topolánek jen dokazuje, že se ve vysokých patrech české politiky již pohyboval, a že umí argumentovat, i když říká něco, co je ve skutečnosti nesmysl. „Současnému prezidentovi lze vytýkat leccos, dokonce i nějaké přeřeknutí nebo faktografický omyl, ale rozhodně ne ‚popírání se‘. Něco jiného je, když reaguje na změnu politické nebo sociální skutečnosti. Sestavování vlády není automatický a stereotypně se opakující proces. Také, a to pan Topolánek jistě dobře ví, záleží na výsledcích voleb. Pan expremiér by si mohl pamatovat ze svého marxáku antickou moudrost, že vše teče, je v pohybu a proto nelze vstoupit do stejné řeky. Sám s tím má bohaté zkušenosti. Dokonce nejen z politiky,“ komentuje politolog. \r\n\t  \n \n\n\n \r\n\tV debatě prezidentských kandidátů 2. ledna na TV Barrandov má s kandidáty diskutovat mluvčí současného prezidenta Jiří Ovčáček. Některé kandidáty to překvapilo a Jiří Drahoš zrušil svou účast. Do TV Barandov jeho tým napsal: „Jiří Drahoš je připraven diskutovat se všemi prezidentskými kandidáty včetně kandidáta Miloše Zemana. Diskuse s panem Ovčáčkem se ale nezúčastní, neboť pan Ovčáček na prezidenta nekandiduje. Pokud Vaše televize na účasti pana Ovčáčka trvá, je Jiří Drahoš ochoten vyslat do diskuse svého mluvčího, stejně jako Miloš Zeman.“ Jiří Ovčáček argumentuje tím, že byl pozván přímo on, tedy „žádný záskok“ a na adresu Drahoše v souvislosti s tím, že profesor odmítl také účast na debatách Blesku, sdělil na sociální síti: „Horáčka se bojí, Topolánka se bojí. A teď se bojí i mírumilovného Ovčáčka! Pročpak asi takový strach?“ Jenže, opravdu se Drahoš „bojí“ a jde o známku slabosti, nebo je tak zaneprázdněn, protože se mu debaty kryjí a jen do debaty s Ovčáčkem prostě jít nechce? \r\n\t„Asi před necelým rokem jsme na PL napsali, že pan Drahoš by se měl k vítězství v prezidentských volbách ‚promlčet‘. Zatím to vypadá tak, že jsme se nemýlili. Pan kandidát má za sebou kariéru prezidenta významné vědecké instituce, ve které musel činit rozhodnutí a poroučet. Zřejmě mu připadá, že pan Ovčáček neodpovídá velikosti významu ČAV osobnosti. To je jistě pravda, ale když občan stojí před volební urnou, ať už je kandidátem nebo voličem, jde o něco jiného. Tam jsme si všichni rovni a nikdo by se neměl nad druhé vyvyšovat, ani před nikým ponižovat, jak říkal princ Miroslav ševci v Pyšné princezně,“ uvedl Zbořil.  \r\n\tJak psaly lidovky.cz, „do prvního lednového dílu totiž byli pozváni čtyři hosté – Jiří Drahoš, Michal Horáček, Mirek Topolánek a Jiří Ovčáček“. Zatímco někteří už vše označili za „mediální exces“, ředitel TV Barrandov říká, že pořad není žádnou debatou výhradně prezidentských kandidátů. „Nápad, z hlediska sledovanosti TV Barrandov, to byl zajímavý. Vůči ostatním kandidátům ale trochu neslušný. Pan Soukup to s nimi mohl předem dojednat, a snad by to nebylo pro pány kandidáty tak ponižující. Ředitel a majitel TV Barrandov má s prezidentem republiky exkluzivní vztahy, které veřejnoprávní ČT kdysi odmítla. A je to proto i taková zvláštní hra mezi mediálním konkurenty, kteří navíc mají o sobě až příliš velké mínění. Pan prezident se jim odměňuje tím, že je uvádí do stavu vzrušení, a  možná že v obou TV ani nevědí, že jej udržují na očích veřejnosti častěji, než kteréhokoli jiného kandidáta,“ uvedl politolog. \r\n\tAgentura Phoenix Research na vzorku více než 1200 respondentů měřila řadu aspektů, které se týkají prezidentských kandidátů. Výzkum byl proveden v listopadu 2017 po celé České republice. Zajímavá byla otázka na známost jednotlivých adeptů. Více než 50 procent dotázaných totiž neznalo jméno Jiřího Drahoše. „Nechci zlehčovat výsledek práce jedné agentury, ale možná to bylo způsobeno špatně položenými otázkami a výsledky tohoto výzkumu jsou proto tak podivuhodné. My laici, vychovaní britskými seriály ‚Jistě, pane ministře!‘ a ‚Jistě, pane premiére!‘ o tom víme své,“ reagoval Zbořil. \r\n\tZpráva OLAFu ve věci možného dotačního podvodu v kauze Čapí hnízdo už je v Česku. Leží na Ministerstvu financí. „Zatím všichni tuto zprávu vykládají, jak se jim právě hodí. Málokdo si všímá, že i v OLAFu mají potíže s vedením tohoto úřadu, a že je zpráva sepsaná, pravděpodobně, tak, aby se své odpovědnosti zbavili a její prezident mohl v klidu 31.12. t.r. opustit svůj úřad. Pokud tak ovšem již koncem října z veřejně známých důvodů neučinil. Odpovědnost pak zůstane na českých orgánech a vyšetřovatelích,“ popisuje Zbořil. „Také by mohlo dojít na zkoumáni všech dotačních programů ve Středočeském kraji, kde je současnou hejtmankou paní Jermanová z ANO 2011, a jen audit čerpání dotačních peněz na různé projekty od roku 2008 by byl zajímavým čtením. A to nezmiňujeme ODS projekt  Kay Investment v Praze a ve Středočeském kraji (?), jinak ‚ráně‘ za stovky milionů, jejichž počet se už začal blížit téměř miliardě,“ dodal. Ke kauze také politolog říká: „Celá akce Čapí hnízdo byla zdánlivě tak profesionálně ‚projektována‘... že to připomíná boj italských rodin v Evropě stejně jako ve Spojených státech. V  případě Andreje Babiše pak o jeho rodinu jde doslova. Doufejme, že přitom nepůjde o život, ani o torturu, které je vystaven díky nezávislosti a nedotknutelnosti české justice dr. Rath, a že proti Čapímu hnízdu nebude do hry nasazen Key Investment.“ \r\n\tPodle bývalého českého premiéra a předsedy Senátu Petra Pitharta není pochyb o tom, že Česko má za sebou obtížný rok a vyhlídky do budoucna se netváří příliš růžově. Vyjádřil se tak v Interview Plus v Českém rozhlase. Pozor bychom si měli dát na další směřování zahraniční politiky. Největší obavy má prý o veřejnoprávní média a o moc zákonodárnou a výkonnou. „Jsou před námi vážné hrozby,“ varuje. „Doufám, že si Andrej Babiš rozmyslí své výroky o tom, že je jedno, jestli má vláda důvěru, nebo ne. Podkopal by tím základy Ústavy, které spočívají v rozdělení moci,“ míní Pithart. \r\n\tK tomu Zbořil podotýká: „Nezdá se mi, že byl rok 2017 obtížnější, než léta, kdy byl Petr Pithart předsedou české vlády a později předsedou Senátu Parlamentu ČR. Ale zdá se mi, že podobná slova jsem od něho už slyšel v nějaké diskusi v České televizi, kde byla součástí pomlouvačného programu povolební situace. Už v době Pithartově se ‚šlo do spacáků v České televizi‘, i tehdy se válčilo na Václavském náměstí kvůli tzv. opoziční smlouvě, i tehdy moc zákonodárná byla plná zákulisních špinavostí, kupování hlasů,  přebíhání poslanců, tunelování malých politických stran a neprůhledných jednání na půdě Poslanecké sněmovny Parlamentu ČR. A který rok vlastně nebyl obtížný? Možná se nám to zdá jinak,“ uvedl Zbořil. „Petr Pithart sice varoval před přímou volbou prezidenta, ale skoro na poslední chvíli, a své kritice této ústavní změny zůstal věrný. Neúspěšný byl v přesvědčování svých kolegů, stranických i senátních, a možná, že také tehdy už mohl vědět o jím dnes vzpomínaných ‚vážných hrozbách‘,“ dodal politolog. \r\n\tNovoroční Rozjezd končí doktor Zdeněk Zbořil těmito slovy: „Chtěl bych zejména poděkovat čtenářům Parlamentních listů, kteří byli jedním z terčů vážných hrozeb, které ale Petr Pithart zřejmě nemá na mysli. Nejen uvěřili, ale i pochopili, že ‚PL nikdo nenařizuje, jak mají psát‘.“ \r\n\t„Sobě a všem ostatním bych chtěl v příštím roce dopřát nejen dobré nálady, ale také toho, abychom nemuseli poslouchat žlučovité řeči a dívat se na nenávistí a hloupostí poznamenané tváře politiků a těch, kteří se za politiky chtějí považovat. Nemuset filozofovat na téma jak rozlišit dobro a zlo, ale snažit se o to i přes ‚nesnesitelnou lehkost‘ šílícího světa, do kterého jsme se narodili.“ \r\n\t  \n \n\n\n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Rozjezd Zdeňka Zbořila", " Zbořil", " Zeman", " politolog", " Drahoš", " Barrandov", " Ovčáček"], "server": "parlamentnilisty_cz"}