{"title": "Starosta z drsného kraje kolem Ostravy: Drahoš si na rodný kraj vzpomněl až teď před volbami. Lidé nevolí podle slibů", "date": "2018-01-24 00:00:00", "article": "\r\n\t \r\n\tPan prezident Zeman odpovídal na dotazy bezprostředně a s nadhledem. Pan profesor Drahoš dokázal odpovědět na dotazy, které mu byly kladeny, ke konci duelu byl trochu nervózní. Pokud bych hodnotil, pan prezident duel opanoval. \r\n\t \r\n\t \r\n\tPrezidentské volby jsou hodně diskutované téma. Myslím si, že prezidenta Miloše Zemana lidé volili i proto, že nás osobně navštívil. Bylo to v době, kdy nechtěl udělit určité státní vyznamenání a při návštěvách v některých městech mu dávali červené karty, ale v Orlové se to nestalo. Tady byl pan prezident přijat velmi vstřícně. Mnoho lidí středního věku si pamatuje i dobu, kdy byl poslancem za Moravskoslezský kraj. Na Ostravsko vždy zajížděl rád. Ale u voleb se projevilo i to, že někteří chtějí změnu, proto se na třetí místo u nás dostal Marek Hilšer. \r\n\t \r\n\t \r\n\t \r\n\tSoučasného prezidenta Miloše Zemana. \r\n\t \r\n\t \r\n\t \r\n\tSetkal jsem se s ním osobně nejen v Orlové, ale také na Pražském hradě při různých příležitostech, a to i v době, kdy byl premiérem. Jeho názory jsou někdy radikální, ale on se nebojí říct svůj názor, i když je za něj „potrestán“ nebo popotahován. Já si cením toho, že si za svým názorem stojí. Neříká pouze obecné fráze, které se lidem líbí. Pravda, někdy možná trošku přestřelí, ale říká to, co si myslí a nazývá věci pravými jmény. Toho si na něm vážím. \r\n\t \r\n\t \r\n\t \r\n\tAno, i to hrálo roli při mém rozhodování. I kvůli tomu mám více informací z dřívějších let. Pan prezident je konzistentní v názorech. Když někoho znáte osobně, vytvoříte si jiný dojem, než, když ho vidíte jen v televizi. \r\n\t \r\n\t \r\n\t \r\n\tRadost jsem neměl, protože jsem chtěl, aby to skončilo prvním kolem. Ale výsledek mě potěšil, protože bylo vidět, že se lidé nerozhodují podle slibů, ale podle toho, co kdo udělal. \r\n\t \r\n\t \r\n\t \r\n\tMy starší lidé máme lepší dlouhodobou paměť a tak si pamatujeme například i duely Miloše Zemana s Václavem Klausem, když byl jeden nebo druhý ministerským předsedou. Na to se dalo dívat. Dnes, když mezi sebou vedou politici dialog, je to jiné. Lidé si pamatují pana prezidenta i z jeho působení jako poslance za severní Moravu. A že volí Zemana lidé z chudších regionů? To bych ani netvrdil, protože všichni kandidáti slibují, že se budou věnovat sociálním věcem. A lidé sociálně slabí? Ti ani k volbám nechodí. \r\n\t \r\n\t \r\n\t \r\n\tPan profesor Jiří Drahoš je vzdělaný člověk. V kampani trochu cílil na to, že je z Moravskoslezského kraje. Ale, jak jsem se díval do jeho životopisu, moc dlouho tady nepobýval a vzpomněl si na to až teď. Bohužel pana Drahoše osobně neznám, vycházím z toho, co jsem si přečetl. Říká obecné pravdy, ve smyslu, aby bylo lépe... No, žádný politik asi nemůže jít do voleb, ať už jsou to komunální, prezidentské nebo krajské s tím, že by říkal – bude hůř, zvýšíme daně, snížíme dopravní obslužnost a podobně. On říká to, co chtějí lidé slyšet. Neslyšel jsem od něj žádnou konkrétní informaci, která by mě přesvědčila, že by měl být prezidentem on. Neslyšel jsem, že by hovořil o nějaké konkrétní věci, za kterou by šel a chtěl ji uskutečnit. \r\n\t \r\n\tTeď vznikla klika protikandidátů – všichni proti Zemanovi. Myslím si, že to není optimální. Prezident Zeman si to nezaslouží. A že mu vytýkají vztahy s Ruskou federací? Ale, kdo je nemá? Kdo s Ruskou federací dnes nespolupracuje? \r\n\t \r\n\t \r\n\t \r\n\tTo je otázka, nakolik naši občané v republice na to budou slyšet. Myslím si, že u nás nějaká doporučení nemusí fungovat. \r\n\t \r\n\t \r\n\t \r\n\tPraha je vždycky specifická. Když byly krajské volby před šesti lety, sociální demokracie vyhrála skoro všude, jen v Praze nikdy. Praha a Středočeský kraj... Tam to funguje prostě jiným způsobem. Jestli je to tím, že v Praze žije více mladých lidí, kteří chtějí změnu? Chápu, že se jim líbí třeba doktor Marek Hilšer, vždyť je mladý a sportovec... Nic proti panu doktorovi nemám, ale kdo o něm věděl před rokem? Koneckonců, kdo věděl před rokem o panu Drahošovi? \r\n\t  \n \n\n\n \r\n\t \r\n\t \r\n\t \r\n\tUrčitě. Je to veřejnoprávní médium, které si platíme všichni. \r\n\t \r\n\t \r\n\t \r\n\tProti ČT mají výhrady téměř všichni, jelikož se snaží být nestranná, a proto by měl ve veřejnoprávním médiu vystoupit. \r\n\t \r\n\t \r\n\t \r\n\tCo mi jiného zbude. ČSSD je strana, která má tradici a historii. Bojovala a bude bojovat vždy za lidi, kteří se nemají úplně dobře, tedy ten boj je správně. Současné klima je ovšem takové, že lidem se daří, takže příliš pomoct nepotřebují. Jistě, pomohly nám k nízkému volebnímu výsledku také vnitřní personální záležitosti, ale nebudu určitě přecházet jinam. To se nedělá. Stále budu sociálním demokratem, protože jsem tak byl vychovaný. \r\n\t \r\n\t \r\n\t \r\n\tBylo by dobré, kdyby se lidé zvedli a začali hovořit o problémech. \r\n\t \r\n\t \r\n\t \r\n\tMalý diktátor. \r\n\t \r\n\t \r\n\t \r\n\tNemám zatím svého favorita. \r\n\t \r\n\t \r\n\t \r\n\tZcela určitě. ČSSD vždy pomohlo, když přišli lidé, kteří měli jasnou vizi, nenechali se ovlivnit jinými názorovými proudy a byli schopní prosadit svou filozofii. Stalo se to dvakrát – když byl předsedou Miloš Zeman, a pak Jiří Paroubek. \r\n\t \r\n\t \r\n\t \r\n\tVěřím. \r\n\t  \n \n\n\n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Kuča", " kraj Moravskoslezský", " Orlová", " Zeman", " Drahoš", " prezident"], "server": "parlamentnilisty_cz"}