{"title": "Husitské tradice zvítězí nad Prahou! Jaroslav Foldyna před kamerou PL zavelel k volbě Zemana. Došlo i na „nestrannou“ ČT a „balkánskou řeznici“ Albrightovou", "date": "2018-01-20 00:00:00", "article": "\r\n\t \r\n\t \r\n\tHned na úvod rozhovoru se Radim Panenka neptal na prezidentskou volbu, u které je jasné, že Foldyna bude hlasovat pro Miloše Zemana, neboť je jeho skalním stoupencem již řadu let, ale na dění ve Sněmovně, kde se v uplynulém týdnu odehrála celá řada věcí. \r\n\t„Lekl jsem se, že se mě budete ptát na ty známky, jestli budeme místo Zemana olizovat Drahoše,“ pousmál se Foldyna, než zhodnotil dění v dolní komoře parlamentu. První pokus premiéra Andreje Babiše o sestavení vlády byl od počátku jen pokusem. Bylo u něj dopředu jasné, že je odsouzen k neúspěchu. S druhým pokusem už to může být jinak. „Už jen účast samotného prezidenta v parlamentu, jeho řeč, která byla strukturovaná směrem k poslancům, jasně ukázala určitou strategii. Bylo z toho cítit, že to jednání důležitější a vážné bude v tom druhém kole,“ podotkl Foldyna. Z toho, co slyší v zákulisí, se mu prý už teď zdá, že nová jednání mezi hnutím ANO a jeho případnými partnery budou racionálnější. \r\n\t„Já jsem optimista,“ uvedl Fodyna, který věří, že napodruhé už bude sestavena vláda, která získá důvěru Sněmovny. Předchozí koalice ČSSD, ANO a KDU-ČSL měla svou logiku a podle Foldyny by nebylo od věci, kdyby se ČSSD znovu podílela na vládě.  \r\n\t\n \n \r\n\tPak přece jen došlo na ono „olizování známek“, tedy na prezidentskou volbu. Foldyna se skutečně nijak netajil tím, že patří mezi hlasité podporovatele Miloše Zemana, ale prozradil, že ČSSD je v této otázce rozdělená. Ostatně jako celá společnost. Půlka ČSSD fandí Miloši Zemanovi, půlka Jiřímu Drahošovi. Osobně se domnívá, že většina voličů ČSSD podporuje Miloše Zemana. \r\n\t„Když se podíváte na výsledky v Karviné, kde sociální demokracie vyhrála volby komunální, tak dneska tam Miloš Zeman má přes 60 procent. No tak prostě to jsou voliči ČSSD. A buď s nimi budeme komunikovat, nebo budeme dělat, že o tom nevíme,“ řekl host.  \r\n\tRozdělení ČSSD v otázce prezidentské volby však ukázala fotografie, která koluje po sociálních sítích, kde se několik hejtmanů přihlásilo k táboru Jiřího Drahoše. Najdeme mezi nimi např. hejtmana Plzeňského kraje za ČSSD Josefa Bernarda nebo hejtmana Pardubického kraje Martina Netolického, který je také zvolen za ČSSD. \r\n\t„Pan kolega Netolický inklinuje k Madeleine Albrightové, která je známá jako balkánská řeznice, dokonce se s ní i fotil. S tou bych se nechtěl fotit ani po smrti, přiznám se,“ prozradil Foldyna. \r\n\t \r\n\t\n     \n \r\n\tVzápětí si posteskl, že před prezidentskými volbami ČSSD vysílá různé signály, ale před volbami do Sněmovny se něco takového příliš nenosilo. „Škoda, že jsme byli takoví jednolití a že jsme dostali jen těch pár procent. Možná by nám to pomohlo. Nevyčítám jim to,“ řekl Foldyna.  \r\n\t\n \n \r\n\t\n \n \r\n\tPoslanec ČSSD ovšem věří, že prezident Miloš Zeman tyto prezidentské volby vyhraje, protože hájí české národní zájmy. Komu leží na srdci české národní zájmy, měl by podle Foldyny hlasovat pro Miloše Zemana. Teď jde především o to, aby lidé ze severu Čech, kteří v prvním kole zůstali často doma, přišli ve druhém kole a odevzdali hlas Miloši Zemanovi. \r\n\tSvou roli nepochybně sehrají i prezidentské debaty, k nimž Jiří Drahoš vyzval Miloše Zemana, ale když prezident jeho výzvu přijal, tak Drahoš ze své výzvy částečně ustoupil a oznámil, že se zúčastní jen dvou ze čtyř připravovaných debat s tím, že bude raději objíždět regiony. Přitom odborníci prý dobře vědí, že při cestách po regionech nikdy neoslovíte tolik lidí jako v debatách televizních. Na televizní debaty se přece mohou dívat až miliony lidí, připomněl Foldyna. „Pan Drahoš má z těchto debat přirozeně strach,“ shrnul zákonodárce. \r\n\tSvé pochybnosti má také o nestrannosti České televize, která bude jednu z debat pořádat. „O nestrannosti České televize, já si myslím, že bychom se v této chvíli nemuseli bavit. Každý ví, odkud vítr fouká. Česká televize v žádném případě není nestranná. Ona se jenom tváří, že je nestranná, protože dostává peníze z veřejného sektoru, ale je zapikolovaná úplně někde jinde,“ vypálil Foldyna. \r\n\tDrahoš je podle jeho názoru jistě slušný člověk, ale nemá žádné politické zkušenosti. Ale tady vůbec nejde o Jiřího Drahoše. Lidem, kteří stojí za Jiřím Drahošem, jde prý v prvé řadě o to, aby nebyl zvolen prezidentem Miloš Zeman. \r\n\t„Oni se mobilizují tak, jak se mobilizovali křižáci proti husitům, ale husiti je vyflákali,“ předestřel svůj pohled na prezidentské volby host. Je zkrátka a dobře přesvědčen, že husitské tradice zvítězí nad Prahou. „Když si lidé uvědomí, že je nutné se zvednout a jít volit české národní zájmy, tak budou volit Miloše Zemana a bude to dobré,“ doplnil. \r\n\t\n \n \r\n\tV souvislosti s přímou volbu prezidenta Foldyna zmínil také jméno amerického miliardáře maďarského původu George Sorose. Zdá se mu, že v USA údajné Sorosovské kliky útočily na Donalda Trumpa tak silně, že to řadu voličů pohnulo právě k volbě Donalda Trumpa. A v České republice to může dopadnout stejně. Řada médií tak výrazně straní Jiřímu Drahošovi, že řada Čechů raději zvolí Miloše Zemana.  \r\n\t„Já jsem rád, že tady na Miloši Zemanovi nenechají nit suchou v těch mainstreamových médiích, v té mainstreamové televizi. Podívejte se, vysmívají se člověku, že je nemocný, Není to pravda. V Americe by se žádný Američan nesmál Rooseveltovi, že jede na vozíku,“ podotkl Foldyna s odkazem na prezidenta USA Franklina Delano Roosevelta, který stál na straně vítězů druhé světové války. Také Miloš Zeman má zdravou hlavu a bude dál hájit české národní zájmy. \r\n\t„Tady se pořád hraje ta ruská xenofobní písnička. Miloš Zeman nikdy za celou dobu své politické kariéry nezpochybnil Severoatlantickou alianci a naše závazky. Já nezpochybňuju tyto závazky. Pan prezident často hovořil o politických rozhodnutích a já si myslím, že to je součást partnerství v těchto koalicích a to mu vyčítají tihle kývalové, co jsou tady. Čili, prezident Zeman je proeuroatlantický, proevropský, jednoznačně je proevropský, nicméně ta Evropa není paní Merkelová s panem Macronem a miliony migrantů, které k nám oni pouštějí,“ zdůraznil Foldyna. Tomuto je podle poslance třeba čelit a Miloš Zeman to dokáže. \r\n\tPokud by se náhodou stalo, že zvítězí Jiří Drahoš a bude českým prezidentem, Foldyna bude verdikt občanů respektovat. „Nebudeme tady běhat s červenými kartami,“ přislíbil. \r\n\tKdyž se rozhovor blížil k závěru, Foldyna přidal pár slov na adresu nejznámějších odpůrců Miloše Zemana. Ránu dostal například profesor Tomáš Halík, který se domnívá, že ten, komu leží na srdci zájmy České republiky, by neměl volit Miloše Zemana.  \r\n\t„Pan Halík pohrdá občany České republiky, dává to jednoznačně najevo. Je to součást nějaké elitářské skupiny. Takže já myslím, že čím víc nechají mluvit pana Halíka, čím víc ho nechají plivat na ty neobčany, čím víc pro ně my – miliony bezejmenných lidí  budeme těmi neobčany, tak tím horší bude pro ně výsledek. My k těm volbám půjdeme a my je porazíme,“ uvedl Foldyna. \r\n\t\n \n \r\n\tNakonec zhodnotil uplynulých pět let prezidenta Zemana. Ve vnitrostátní politice byl velmi aktivním politikem a jezdil mezi lidi. Chodil i na zasedání vlády. \r\n\tV zahraničněpolitické oblasti Zeman hájil zájmy této země, a to směrem na západ i na východ. Prý vůbec není pravdou, že by směroval Českou republiku jen na východ. Kdyby dal člověk za pravdu Zemanovým kritikům, kteří poukazují na problematické záležitosti s Ruskem z minulosti, tak by po druhé světové válce neměli čeští politici jezdit ani do Německa.  \r\n\t Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["TV ParlamentníListy.cz", " Horké téma", " Foldyna", " Babiš", " ČSSD", " ANO", " KDU-ČSL", " přímá volba prezidenta", " Zeman", " Drahoš", " Doporučujeme"], "server": "parlamentnilisty_cz"}