{"title": "Drahoš varoval před ovlivňováním voleb zahraničními tajnými službami a BIS to nepotvrdila. Vladimír Hučín má svou a trochu jinou verzi", "date": "2017-12-09 00:00:00", "article": "\r\n\t \r\n\tJá jsem byl okolo roku 2001 jako důstojník BIS neoprávněně obviněn i za to, že šířím poplašné zprávy do bezpečnostních složek ohledně činnosti extremistických skupin a levice na území naší republiky. No a nyní je dnešní realita toho důkazem, že jsem měl tehdy pravdu a že extremisté obsazují důležitá místa ve správě státu. Když jsem tenkrát o tom hovořil, tak se na mne dívali, jako kdybych spadl z měsíce, a teď už jsou ti extremisté všude pěkně etablovaní, i na vysokých politických postech. A to je samozřejmě pro Českou republiku vysoké bezpečnostní riziko.   \r\n\t \r\n\tJednoznačně si myslím, že je u nás demokracie ohrožena. Protože náš současný premiér nejenže je stále v podezření, že byl spolupracovníkem StB, ale byl to přece i komunistický kádr. Kdybyste se mne na to zeptal jako běžného občana, tak bych mohl stejně jako ostatní lidé odpovědět, že mne to nezajímá a je jedno, co kdysi Babiš dělal. Jenže vy jste mne znovu oslovil jako místopředsedu konfederace politických vězňů a uznaného veterána z třetího odboje, a proto říkám, že taková vláda je pro nás hodně riziková.    \r\n\t\n Za předpokladu, že ANO bude vůdčí silou případné koaliční vlády a její největší stranou,... \r\n\t \r\n\tAno, mám z toho obavy, protože jako premiér bude mít možnost úkolovat tajné a bezpečnostní služby státu a on, pokud byl skutečně spolupracovníkem StB, mohl prodělat různá školení, jak využívat dezinformace, a to pak uplatňovat i v politice. Jinak Babiš uměl velmi chytře využívat nespokojenosti lidí, aby se dostal nahoru, a teď najednou vidíme, kolik komunistů dostalo velmi odpovědná místa v parlamentu, to považuji za varující. Nicméně doufám, že ta mlčící většina, která ani nepřišla k volbám, s tím něco udělá a konečně se probudí. \r\n\tTak výrok pana Vondráčka, politika z hnutí ANO, asi nemá cenu moc komentovat. Samozřejmě že Andrej Babiš musí být vydán, je třeba tu jeho záležitost znovu důkladně prošetřit a pak spravedlivě rozhodnout, ale zatím stále platí presumpce neviny. Ono je vůbec celkem zajímavé sledovat, jak se určití lidé, kteří se významně angažovali za minulého režimu, dnes zase chopili šance a šplhají do vysokého státního aparátu.     \r\n\t \r\n\tJá jsem pracoval v BIS téměř deset let a musím říct, že dnešní motivace od značné části jejích zaměstnanců není podle mého názoru nijak veliká, takže nic zásadního se asi nedozvíme. Budou se asi schovávat za tvrzení o utajovaných skutečnostech a podobně, ale domnívám se, že jim teď většinou jde jen o to udržet si svá teplá místečka. BIS totiž měla vždy dost informací o tom, že například ruské tajné služby u nás operovaly ve velkém stylu a k tomu ještě dost drze. Ony se především zaměřovaly na své staré spolupracovníky, které u nás měly. Dokonce v minulosti měli ruští rezidenti i své lidi ve volebním týmu jednoho našeho prezidenta. Vzpomínám si, jak jsme je fotili, kdyby se ty snímky dostaly ven, byl by z toho pěkný poprask.  \r\n\t \r\n\tTak Miloš Zeman je pro mne zcela jasně orientován na Rusko, o tom není pochyb. A určitě si myslím, že ta akce s odmítnutím ruské okupace z roku 1968 byla připravená tak, ať se může proti tomu ohradit a získat do prezidentských voleb od řady lidí kladné body. \r\n\tVíte, ona je velká škoda, že se ztratil spis na Miloše Zemana, jejž si vedla StB s názvem Man. Bůh ví, kdo ho má dnes v rukách. V každém případě bych doporučoval lidem volit v prezidentských volbách úplně jiného kandidáta, ať už to bude Topolánek, nebo Drahoš.   \r\n\t \r\n\tGenerál Pavel má podle mého názoru stoprocentně pravdu a nemůže to zřejmě dál rozvádět, aby neprozradil nějaké citlivé, utajované skutečnosti. \r\n\tNo a Radek Koten by měl nejprve projít důkladnou bezpečnostní prověrkou, i když si o Národním bezpečnostním úřadu (NBÚ) nedělám žádné iluze, když ho dlouhou dobu vedl Jiří Lang. To byl spíš takový úředník, který nechal na různých vysokých postech zakonzervované některé kontroverzní osoby spojené i s minulým režimem. Ale berte mne v tomto případě jako podjatého, protože on i v mé kauze vystupoval velmi negativně. I přesto by měl NBÚ na Radka Kotena okamžitě vystartovat a prověřit ho. \r\n\tSamozřejmě pokud takoví lidé budou zastávat důležité bezpečnostní posty, staneme se pro NATO i Evropskou unii dost rizikovými partnery. Uvidíme, jak dlouho budou mít s námi trpělivost. A opakuji, stále doufám, že se probudí u nás ta mlčící většina a s tím nedobrým stavem v současné politice něco udělá.  \r\n\t \r\n\tPamatuji si dobře potom, co mne pustili z komunistického kriminálu, že na jednom setkání nás chartistů v roce 1986 doslova přiletěl Tomáš Hradílek s vydáním časopisu tzv. Téčka s dnes už slavným článkem Miloše Zemana a potom ho doslova všude propagoval. Byl jeho velkým příznivcem a také ho potom velmi podporoval při volbách. Nám tehdy Zemanovo jméno nic neříkalo. V Hradílkově případě jsem ale znovu podjatý, protože se s ním soudím za to, jak mne označil za teroristu a člověka, který je odpovědný za dosud neobjasněné výbuchy v Přerově. On totiž ten soud prohraje a já se domnívám, že to byl z jeho strany takový úhybný manévr. Za sebe mu přeji pevné zdraví, a aby konečně přiznal, jak to tehdy bylo, kdo ho ovlivnil k tak negativnímu svědectví vůči mé osobě. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ANO", " SPD", " Evropská unie", " Hučín", " Severoatlantická aliance", " Zeman"], "server": "parlamentnilisty_cz"}