{"title": "Páteční bomba: Zeman šokoval slovy o Václavu Klausovi a vepřínu v Letech", "date": "2017-12-01 00:00:00", "article": "\r\n\tÚvodem Zeman vzpomněl na svou cestu do Ruské federace, kterou uskutečnil v minulých dnech. Tam byla mimo jiné podepsána dohoda o odběru 6000 traktorů značky Zetor. Posteskl si nad tím, že v novinách se však objevují zkazky o tom, že cesta do Ruska byla neúspěšná. „Většinou to však píšou ti, kteří o ní nic nevědí,“ sdělil Zeman a zdůraznil i další kontrakty a smlouvy o porozumění. \r\n\t\n Který představitel ODS má vaše sympatie? \r\n\tSvé pak prezident řekl i k průměrné mzdě ve společnosti, která se má  pohybovat kolem 31 tisíc korun. „Není to tak špatný výsledek. Na Brno docela dobré,“ sdělil Zeman. Věří, že vedení podniku myslí také na benefity.  \r\n\tPrvní dotaz pak směřoval na Průmysl 4.0. „Obecně půjde o snížení nároků na živou práci. Zmírní se tak tlak na pracovníky, protože teď je pro podniky velmi obtížné sehnat pracovníky. Je samozřejmě složité, abychom definovali kvalifikační strukturu Průmyslu 4.0. Chtěl bych ale rozptýlit iluze, že to všechno budou jen vysokoškoláci. Vždy, v každém technickém směru nebo odvětví, ta vysokoškolská skupina za sebou vleče i tu skupinu středoškoláků a slábnoucí skupinu lidí s menším než středoškolským vzděláním,“ poznamenal Zeman. „Průmysl 4.0 dává pracovní příležitosti nejenom pro vysokoškoláky, ale i pro středoškoláky,“ dodal souhrnně Zeman. \r\n\tSvé pak Zeman řekl také k exprezidentovi Václavu Klausovi v odpovědi na jeden z dotazů. „Pamatuji si, že když jste kandidoval na prezidenta České republiky, váš tehdejší rival Václav Klaus vám vyjádřil podporu se svou paní. Chtěl bych se vás zeptat, zda i vy byste jemu vyjádřil, projevil podporu, nebo byste chtěl vidět někoho nového, až vy nebudete na místě prezidenta republiky?“ zeptal se jeden ze zaměstnanců. \r\n\t„Myslím si, že Václav Klaus, byť jsem s některými jeho názory nesouhlasil, je schopný politik. A pokud by se rozhodl ve svém mladistvém věku znovu kandidovat na post prezidenta, neměl bych problém s jeho podporou,“ řekl Zeman. \r\n\tNázor Zeman sdělil i k vepřínu v Letech. „Tvrdilo se, že ta částka určená k výkupu bude nižší,“ zmínil Zeman, jenž by částku věnoval na bohulibější účely. „Dejme těch 400 milionů na výchovu a vzdělání romských dětí. Tím prospějeme jejich dětem, naší společnosti, jejich rodinám,“ sdělil jasně Zeman. \r\n\tA padla i slova k přijetí eura v Česku. „Jsem pro přijetí eura, za předpokladu, že Řecko odejde z eurozóny, takže český daňový poplatník nebude muset platit řecké dluhy,“ řekl jasně Zeman. Závěrem se pak Zeman vyjádřil k premiérovi Bohuslavu Sobotkovi (ČSSD), a to vzhledem k jeho podané demisi. „Vzhledem k tomu, že podal demisi, neměl by už říkat nic,“ řekl jasně Zeman. \r\n\tI pracovníci Zetoru se pak před převzetím darů Zemanem vyjádřili k tomu, že by nechtěli, aby v Česku byly předčasné volby.  \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["ZETOR", " Brno", " Zeman", " Jihomoravský kraj"], "server": "parlamentnilisty_cz"}