{"title": "Ať se vláda omluví za Miloše Zemana, vybídl publicista", "date": "2018-01-11 00:00:00", "article": "\r\n\tNěkdejší novinář a disident Jan Urban v textu na blogu Aktuálně.cz prozradil, že osobně znal Alexandra Dubčeka i prezidenta Miloše Zemana, který o Dubčekovi poznamenal, že se v roce 1968 podělal a ustoupil sovětskému tlaku podpořenému hlavněmi tanků našich tehdejších komunistických spojenců. \r\n\tUrban připomněl, že Alexander Dubček se stal členem komunistické strany na Slovensku v roce 1939, kdy se nad Evropou převalovaly temné mraky nacistické války a komunisté byly vězněni, mučeni. Svou statečnost Dubček prokázal i v okamžiku, když se zúčastnil Slovenského národního povstání, v němž padl jeho bratr. \r\n\tV šedesátých letech 20. století Dubček i nadále věřil komunistickým ideálům. Urban k tomu poznamenal, že nikdo není neomylný. Dubček se pokusil o demokratizaci socialismu a s touto svou snahou narazil. \r\n\t„20. srpna 1968 v noci byl spolu s několika ostatními odvlečen sovětským vojenským komandem na pražské letiště a odvezen do neznáma. V tu chvíli už věděl, že řada jeho nejbližších kolegů a spolupracovníků s okupanty tajně spolupracovala. Jeho životní ideál komunisty byl rozbit. Čtyři dny byl v izolaci krmen historkami o krveprolití v Praze i dalších místech v Československu. Po převezení do Moskvy se na „jednáních“ fyzicky zhroutil a opakovaně při nich omdléval. Vzal na sebe ostudnou kapitulaci, protože neviděl jinou možnost, jak zabránit násilí, a ještě chvíli naivně věřil, „že bude možné něco uhrát“, napsal Urban. \r\n\t \r\n\tFaktem je, že po 20. srpnu 1968 pomohl s upevňováním komunistického normalizačního režimu, ale na konci 80. let se stavěl na obranu disidentů. \r\n\tSečteno a podtrženo, Dubček podle Urbana rozhodně nebyl bez chyby, ale někdejší disident si ho vážil. Tím jak žil, prokázal statečnost. Navzodry tomu, že se podle Zemana „podělal“. \r\n\t„O Miloši Zemanovi do srpna 1989 slyšel málokdo. Po rozruchu, který v té době vzbudil první jeho veřejně známý článek, se raději utekl schovat na několik týdnů do Sovětského svazu. Jeho tvrzení, že spolu s ostatními demonstranty stál 17. listopadu 1989 na Národní třídě nikdo jiný nepodpořil. Omlouvám se všem Slovákům za hrubost a neúctu českého prezidenta. Omluvit by se měla oficiálně i česká vláda,“ uzavřel Urban. \r\n\tJiří Pehe vyčinil Miloši Zemanovi ještě víc. V komentáři pro Český rozhlas poznamenal, že se Miloš Zeman stylizoval do role silného politika, který by se v roce 1968 „nepodělal“. Jenže to nemůžeme vědět, protože v té době Zeman nebyl politikem a nebyl na místě Dubčeka ani jiného komunistického politika. To mu však nebrání dělat ze sebe hrdinu. \r\n\tPrezident Zeman nekritizoval zdaleka jen Dubčeka, ale také demokratické politiky z roku 1948, kteří ustoupili komunistům. Podle Peheho se sluší připomenout, že prezident Eduard Beneš také ustupoval komunistům, jenže o něm se prezident ani slovem nezmínil. Přitom by se to právě dnes hodilo. Vždyť i dnes v České politice exitují lidé, kteří se ze všech sil drží svých funkcí a prezident jim ustupuje. „Škoda, že prezident zároveň nenabídl úvahu o tom, jak i v současnosti se někteří vrcholní politici drží svých funkcí navzdory svému špatnému zdravotního stavu nebo trestnímu stíhání. To ale zřejmě podle Zemana demoralizující není,“ podotkl Pehe. \r\n\t \r\n\tPrezident se také vymezil proti československým disidentům a poznamenal, že jim nevděčíme za konec socialistického bloku. Čest prý patří poslednímu prezidentovi Sovětského svazu Michailu Gorbačovovi. Jenže pohled do historie nás poučí, že komunisté v Československu přišli o moc o dva roky dřív, než se rozpadl Sovětský svaz. To odpor Čechů a Slováků donutil československé komunisty k ústupu, nikoli Gorbačov. \r\n\t„Co dodat? Je smutné, když hlava státu nedokáže ani na tak významném shromáždění udržet na uzdě svoji zjevnou potřebu předvádět se, mluvit vulgárně a vykládat historii účelově. Varováním pro Zemana by přitom mělo být už to, co způsobil před několika lety svými nepravdivými výroky na adresu Ferdinanda Peroutky. Jeho poslední projev pravděpodobně vzbudí podobné reakce,“ uzavřel Pehe.   \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Aktuálně.cz", " Urban", " Pehe", " přímá volba prezidenta", " Zeman", " Drahoš", " Horáček", " Topolánek", " "], "server": "parlamentnilisty_cz"}