{"title": "Hüner se Zemanem mluvil o využití lithia či energetické koncepci", "date": "2017-12-10 00:00:00", "article": "\r\n\t\tPodle Hünera si s prezidentem poměrně dlouze a hluboce povídali o energetice. „Šlo o využití surovin jednak pro energetiku jako takovou, obecně surovin, které přímo s výrobou energie a tepla nesouvisejí, mám na mysli samozřejmě lithium,“ řekl novinářům. Memorandum o těžbě lithia uzavřené před volbami nechtěl komentovat předtím, než si ho prostuduje. Stát by se tak podle něj mělo do týdne. Se Zemanem mluvil i o tom, že by lithium mohlo sloužit pro baterie do elektromobilů nebo pro sklady elektrické energie. O memorandu samotném a jeho právních důsledcích se s prezidentem nebavili. \r\n\t\t\tŘešili také nutnost digitalizace průmyslu a jeho podpory ze strany MPO. Shodli se, že by úřad neměl být jen ministerstvem pro instituce, ale především pro občany. „Takže záležitosti podpory chytrých domácností a nakonec i zavádění vysokorychlostního internetu do domácností, které o to mají zájem, si myslím, že jsou tématy, které naše občany osloví,“ dodal. Tématem byla i atomová energie, příprava hlubinného úložiště jaderného odpadu a těchto lokalit, aby do roku 2025 mohlo být vydáno stavební povolení pro takové dílo. \r\n\t\t\tZa své největší priority označil kromě energetiky odstraňování ekologických škod nebo nakládání s ekologickými surovinami s maximální výnosností pro stát. „Což bychom rádi dělali přes státní podnik Diamo,“ řekl. Chtěl by také odstranit duplicity mezi CzechInvestem a Czech Trade. \r\n\t\t\tHüner slíbil, že bude řešit i otázku mobilních dat. Mluvit o tom chce s českými operátory. Lidem nechce doporučovat, aby využívali levnější operátory z okolních zemí. \r\n\t\t\t  \n \n\n\n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Hüner", " Zeman", " lithium", " energetická koncepce"], "server": "parlamentnilisty_cz"}