{"title": "A už to jede. Po zprávě, že Babiš bude volit Miloše Zemana, se strhla mela", "date": "2018-01-11 00:00:00", "article": "\r\n\tPředseda vlády Andrej babiš podpořil před prvním kolem prezidentské volby stávající hlavu státu Miloše Zemana. Babišovi se prý líbí, že Zeman nekrade a nebojí se Bruselu. \r\n\tOndřej Kundra z respektu na sociální síti připomněl, že Andrej Babiš byl připraven volit čestného předsedu TOP 09 Karla Schwarzenberga, protože oceňuje, jaký je to člověk. Jenže to bylo před pěti lety. Tentokrát hodlá současný český premiér volit Miloše Zemana. Prý se nabízí otázka, co bude Babiš za svou podporu chtít. Pokud Zeman vyhraje, nezastaví třeba  Babišovo trestní stíhání v kauze Čapí hnízdo, před kterým ho teď chrání Sněmovna? \r\n\tV podobném duchu se vyjádřil investigativní novinář Jaroslav Kmenta, který se k Babišovi staví velmi kriticky. „Otázka zní: Za co ta podpora je? Za abolici? Nebo „jen“ za umožnění vládnout bez důvěry, aby měl AB čas na umravnění policie a justice?“ zeptal se na sociální síti Twitter. \r\n\tŠéfredaktor časopisu Respekt Erik Tabery se vyjádři stručně, když připomněl, že se za Zemana postavil nejen Andrej Babiš, ale také úřadující předseda ČSSD Milan Chovanec, bývalý předseda Sněmovny za ČSSD Jan Hamáček a v podstatě také předseda SPD Tomio Okamura.  Jméno Zemana by prý od pánů zaznělo ve chvíli, kdy by se jich někdo zeptal „kdo je tvůj tatínek?“. \r\n\t„Who's your daddy? \r\n\tChovanec: Zeman \r\n\tOkamura: Zeman \r\n\tHamáček: Zeman \r\n\tBabiš: Zeman\" napsal. \r\n\tOdborník na analýzu sociálních sítí Josef Šlerka poznamenal, že se Zeman a Babiš zřejmě milují. Využil k tomu prosté vyjádření, které zná každý ze svých školních let. \r\n\tAktivista Tomáš Peszynski konstatoval, že komunistická státní bezpečnost (StB), jejím agentem byl i Andrej Babiš, teď v podstatě podpořila někdejší sovětskou KGB. Peszynski tím nikoli poprvé naznačil, že Zemana podporují především proruské síly a Zeman se jim patřičně odměňuje. \r\n\t \r\n\t \r\n\t  \r\n\tPředseda hnutí Starostové a nezávislý (STAN) konstatoval, že si Babiš vybral cestu na východ, lépe řečeno, do náruče Ruska. „Premiér Babiš oznámil, že bude volit Miloše Zemana. Měl možnost vybrat si mezi těmi osobnostmi, které země na západ od nás uznávají a zvou mezi sebe. Místo toho si vybral východ a náruč ruských zájmů,“ konstatoval. \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["přímá volba prezidenta", " Zeman", " Gazdík", " Chovanec", " Okamura", " Hamáček", " Rudko", " Peszynski", " "], "server": "parlamentnilisty_cz"}