{"title": "Profesor Keller: EU nám dala ultimátum, máme několik měsíců na to, abychom dobrovolně přijali migranty, jejichž počty nám předepíše zvláštní úřad v Bruselu. A Zeman...", "date": "2018-01-12 00:00:00", "article": "\r\n\t\n Dělá Zeman dobře, když nechodí do debat s protikandidáty? \r\n\t \r\n\tSe zděšením se dočítám, že se tento víkend těžce morálně proviním proti zájmům naší země. Útěchou je mi jen to, že pevně věřím, že se nebudu muset stejně morálně proviňovat ještě za dva týdny, protože Miloš Zeman zvítězí v prvním kole. \r\n\t \r\n\tPodařilo se odolat tlaku na zavedení povinných kvót. Podařilo se odolat pokušení potměšilé strategie Slovenska, které slibuje přijímat migranty, i když to nemá v úmyslu. Nepřipojili jsme se k těm kruhům a těm zemím, které vyvolávají protiruskou a protičínskou  hysterii, čímž přivolávají hrozbu globálního konfliktu. To všechno jsou dobré zprávy. Špatná zpráva je, že v roce 2018 všechny tyto tlaky podle všeho ještě vzrostou, a je otázka, jak jim budeme odolávat s panem Stropnickým na postu ministra zahraničí. Na to ale odpoví až rok 2018. \r\n\t \r\n\t Situace je v podstatě taková, že nám vedení EU dalo ultimátum. Máme šest měsíců na to, abychom se dobrovolně rozhodli přijímat migranty, jejichž počty nám bude v krátkých intervalech předepisovat zvláštní úřad v Bruselu. Pokud se během šesti měsíců k této letadlové hře dobrovolně nepřipojíme, přehlasují nás stejně, jako to učinili v září roku 2015 ve věci povinných kvót. Čeká nás pak buď přísun migrantů, anebo tvrdé pokuty, které nás vytlačí na ještě větší sociální a hospodářskou periferii, než na jaké se nalézáme dnes. V této situaci si nelze přát nic jiného než šťastný a veselý nový rok. \r\n\tVedení Evropské unie masovou vlnu migrace nezvládlo a pod líbivým heslem solidarity se nyní snaží rozprostřít důsledky svého selhání rovnoměrněji po celé Evropě. Toto bohužel není trvale udržitelná strategie. \r\n\t \r\n\tV současné době mají všechny vrcholné evropské instituce mandát k vyjednávání v rámci takzvaného trialogu o podobě nového azylového zákona. Vyjednávání mají být ukončena v červnu 2018. Předpokládá se, že do té doby bude zlomen odpor států Visegrádské čtyřky popřípadě dalších zemí. V Evropském parlamentu se tuto mašinérii pokusilo zablokovat 175 poslanců. Byli jsme přehlasováni. Teď je to na premiérech. Pokud ti couvnou, nebudeme už moci do budoucna určovat etnické a náboženské složení své vlastní země. Vlády budou zodpovídat za důsledky něčeho, co nemohou svojí politikou nijak ovlivnit. Co to udělá se zbytky důvěry v demokracii, je nasnadě. \r\n\t  \n \n\n\n \r\n\t \r\n\tUkrajina je hroutící se stát. Ale jelikož na Východě se všechno hrozně vleče, očekávám, že se budou hroutit pomalu a ještě dlouho. Dění na Jihu má mnohem vyšší dynamiku. Jeden z možných scénářů tedy je, že v příštích generacích prostě migranti z muslimských zemí a ze subsaharské Afriky Ukrajince do Čech a na Moravu nepustí. Říkám to samozřejmě v žertu. Ale dění ve světě, ve kterém se problémy rozlehlých kontinentů mají řešit tím, že se jejich obyvatelstvo přestěhuje na kontinent ze všech nejmenší, už nemůžete komentovat s vážnou tváří.  \r\n\t \r\n\t Státy, které Unii zakládaly, budou pokračovat v integraci, i kdyby se po Británii od nich měli odtrhnout třeba všichni ostatní. Martin Schulz možná prozradil jen to, co ti obratnější politici zatím skrývají. Ty státy, které by z EU politicky odešly, by ovšem na její jádro zůstaly navázány ekonomicky. Je otázka, zda by jim tato kombinace vyhovovala více. Například tlak na přijímání migrantů by potom neměl politickou podobu, ale mohl by se projevovat formou hospodářských sankcí, anebo naopak úlev pro ty, kdo by byli k přijímání ochotnější. Čím více je určitá země navázána na ekonomiku státu, který v EU zůstane (například Česko na Německo), tím obtížněji by se jí těmto tlakům vzdorovalo. \r\n\t \r\n\tTo úzce souvisí s předchozí otázkou. V zemích, které mohou být za neochotu přijímat migranty postiženy v ekonomické rovině, budou lidé zvažovat, zda se jim takový odpor vyplatí. Budou pak volit spíše ty, kdo jim slíbí, že se s EU nějak domluví, než ty, kdo budou chtít jít do přímého střetu. Situaci může změnit příchod další ekonomické krize, kdy poroste počet lidí přesvědčených, že už nemají co ztratit. Ale doufat v příchod skutečně hluboké krize v naději, že to vyřeší problémy za nás, by bylo důkazem naprosté impotence politiky.   \r\n\t  \n \n\n\n \r\n\t \r\n\tVšechno je otázkou míry. Sedím v parlamentu vedle muslimských europoslanců zvolených za britské labouristy. Vycházíme spolu naprosto korektně. Nebudu spekulovat o tom, jak bychom spolu vycházeli, pokud by jich byla v EP třeba třetina. Moje generace takovou situaci už nestihne zažít. Já osobně neudělám nic pro to, abych její příchod urychlil. Někteří mladí, kteří se považují za levičáky, mi za to nadávají do nácků a fašounů. Nechává mne to chladným, kritika by mne mrzela jen od někoho, koho si mohu vážit. \r\n\t \r\n\tTen konflikt nemá brzké řešení. Pokud by byla vina skutečně jen na straně Ruska, jak tvrdí naše tendenční média a zaujatější část politiků, těžko bychom vysvětlili, proč jsou tak napjaté vztahy mezi Ukrajinou a Polskem, Ukrajinou a Rumunskem, Ukrajinou a Maďarskem. Očekávám, že roce 2018 se budou vztahy mezi Ukrajnou a všemi zmíněnými státy dále zhoršovat. \r\n\t \r\n\t Bylo prokázáno, že velká část zbraní teroristických bojůvek v Sýrii a Iráku je amerického původu, islamisté se k nim dostali přes takzvanou demokratickou opozici. Je mi opravdu líto, že v souvislosti s takovými odhaleními se dosud nerozběhla diskuse o vině Spojených států za migrační krizi a o tom, jakým způsobem by měly Spojené státy tuto vinu odčinit. \r\n\t \r\n\tPřiznám se, že tuto kampaň nesleduji. Musí přece existovat nějaká dělba práce a já už jsem dost starý na to, aby mi zbýval čas zabývat se jinými věcmi než těmi, které považuji za významné a důležité. Tak mne napadá, že je vlastně politováníhodné, že mne už dlouho nikdo sexuálně neobtěžoval. Dokonce ani ženy. \r\n\t \r\n\tPodle některých zpráv během patnácti let zmizí z Beskyd lesy v důsledku kůrovcové kalamity. Tenčí se zásoby pitné vody, a to nejen u nás. Rapidně ubývá ornice. Zrychlujícím se tempem mizí živočišné druhy. Rybářskými flotilami byla vyčerpána již většina světových lovišť mořských ryb. Místo nich se na mořích a oceánech rozšiřují obrovské plochy vyplavených plastů. Jejich mikroskopické části se objevují i v naší pitné vodě. Kolem pólu taje permafrost. Ale co jsou takové prkotiny proti sexuálnímu obtěžování? \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Keller", " EU", " imigrace", " Zeman"], "server": "parlamentnilisty_cz"}