{"title": "Eva Drahošová v tom udělala jasno: Jsme havloidi, sluníčkáři a pravdoláskaři. A kdo je proti, je nejspíš lež a nenávist", "date": "2018-01-25 00:00:00", "article": "\r\n\tDrahošová mimo jiné serveru řekla, že se v kampani setkává s velkou nenávistí mezi lidmi. Podle svých slov už raději ani nečte facebookové příspěvky, které se objevují na profilu jejího muže. „Děsí mě to,“ řekla Drahošová k nenávisti, s níž se setkává. Drahošová se v současné době střetává stále s občany, Aktuálně.cz její slova zachytilo na besedě v pražském domově pro seniory.  \r\n\tPodle jejích slov v posledních třech letech také vzrostla averze vůči bývalému českému prezidentovi Václavu Havlovi a jeho odkazu. Slýchává prý označení „havloidi, sluníčkáři a pravdoláskaři“. Ona sama prý nerozumí oponentům, kteří se tomuto pojmenování vysmívají a kritizují ho. „To jsou pro lež a nenávist?” ptá se. \r\n\tSama jednoznačně říká: \"\"My jsme havloidi, sluníčkáři a pravdoláskaři\". \r\n\t \r\n\t„Na stará kolena jsem v sobě objevila nové,“ poznamenala pak k tomu, že jí nyní nedělá problém mluvit před davy. „Je to pro mě univerzita třetího věku,“ sdělila Drahošová. Vadí jí jenom ztráta soukromí, kterou pociťuje. Na nákupy ji prý doprovází ochranka.  \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Drahošová", " Aktuálně.cz", " prezidentská kampaň", " prezidentské volby", " Drahoš", " Zeman"], "server": "parlamentnilisty_cz"}