{"title": "Generální ředitel ČT bouchl do stolu. Otevřeně promluvil o útocích Zemana a Babiše, kritické analýze vyváženosti „na objednávku“. A nevynechal ani PL", "date": "2018-01-20 00:00:00", "article": "\r\n\t\tDvořák sice uvedl, že v současné době ještě veřejnoprávní média nejsou ohrožena, ale signály, že by k tomu mohlo dojít, slyší podle svých slov hlasitě. K útokům dochází prý hlavně ze strany hnutí ANO, SPD Tomia Okamury a KSČM.  \r\n\t\tDvořák se také vyjádřil k moderování debaty Miloše Zemana a Jiřího Drahoše. Diskusi bude po odmítnutí Václava Moravce moderovat Světlana Witowská. „Jsem přesvědčený, že s grácií zvládne prezidentskou debatu a že to bude velmi dobré,“ podotkl v rozhovoru Dvořák. \r\n\t\tTo, že Moravec moderování debaty odmítl, Dvořák de facto chápe. „Živé vysílání je těžká disciplína. A vysílání závěrečné prezidentské debaty je asi vůbec nejtěžší. Klade to na moderátora obrovské nároky. Musí se na to cítit, musí to dělat s chutí, bez toho, že by mu to někdo nařídil. Platí to nejen pro Václava Moravce, ale i pro další moderátory,“ poznamenal ředitel České televize, jehož samotného překvapila již ta skutečnost, že prezident Miloš Zeman nakonec přijal nabídku České televize zúčastnit se debaty.  \r\n\t\t„Plánovali jsme, že by debata byla komornější, bez velkého obecenstva, abychom mohli být informativnější. Detailní scénář bude hotový na začátku příštího týdne. Popravdě řečeno, původně jsme neplánovali obecenstvo a velké Kongresové centrum i proto, že pravděpodobnost, že by současný prezident přišel, byla malá,“ poznamenal Dvořák, jenž před pár měsíci žádal hlavu státu o schůzku, ale nedošlo k ní.  \r\n\t\tDvořák se pak následně snažil vyvrátit argumenty, že Česká televize je zaměřená proti Miloši Zemanovi i premiérovi Andreji Babišovi, jak oba muži tvrdí. „My způsob, jakým prezentujeme činnost všech politiků, velmi podrobně mapujeme. A snažíme se ho analyzovat jak v trendech, tak v jednotlivých obdobích. Analýzy pak prezentujeme Radě ČT. Z těchto analýz je zřejmé, že žádná zaujatost neexistuje. Za pět let jsme dokázali pokrýt kvalitně všechny aktivity, které prezident měl, ať už domácí, nebo zahraniční. Stejně jsme pokrývali činnosti Andreje Babiše v rámci vládního i politického působení,“ poznamenal jasně Dvořák. Podle jeho slov jde u Zemana i Babiše o to, že napadání České televize používají jako součást svých politických kampaní. \r\n\t\tKdyž pak Hospodářské noviny poukázaly na analýzu, kterou si Rada pro rozhlasové a televizní vysílání nechala zpracovat od mediálního odborníka UK Jana Křečka a v níž stojí, že Česká televize stranila TOP 09, Dvořák se ohradil. „Ta analýza byla udělaná buď hodně špatně, nebo na objednávku. Nebo obojí. Vyhlíží, jako by její autor vůbec netušil, jak funguje zpravodajská stanice. A používal metriky, které k měření vyváženosti vůbec nelze použít,“ poznamenal Dvořák a zkonstatoval, že i Rada nakonec uznala, že analýza je nekvalitní.  \r\n\t\tRozhovořil se i o tom, odkud by mohla vycházet ona objednávka na tuto analýzu. „Těch lidí, kteří napadají ČT a vytvářejí různé spiklenecké teorie, je tolik, že nedokážu říct. Skupin, které se snaží přesvědčit občany, že jsme někým řízeni, je spousta. Je tady množství malých webů, které si berou kritiku ČT jako jeden ze svých hlavních cílů. Jsou tady i privátní tisková média, která používají ne úplně fér postupy,“ poukázal Dvořák mimo jiné i na ParlamentníListy.cz. \r\n\t\t  \n \n\n\n \r\n\t  Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["Dvořák", " iHNed.cz", " Česká televize", " Polsko", " Hospodářské noviny", " Zeman", " prezidentské volby", " Moravec", " Witowská"], "server": "parlamentnilisty_cz"}