{"title": "Rozpusťte Okamuru! Zemane, odejdi! vyzývá Rom z ciziny. Natočil to na VIDEO", "date": "2017-12-04 00:00:00", "article": "\r\n\t„My Romové, občané České republiky vyzýváme všechna mezinárodní uskupení, aby donutily českou vládu dodržovat všechny poválečné mezinárodní úmluvy na odstranění všech forem rasové diskriminace,“ píše se v petici, jež podle autora Štefana Pongy není mířena jen proti SPD Tomia Okamury a jeho pochlebovačům, ale i na prezidenta Miloše Zemana. \r\n\t„Neustále podněcuje k nenávisti a rozděluje celistvé myšlení národa,“ tvrdí Pongo. \r\n\t \r\n\t\n Prospívá politická kariéra Andreje Babiše České republice? \r\n\tPongo ve videu, kterým se snaží na petici upozornit, varuje dokonce před možným holokaustem. „Češi nejsou rasisti. Ale rasisti se stáváme tehdy, když nás někdo nakazí. A Němci se ve válce nechali nakazit a všichni víme, jak to dopadlo,“ řekl Pongo. \r\n\tČeská republika není podle jeho slov národ jen Čechů. „Romové přišli do Čech někdy kolem 9. století. Ti už tu jsou velmi dlouho a jsou také součástí České republiky,“ poznamenal Pongo a uvedl, že součástí České republiky jsou také Vietnamci. „Musí se s nimi počítat, stejně jako s Maďary, Chorvaty, Rakušany,“ sdělil.  \r\n\tVe svém rozhovoru vzpomněl Pongo také na romský koncentrační tábor v Letech u Písku. „Dozvěděli jsem se o něm až v 90. letech,“ vzpomněl Pongo na pátrání jednoho amerického občana.  \r\n\tPak se Pongo vyjádřil k prezidentu Zemanovi, jenž je podle jeho slov zdárným politikem. Následně jej také však nazval falešným a podlým člověkem. „Tomio Okamura je velice zdárný podnikatel, kterého jsem já dříve obdivoval. Že se dokázal dostat z nuly až takhle vysoko. Pak přešel k politice a celé to zkazil. Založil si stranu Úsvit, tu časem vytuneloval,“ poznamenal Pongo. \r\n\tTen se pozastavil rovněž nad skutečností, že lidé ve Velké Británii dostali tu možnost hlasovat o brexitu. „To je ta přímá demokracie. Lidé ale v Británii dnes nadávají,“ sdělil Pongo.  \r\n\t  \n \n\n\n Jste politik? Zveřejněte bez redakčních úprav vše, co chcete. Zaregistrujte se  . \r\nJste čtenář a chcete komunikovat se svými zastupiteli? Zaregistrujte se  . \n                                \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                , \n                                     \n                                \n                                    ", "keywords": ["SPD", " Okamura", " Velká Británie", " Pongo", " Zeman"], "server": "parlamentnilisty_cz"}